Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Number of bytes size to advertise as the EDNS reassembly buffer size. This is the value that is used in UDP datagrams sent to peers.%1$sAuto mode sets optimal buffer size by using the smallest MTU of active interfaces and subtracting the IPv4/IPv6 header size.%1$sIf fragmentation reassemble problems occur, usually seen as timeouts, then a value of 1432 should help.%1$sThe 512/1232 values bypasses most IPv4/IPv6 MTU path problems, but it can generate an excessive amount of TCP fallback.
it: Numero di byte per la pubblicazione come dimensione del buffer di riassemblaggio di EDNS. Questo è il valore utilizzato nei datagrammi UDP inviati ai peer.%1$sLa modalità automatica imposta la dimensione ottimale del buffer usando il valore più piccolo di MTU delle interfacce attive e sottraendo la dimensione dell'intestazione IPv4/IPv6.%1$sSe si verificano problemi di riassemblaggio della frammentazione, di solito visti come timeout, un valore di 1432 dovrebbe aiutare.%1$s I valori 512/1232 aggirano la maggior parte dei problemi del percorso MTU IPv4/IPv6, ma possono generare una quantità eccessiva di fallback TCP.
uk: Розмір у байтах, що рекламується як розмір буфера повторної збірки EDNS. Це значення використовується в UDP-датаграмах, що надсилаються одноранговим вузлам.%1$sАвтоматичний режим встановлює оптимальний розмір буфера, використовуючи найменший MTU активних інтерфейсів і віднімаючи розмір заголовка IPv4/IPv6.%1$sЯкщо виникають проблеми з повторною збіркою фрагментації, що зазвичай проявляються як тайм-аути, то значення 1432 має допомогти.%1$sЗначення 512/1232 обходять більшість проблем шляху MTU IPv4/IPv6, але це може генерувати надмірну кількість резервних TCP-з'єднань.
zh_cn: 要声明的 EDNS 重组缓冲区大小（字节）。此值用于发送给对端的 UDP 数据报。%1$s 自动模式会通过使用活动接口中最小的 MTU 并减去 IPv4/IPv6 报头大小来设置最优缓冲区大小。%1$s 如果出现分片重组问题，通常表现为超时，则设置为 1432 通常可以解决。%1$s 512/1232 的值可以绕过大多数 IPv4/IPv6 MTU 路径问题，但可能会导致大量 TCP 回退。
zh_tw: 通告為EDNS重組緩衝區大小的字節大小數。 這是發送給對等方的UDP數據報中使用的值。%1$s自動模式通過使用活動接口的最小MTU並減去IPv4 / IPv6標頭大小來設置最佳緩衝區大小。%1$s如果發生分段重組問題，通常被視為超時，則可以使用1432。%1$s 512/1232會繞過大多數IPv4 / IPv6 MTU路徑問題，但會產生過多的TCP回退。

source: Number of Queries per Thread
fr: Nombre de requêtes par thread
it: Numero di query per thread
ko: 스레드당 쿼리 수
nl: Aantal Queries per Thread
tr_tr: Konu Başına Sorgu Sayısı
uk: Кількість запитів на потік
zh_cn: 每线程查询数
zh_tw: 每個線程的查詢數

source: The number of queries that every thread will service simultaneously. If more queries arrive that need to be serviced, and no queries can be jostled, then these queries are dropped.
fr: Le nombre de requêtes que chaque thread traitera simultanément. Si plus de requêtes arrivent, il faut effectuer un entretien, et aucune requête ne peut être congestionnée, ces requêtes sont supprimées.
it: Il numero di query che ogni thread funzionerà simultaneamente. Se arrivano più query che necessitano di assistenza, e nessuna query può essere spinta, queste query vengono eliminate.
ko: 모든 스레드가 동시에 점검할 쿼리 수입니다. 점검받아야 하는 쿼리가 더 많이 도착하고 쿼리가 다뤄질 수 없는 경우 이러한 쿼리는 삭제됩니다.
nl: Het aantal queries dat door iedere thread tegelijk zal worden behandeld. Als er meer queries worden gedaan dan kunnen worden verwerkt, zullen deze queries vervallen.
tr_tr: Her iş parçacığının aynı anda hizmet vereceği sorgu sayısı. Servis edilmesi gereken daha fazla sorgu gelirse ve hiçbir sorgu eklenemezse, bu sorgular bırakılır.
uk: Кількість запитів, які кожен потік оброблятиме одночасно. Якщо надходить більше запитів, які потребують обробки, і жоден запит не може бути відкладений, тоді ці запити відкидаються.
zh_cn: 每线程可同时处理的查询数。超出且无法挤出时，多余查询将被丢弃。
zh_tw: 每個線程將同時服務的查詢數。如果超出，則超出的這些查詢將不會處理。

source: Jostle Timeout
fr: Délai de congestion
it: Timeout Spinta
ko: 조슬(Jostle) 시간 초과
nl: Verwerking Time-out
tr_tr: Jostle Zaman Aşımı
uk: Таймаут відкладення
zh_cn: Jostle 超时
zh_tw: Jostle超時

source: This timeout is used for when the server is very busy. This protects against denial of service by slow queries or high query rates. The default value is 200 milliseconds.
fr: Ce délai est utilisé lorsque le serveur est très occupé. Cela protège contre le déni de service par des requêtes lentes ou des taux de requêtes élevés. La valeur par défaut est de 200 millisecondes.
it: Questo timeout viene utilizzato quando il server è molto occupato. Questo protegge contro la negazione del servizio da query lente o alte percentuali di query. Il valore predefinito è 200 millisecondi.
ko: 이 시간 초과는 서버가 매우 사용 중일 때 사용됩니다. 이렇게 하면 느린 쿼리나 높은 쿼리 속도를 통해 서비스 거부를 방지할 수 있습니다. 기본값은 200밀리초입니다.
nl: Deze time-out wordt gebruikt wanneer de server erg druk is. Dit beschermt tegen Denial of Service door langzame of grote aantallen queries. De standaard waarde is 200 miliseconde.
tr_tr: Bu zaman aşımı, sunucu çok meşgul olduğunda kullanılır. Bu, yavaş sorgular veya yüksek sorgu oranları ile hizmet reddine karşı koruma sağlar. Varsayılan değer 200 milisaniyedir.
uk: Цей таймаут використовується, коли сервер дуже зайнятий. Це захищає від відмови в обслуговуванні через повільні запити або високу частоту запитів. Типове значення становить 200 мілісекунд.
zh_cn: 服务器繁忙时的超时保护，用于防御慢查询或高查询率的拒绝服务攻击。默认 200 ms。
zh_tw: 此超時值的設置用於解決當伺服器非常繁忙時，防止緩慢查詢或高查詢率導致的拒絕服務。默認值為200毫秒。

source: Maximum TTL for RRsets and Messages
fr: TTL maximum pour RRsets et messages
it: TTL massimo per RRset e messaggi
ko: RRset 및 메시지의 최대 TTL
nl: Maximum TTL voor RRsets en Berichten
tr_tr: RRsets ve Mesajlar için Maksimum TTL
uk: Максимальний TTL для наборів RR та повідомлень
zh_cn: RRsets 和消息的最大存活时间 (TTL)
zh_tw: RRsets和信息最大TTL

source: The Maximum Time to Live for RRsets and messages in the cache. The default is 86400 seconds (1 day). When the internal TTL expires the cache item is expired. This can be configured to force the resolver to query for data more often and not trust (very large) TTL values.
fr: La durée de vie maximale pour les RRsets et les messages dans le cache. La valeur par défaut est 86400 secondes (1 jour). Lorsque le TTL interne expire, l'élément cache est expiré. Cela peut être configuré pour forcer le serveur de résolution à rechercher des données plus souvent et à ne pas faire (trop) confiance aux valeurs TTL.
it: Il tempo massimo di vita per RRset e messaggi nella cache. Il valore predefinito è 86400 secondi (1 giorno). Quando il TTL interno scade, l'elemento della cache è scaduto. Questo può essere configurato per forzare il resolver a interrogare i dati più spesso e non fidarsi dei valori TTL (molto grandi).
ko: RRset 및 캐시의 메시지에 대한 최대 Live 시간. 기본값은 86400초(1일)입니다. 내부 TTL이 만료되면 캐시 항목이 만료됩니다. 이는 확인자가 데이터를 더 자주 쿼리하고 TTL 값을 신뢰하지 않도록 하기 위해 구성할 수 있습니다.
nl: Maximale Time to Live voor RRsets en berichten in de cache. Standaard is 86400 seconden (1 dag). Wanneer de interne TTL verstrijkt, is het gecachte item verlopen. Dit kan worden geconfigureerd om de Resolver te dwingen vaker de data op te vragen en (hoge) TTL waarden niet te vertrouwen.
tr_tr: Önbellekteki RR setleri ve mesajlar için Maksimum Yaşam Süresi. Varsayılan 86400 saniyedir (1 gün). Dahili TTL süresi dolduğunda önbellek öğesinin süresi dolar. Bu, çözümleyiciyi verileri daha sık sorgulamaya zorlayacak ve güven (çok büyük) TTL değerlerine zorlamayacak şekilde yapılandırılabilir.
uk: Максимальний час життя для наборів RR та повідомлень у кеші. Типове значення – 86400 секунд (1 день). Коли внутрішній TTL закінчується, елемент кешу вважається застарілим. Це можна налаштувати, щоб змусити вирішувач частіше запитувати дані та не довіряти (дуже великим) значенням TTL.
zh_cn: 缓存中 RR 集和消息的最大存活时间 (TTL)。默认值为 86400 秒（1 天）。当内部 TTL 到期时，缓存条目将失效。通过配置此参数，可以强制解析器更频繁地查询数据，而不是信任（非常大的）TTL 值。
zh_tw: 緩存中RRsets(資源記錄集)和信息的最長有效期。 默認值為86400秒(1天)。 當內部TTL到期時，緩存項目已過期。 這可以強制解析器更頻繁地查詢數據，而不信任(非常大)的TTL值。

source: Minimum TTL for RRsets and Messages
fr: TTL minimum pour RRsets et messages
it: TTL minimo per RRset e messaggi
ko: RRset 및 메시지의 최소 TTL
nl: Minimum TTL voor RRsets en Berichten
tr_tr: RRsets ve Mesajlar için Minimum TTL
uk: Мінімальний TTL для наборів RR та повідомлень
zh_cn: RRsets 和消息的最小存活时间 (TTL)
zh_tw: RRsets和信息最小TTL

source: The Minimum Time to Live for RRsets and messages in the cache. The default is 0 seconds. If the minimum value kicks in, the data is cached for longer than the domain owner intended, and thus less queries are made to look up the data. The 0 value ensures the data in the cache is as the domain owner intended. High values can lead to trouble as the data in the cache might not match up with the actual data anymore.
fr: La durée de vie minimum pour les RRsets et les messages dans le cache. La valeur par défaut est 0 secondes. Si la valeur minimale est activée, les données sont mises en cache pendant plus longtemps que le destinataire du domaine, et donc moins de requêtes sont faites pour rechercher les données. La valeur 0 garantit que les données dans le cache sont destinées au propriétaire du domaine. Les valeurs élevées peuvent entraîner des problèmes car les données du cache peuvent ne plus correspondre aux données réelles.
it: Il tempo minimo di vita per RRset e messaggi nella cache. Il valore predefinito è 0 secondi. Se il valore minimo viene attivato, i dati vengono memorizzati nella cache più a lungo di quanto previsto dal proprietario del dominio e, pertanto, vengono eseguite meno query per cercare i dati. Il valore 0 garantisce che i dati nella cache siano intesi come il proprietario del dominio. Valori elevati possono causare problemi poiché i dati nella cache potrebbero non corrispondere più ai dati effettivi.
ko: RRset 및 캐시의 메시지에 대한 최소 라이브 시간. 기본값은 0초입니다. 최소값이 시작되면 데이터는 도메인 소유자가 의도한 것보다 더 오랫동안 캐시되므로 데이터를 조회하는 쿼리가 줄어듭니다. 0 값은 캐시의 데이터가 도메인 소유자의 의도대로 되도록 보장합니다. 값이 높을 경우캐시의 데이터가 더 이상 실제 데이터와 일치하지 않을 수 도 있는 문제가 발생할 수 있습니다.
nl: Minimale Time to Live voor RRsets en berichten in de cache. Standaard is 0 seconden. Als de minimale waarde ingezet wordt, worden de gegevens langer in de cache opgeslagen dan de domein eigenaar bedoelde, waardoor minder queries worden gedaan om de gegevens te zoeken. De 0 waarde zorgt ervoor dat de gegevens in de cache zijn zoals de domein eigenaar heeft bedoeld. Hoge waarden kunnen tot problemen leiden, aangezien de gegevens in de cache mogelijk niet meer overeenkomen met de werkelijke gegevens.
tr_tr: Önbellekteki RR setleri ve mesajlar için Minimum Yaşam Süresi. Varsayılan değer 0 saniyedir. Minimum değer devreye girerse, veriler etki alanı sahibinin öngördüğünden daha uzun süre önbelleğe alınır ve böylece verileri aramak için daha az sorgu yapılır. 0 değeri, önbellekteki verilerin etki alanı sahibinin amaçladığı gibi olmasını sağlar. Önbellekteki veriler artık gerçek verilerle eşleşmeyebileceğinden, yüksek değerler soruna neden olabilir.
uk: Мінімальний час життя для наборів RR та повідомлень у кеші. Типове значення – 0 секунд. Якщо застосовується мінімальне значення, дані кешуються довше, ніж мав на меті власник домену, і, таким чином, менше запитів виконується для пошуку даних. Значення 0 гарантує, що дані в кеші відповідають намірам власника домену. Високі значення можуть призвести до проблем, оскільки дані в кеші можуть більше не відповідати фактичним даним.
zh_cn: 缓存中 RR 集和消息的最小生存时间（TTL）。默认值为 0 秒。若启用最小值，数据在缓存中的存储时间会比域名所有者设定的更长，从而减少查询次数。0 值可以确保缓存中的数据与域名所有者的设定一致。较大的值可能会造成问题，因为缓存中的数据可能不再与实际数据相匹配。
zh_tw: 緩存中的RRsets(資源記錄集)和信息配置最小有效期。默認值為0秒。如果設置了小的數值，則數據被緩存的時間長於域所有者的意圖，因此查詢數據的量將減少。數值為0將會確保緩存中的數據與域所有者的意圖一致。過高的值會導致麻煩，因為緩存中的數據可能與實際數據不匹配。

source: minutes
it: minuti
ko: 분 (minutes)
nl: minuten
tr_tr: dakika
uk: хвилин
zh_cn: 分钟
zh_tw: 分鐘

source: TTL for Host Cache Entries
fr: TTL pour les entrées du cache hôte
it: TTL per le voci della cache host
ko: 호스트 캐시 항목에 대한 TTL
nl: TTL voor Host Cache Items
tr_tr: Ana Bilgisayar Önbellek Girişleri için TTL
uk: TTL для записів кешу хостів
zh_cn: 主机缓存记录的 TTL
zh_tw: 主機緩存條目TTL

source: Time to Live, in seconds, for entries in the infrastructure host cache. The infrastructure host cache contains round trip timing, lameness, and EDNS support information for DNS servers. The default value is 15 minutes.
fr: Durée de vie, en secondes, pour les entrées dans le cache hôte de l'infrastructure. Le cache de l'hôte de l'infrastructure contient des informations sur le temps de retour, la faiblesse et les informations de support EDNS pour les serveurs DNS. La valeur par défaut est de 15 minutes.
it: Tempo di attesa, in secondi, per le voci nella cache dell'host dell'infrastruttura. La cache dell'host dell'infrastruttura contiene tempi di round trip, lameness, e informazioni di supporto EDNS per i server DNS. Il valore predefinito è 15 minuti.
ko: 인프라 호스트 캐시의 항목에 대한 라이브 시간(초). 인프라 호스트 캐시에는 DNS 서버에 대한 왕복 시간, 불완전 및 EDNS 지원 정보가 포함되어 있습니다. 기본값은 15분입니다.
nl: Time to Live, in seconden, voor items in de infrastructurele host cache. De infrastructurele host cache bevat round trip timing, lameness, en EDNS ondersteunende informatie voor DNS servers. De standaard waarde is 15 minuten.
tr_tr: Altyapı ana bilgisayarı önbelleğindeki girdiler için saniye cinsinden Yaşam Süresi. Altyapı ana bilgisayarı önbelleği, DNS sunucuları için gidiş-dönüş zamanlaması, gecikme ve EDNS destek bilgilerini içerir. Varsayılan değer 15 dakikadır.
uk: Час життя, у секундах, для записів у кеші хостів інфраструктури. Кеш хостів інфраструктури містить інформацію про час передачі-відповіді, недоступність та підтримку EDNS для DNS-серверів. Типове значення становить 15 хвилин.
zh_cn: 基础结构主机缓存条目的存活时间（秒）。基础结构主机缓存存储 DNS 服务器的往返时间、无效性（lameness）以及 EDNS 支持信息。默认值为 15 分钟。
zh_tw: 主機緩存條目的有效期(秒)。 主機緩存包含DNS伺服器的往返時間，DNS伺服器的EDNS支持信息。 默認值為15分鐘。

source: Number of Hosts to Cache
fr: Nombre d'hôtes vers le cache
it: Numero di host in cache
ko: 캐시할 호스트 수
nl: Aantal Hosts die worden gecached
tr_tr: Önbelleğe Alınacak Ana Bilgisayar Sayısı
uk: Кількість хостів для кешування
zh_cn: 缓存的主机数
zh_tw: 緩存的主機數量

source: Number of infrastructure hosts for which information is cached. The default is 10,000.
fr: Nombre d'hébergeurs d'infrastructure pour lesquels des informations sont mises en cache. La valeur par défaut est 10 000.
it: Numero di host dell'infrastruttura per cui le informazioni sono memorizzate nella cache. Il valore predefinito è 10.000.
ko: 정보가 캐시되는 인프라 호스트 수입니다. 기본값은 10,000입니다.
nl: Aantal infrastucturele hosts waarvoor informatie wordt gecached. Standaard waarde is 10.000.
tr_tr: Bilgilerinin önbelleğe alındığı altyapı ana bilgisayarlarının sayısı. Varsayılan 10.000'dir.
uk: Кількість хостів інфраструктури, для яких кешується інформація. Типове значення – 10 000.
zh_cn: 缓存的基础设施主机条目数量。默认值为 10,000。
zh_tw: 保留緩存信息的主機數量。默認值為10000。

source: million
it: milione
ko: 100만
nl: miljoen
tr_tr: milyon
uk: мільйонів
zh_cn: 百万
zh_tw: 百萬

source: Unwanted Reply Threshold
fr: Seuil de réponse indésirable
it: Soglia di risposta indesiderata
ko: 원하지 않는 회신 임계값
nl: Ongewenste Antwoorden Grenswaarde.
tr_tr: İstenmeyen Yanıt Eşiği
uk: Поріг небажаних відповідей
zh_cn: 异常响应阈值
zh_tw: 無需響應限值

source: If enabled, a total number of unwanted replies is kept track of in every thread. When it reaches the threshold, a defensive action is taken and a warning is printed to the log file. This defensive action is to clear the RRSet and message caches, hopefully flushing away any poison. The default is disabled, but if enabled a value of 10 million is suggested.
fr: Si activé, un nombre total de réponses indésirables est suivi dans chaque thread. Quand il atteint le seuil, une action défensive est prise et un avertissement est imprimé sur le fichier journal. Cette action défensive consiste à effacer le RASTet et les caches de messages, j'espère que je vais ranger tout poison. La valeur par défaut est désactivée, mais si elle est activée, une valeur de 10 millions est proposée.
it: Se abilitato, viene tenuto traccia di un numero totale di risposte indesiderate di ogni thread. Quando raggiunge la soglia, viene intrapresa un'azione difensiva e un avviso viene stampato sul file di registro. Questa azione difensiva è quella di eliminare il RRSet e le cache dei messaggi, con la speranza di eliminare ogni veleno. Il valore predefinito è disabilitato, ma se abilitato viene suggerito un valore di 10 milioni.
ko: 활성화하면 모든 스레드에서 원치 않는 총 응답 수가 추적됩니다. 임계값에 도달하면 방어 작업이 수행되고 경고가 로그 파일에 인쇄됩니다. 이 방어 작동은 RRSet와 메시지 캐시를 지우고, 독성을 털어버리기를 바랍니다. 기본값은 사용하지 않도록 설정되지만, 사용한다면 1,000만을 권장합니다.
nl: Indien ingeschakeld, wordt het totale aantal ongewenste antwoorden in iedere thread bijgehouden. Als de grenswaarde wordt bereikt, wordt een defensieve actie uitgevoerd en een waarschuwing in de log opgenomen. Deze defensieve actie is het legen van de RRSet en berichten cache, waarmee hopelijk de vervuiling wordt verwijderd. Standaard is dit uitgeschakeld, maar indien ingeschakeld wordt een waarde van 10 miljoen geadviseerd.
tr_tr: Etkinleştirilirse, her ileti dizisinde toplam istenmeyen yanıt sayısı izlenir. Eşiğe ulaştığında, savunma eylemi gerçekleştirilir ve günlük dosyasına bir uyarı yazdırılır. Bu savunma eylemi, RRSet ve mesaj önbelleklerini temizlemek ve umarım zehirleri temizlemektir. Varsayılan devre dışıdır, ancak etkinleştirilirse 10 milyon değer önerilir.
uk: Якщо увімкнено, загальна кількість небажаних відповідей відстежується в кожному потоці. Коли вона досягає порогу, вживаються захисні заходи, і попередження виводиться до файлу журналу. Ця захисна дія полягає в очищенні кешів RRSet і повідомлень, що, сподіваємося, вимиває будь-яку "отруту". Типово вимкнено, але якщо увімкнено, пропонується значення 10 мільйонів.
zh_cn: 若启用，每个线程都会跟踪收到的无效回复总数。当达到阈值时，会采取防御措施，同时在日志文件中打印警告。此防御措施是清空 RRSet 和消息缓存，意图清除一切污染数据。默认情况下此功能为禁用状态，但若启用，建议将阈值设为 1000 万。
zh_tw: 如果啟用，則在每個線程中記錄不需要回復的總數。當它達到限值時，將採取防禦性操作，並向日誌文件發送警告。這個防禦動作是清除RRSet和信息緩存。默認為禁用，但如果啟用，建議值為1000萬。

source: Level %s
it: Livello %s
ko: %s 레벨
tr_tr: Seviye %s
uk: Рівень %s
zh_cn: 层级 %s
zh_tw: 層級%s

source: Log Level
fr: Niveau de journalisation
it: Livello di Log
ko: 로그 레벨
nl: Log niveau
tr_tr: Günlük Düzeyi
uk: Рівень журналювання
zh_cn: 日志层级
zh_tw: 日誌層級

source: Select the level of detail to be logged. Each level also includes the information from previous levels. The default is basic operational information (level 1)
it: Seleziona il livello di dettaglio da registrare. Ogni livello include anche le informazioni dei livelli precedenti. L'impostazione predefinita è informazione operativa di base (livello 1)
ko: 기록할 상세 레벨을 선택합니다. 각 레벨에는 이전 레벨의 정보도 포함됩니다. 기본값은 기본 운영 정보(레벨 1)입니다.
tr_tr: Günlüğe kaydedilecek ayrıntı düzeyini seçin. Her seviye, önceki seviyelerden gelen bilgileri de içerir. Varsayılan temel operasyonel bilgidir (seviye 1)
uk: Виберіть рівень деталізації для журналювання. Кожен рівень також включає інформацію з попередніх рівнів. Типово це базова операційна інформація (рівень 1)
zh_cn: 选择日志记录的详细程度。每个级别都会包含前一级别的信息。默认值为基本操作信息（级别 1）。
zh_tw: 選擇日誌的詳細程度。每個層級還包含前面層級的信息。默認是基本操作信息(層級1)層

source: Disable Auto-added Access Control
fr: Désactiver l'ajout automatique du contrôle d'accès
it: Disabilita il controllo degli accessi aggiunti automaticamente
ko: 자동 추가 액세스 제어 비활성화
nl: Schakel automatisch toegevoegde Toegangscontrole uit
tr_tr: Otomatik eklenen Erişim Kontrolünü devre dışı bırak
uk: Вимкнути автоматично доданий контроль доступу
zh_cn: 禁用自动生成的访问控制规则
zh_tw: 禁用自動添加的訪問控制

source: By default, IPv4 and IPv6 networks residing on internal interfaces of this system are permitted. Allowed networks must be manually configured on the Access Lists tab if the auto-added entries are disabled.
fr: Par défaut, les réseaux IPv4 et IPv6 résidant sur les interfaces internes de ce système sont autorisés. Les réseaux autorisés doivent être configurés manuellement dans l'onglet Listes d'accès si les entrées ajoutées automatiquement sont désactivées.
it: Per impostazione predefinita, sono consentite le reti IPv4 e IPv6 che risiedono su interfacce interne di questo sistema. Le reti consentite devono essere configurate manualmente nella scheda Elenchi di accesso se le voci aggiunte automaticamente sono disabilitate.
ko: 기본적으로 이 시스템의 내부 인터페이스에 상주하는 IPv4 및 IPv6 네트워크는 허용됩니다. 자동 추가 항목이 실행 중지된 경우 허용된 네트워크를 액세스 목록 탭에서 수동으로 구성해야 합니다.
nl: Standaard zijn IPv4- en IPv6-netwerken toegestaan die op interne interfaces van dit systeem zitten. Toegestane netwerken moeten handmatig worden geconfigureerd op het tabblad Toegangslijsten als het automatisch items toevoegen is uitgeschakeld.
tr_tr: Varsayılan olarak, bu sistemin dahili arabirimlerinde bulunan IPv4 ve IPv6 ağlarına izin verilir. Otomatik eklenen girişler devre dışı bırakılmışsa, izin verilen ağların Erişim Listeleri sekmesinde manuel olarak yapılandırılması gerekir.
uk: Типово, мережі IPv4 та IPv6, що розташовані на внутрішніх інтерфейсах цієї системи, дозволені. Дозволені мережі повинні бути налаштовані вручну на вкладці Списки доступу, якщо автоматично додані записи вимкнено.
zh_cn: 在默认情况下，默认允许内部接口上的 IPv4/IPv6 网络。若禁用了自动添加的条目，则必须在“访问控制列表”选项卡中手动配置允许的网络。
zh_tw: 默認情況下，允許位於本系統內部接口上的IPv4和IPv6網絡。 如果禁用，則必須在「訪問列表」選項卡上手動配置允許的網絡。

source: Disable Auto-added Host Entries
fr: Désactiver les entrées d'hôtes ajoutées automatiquement
it: Disabilita le voci dell'host aggiunte automaticamente
ko: 자동 추가 호스트 항목 사용 안 함
nl: Schakel automatisch toegevoegde Host Items uit
tr_tr: Otomatik eklenen Ana Bilgisayar Girişlerini devre dışı bırak
uk: Вимкнути автоматично додані записи хостів
zh_cn: 禁用自动添加的主机记录
zh_tw: 禁用自動添加的主機條目

source: By default, the primary IPv4 and IPv6 addresses of this firewall are added as records for the system domain of this firewall as configured in %1$sSystem: General Setup%2$s. This disables the auto generation of these entries.
fr: Par défaut, les adresses IPv4 et IPv6 principales de ce pare-feu sont ajoutées comme enregistrements pour le domaine système de ce pare-feu tel que configuré en %1$s Système: Configuration Générale %2$s. Cela désactive la génération automatique de ces entrées.
it: Per impostazione predefinita, gli indirizzi IPv4 e IPv6 principali di questo firewall vengono aggiunti come record per il dominio di sistema di questo firewall come configurato in %1$sSistema: Setup generale%2$s. Questo disabilita la generazione automatica di queste voci.
ko: 기본적으로이 방화벽의 기본 IPv4 및 IPv6 주소는 %1$sSystem: General Setup%2$s에 구성된대로이 방화벽의 시스템 도메인에 대한 레코드로 추가됩니다. 그러면 이러한 항목의 자동 생성이 비활성화됩니다.
nl: Standaard worden de primaire IPv4- en IPv6-adressen van deze firewall toegevoegd als records voor het systeemdomein van deze firewall zoals geconfigureerd in %1$sSysteem: Algemene Instellingen%2$s. Hiermee wordt de automatische generatie van deze items uitgeschakeld.
tr_tr: Varsayılan olarak, bu güvenlik duvarının birincil IPv4 ve IPv6 adresleri, %1$s Sistem: Genel Kurulum %2$s 'de yapılandırıldığı gibi bu güvenlik duvarının sistem etki alanı için kayıt olarak eklenir. Bu, bu girişlerin otomatik oluşturulmasını devre dışı bırakır.
uk: Типово, основні адреси IPv4 та IPv6 цього фаєрволу додаються як записи для системного домену цього фаєрволу, як налаштовано в %1$sСистема: Загальні налаштування%2$s. Це вимикає автоматичне генерування цих записів.
zh_cn: 在默认情况下，此防火墙的主 IPv4 和 IPv6 地址会自动添加为系统域记录（配置路径：%1$s 系统：常规设置 %2$s）。启用此选项将禁用这些条目的自动生成功能。
zh_tw: 默認情況下，如果在%1$s系統>常規設置%2$s中已配置，此防火牆的主IPv4和IPv6地址將作為該防火牆系統域的條目進行添加。選中該選項，將禁用這些條目的自動生成。

source: Experimental Bit 0x20 Support
fr: Support expérimental du Bit 0x20
it: Supporto Sperimentale 0x20 Bit
ko: 실험 비트 0x20 지원
nl: Experimentele Bit0x20 ondersteuning
tr_tr: Deneysel Bit 0x20 Desteği
uk: Підтримка експериментального біта 0x20
zh_cn: 实验性 0x20 位支持
zh_tw: 0x20支持

source: See the implementation %1$sdraft dns-0x20%2$s for more information.
fr: Voir la mise en œuvre %1$s draft dns-0x20 %2$s pour plus d'informations.
it: Vedi l'implementazione %1$sdraft dns-0x20%2$s per ulteriori informazioni.
ko: 자세한 내용은 %1$sdraft dns-0x20%2$s 구현을 참조하십시오.
nl: Zie de implementatie %1$sdraft dns-0x20%2$s voor meer informatie.
tr_tr: Daha fazla bilgi için %1$s taslak dns-0x20 %2$s uygulamasına bakın.
uk: Докладніше дивіться в реалізації %1$sчернетки dns-0x20%2$s.
zh_cn: 详情请参阅 %1$s dns-0x20 草稿 %2$s 实现说明。
zh_tw: 請參閱%1$sdraft dns-0x20%2$s獲取更多信息。
