Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Dynamic Endpoint
zh_tw: 動態端點

source: <span class="text-danger">Note: </span>Uncheck this option to assign an endpoint address and port for this peer.
zh_tw: <span class="text-danger">注意: </span>取消選擇則可以為遠程端點分配地址和埠。

source: Endpoint
zh_tw: 遠程端點

source: Hostname, IPv4, or IPv6 address of this peer.<br />Leave endpoint and port blank if unknown (dynamic endpoints).
zh_tw: 該遠程端點的主機名、IPv4或IPv6地址。<br />如果未知（動態端點），請將端點和埠留空。

source: Port used by this peer.<br />Leave blank for default ({$wgg['default_port']}).
zh_tw: 該遠珵端點使用的埠。<br />留空則使用默認的 ({$wgg['default_port']})。

source: *Public Key
zh_tw: 公鑰

source: WireGuard public key for this peer.
zh_tw: 該遠珵端點的WierGuard公鑰。

source: Pre-shared Key
zh_tw: 預共享密鑰

source: Optional pre-shared key for this tunnel. (<a id="copypsk" style="cursor: pointer;" data-success-text="Copied" data-timeout="3000">Copy</a>)
zh_tw: 該隧道的可選預共享密鑰。(<a id="copypsk" style="cursor: pointer;" data-success-text="Copied" data-timeout="3000">複製</a>)

source: Generate
zh_tw: 生成

source: New Pre-shared Key
zh_tw: 生成新的預共享密鑰

source: Address Configuration
zh_tw: 地址配置

source: Allowed IP entries here will be transformed into proper subnet start boundaries prior to validating and saving. These entries must be unique between multiple peers on the same tunnel. Otherwise, traffic to the conflicting networks will only be routed to the last peer in the list.
zh_tw: 在驗證和保存之前，此處允許的IP條目將轉換為正確的子網起始範圍。 這些條目在同一隧道上的多個端點之間必須是唯一的。 否則，有衝突網絡的流量只會被路由到列表中的最後一個端點。

source: IPv4 or IPv6 subnet or host reachable via this peer.
zh_tw: 可通過此端點訪問的IPv4或IPv6子網或主機。

source: Description for administrative reference (not parsed).
zh_tw: 描述說明，不解析。

source: Add Allowed IP
zh_tw: 添加允許IP

source: Save Peer
zh_tw: 保存端點

source: Overwrite pre-shared key? Click 'ok' to overwrite key.
zh_tw: 覆蓋預共享密鑰？ 單擊'確定'以覆蓋密鑰。

source: Edit Tunnel
zh_tw: 編輯隧道

source: Download Configuration
zh_tw: 下載配置

source: Delete Tunnel
zh_tw: 刪除隧道

source: Enable Tunnel
zh_tw: 啟用隧道

source: <span class="text-danger">Note: </span>Tunnel must be <b>enabled</b> in order to be assigned to a pfSense interface.
zh_tw: <span class="text-danger">注意: </span>隧道必須 <b>啟用</b>才能分配給pfSense接口。

source: *Listen Port
zh_tw: 監聽埠

source: Port used by this tunnel to communicate with peers.
zh_tw: 該隧道與端點通信的埠。

source: *Interface Keys
zh_tw: 接口密鑰

source: Private key for this tunnel. (Required)
zh_tw: 該隧道的私鑰，必需的。

source: Public key for this tunnel. (<a id="copypubkey" style="cursor: pointer;" data-success-text="Copied" data-timeout="3000">Copy</a>)
zh_tw: 該隧道的公鑰。 (<a id="copypubkey" style="cursor: pointer;" data-success-text="Copied" data-timeout="3000">複製</a>)

source: Interface Addresses
zh_tw: 接口地址

source: IPv4 or IPv6 address assigned to the tunnel interface.
zh_tw: 分配給隧道接口的IPv4或IPv6地址。

source: Add Address
zh_tw: 添加地址

source: New Keys
zh_tw: 生成新密鑰

source: Save Tunnel
zh_tw: 保存隧道

source: Overwrite key pair? Click 'ok' to overwrite keys.
zh_tw: 覆蓋密鑰對？ 單擊'確定'覆蓋密鑰。

source: IKE Endpoint Configuration
zh_tw: IKE端點配置

source: Select a certificate which identifies this firewall. The certificate must have at least one non-wildcard SAN.
zh_tw: 選擇標識此防火牆的證書。證書必須至少有一個非通配符 SAN。

source: Select a certificate authority to validate the peer certificate.
zh_tw: 選擇一個證書頒發機構來驗證端點證書。

source: Child SA Start Action
zh_tw: 子SA啟動操作

source: Set this option to force specific initiation/responder behavior for child SA (P2) entries
zh_tw: 設置此選項來強制對子SA(P2)條目執行特定的啟動/響應行為

source: Check the liveness of a peer by using IKEv2 INFORMATIONAL exchanges or IKEv1 R_U_THERE messages. Active DPD checking is only enforced if no IKE or ESP/AH packet has been received for the configured DPD delay.
zh_tw: 使用IKEv2 INFORMATIONAL交換或IKEv1 R_U_THERE消息檢查遠程端點的活躍度。只有在配置的DPD延遲內沒有收到IKE或ESP/AH數據包時，才會強制執行主動DPD檢查。

source: Delay between sending peer acknowledgement messages. In IKEv2, a value of 0 sends no additional messages and only standard messages (such as those to rekey) are used to detect dead peers.
zh_tw: 發送給遠程端點確認消息之間的延遲。在IKEv2中，值為0時不發送任何附加消息，並且僅使用標準消息（例如重新生成密鑰的消息）來檢測失效的遠程端點。

source: Number of consecutive failures allowed before disconnecting. This only applies to IKEv1; in IKEv2 the %1$sretransmission timeout%2$s is used instead.
zh_tw: 斷開連接前允許的連續失敗次數。這僅適用於IKEv1；在IKEv2中，改為%1$s重傳超時%2$s。

source: IKEv2 Retransmission Parameters
zh_tw: IKEv2重傳參數

source: Set IKEv2 Retransmission parameters
zh_tw: 設置IKEv2重傳參數

source: Retransmission timeout parameters for IKEv2.
zh_tw: IKEv2的重傳超時參數僅在IKEv2上使用。

source: PKCS#11 Support
zh_tw: PKCS#11支持

source: Enable PKCS#11
zh_tw: 啟用PKCS#11

source: %1$sRetransmit Tries%2$s -%3$sNumber of retransmissions to send before giving up.
zh_tw: %1$sRetransmit Tries%2$s -%3$s放棄前重傳的次數。

source: %1$sRetransmit Timeout%2$s -%3$sTimeout in seconds.
zh_tw: %1$sRetransmit Timeout%2$s -%3$s以秒為單位的超時。

source: %1$sRetransmit Base%2$s -%3$sBase of exponential backoff.
zh_tw: %1$sRetransmit Base%2$s -%3$s指數退避的基礎。

source: %1$sRetransmit Jitter%2$s -%3$sMaximum jitter in percent to apply randomly to calculated retransmission timeout (0 to disable).
zh_tw: %1$sRetransmit Jitter%2$s -%3$s隨機應用於計算的重傳超時的最大抖動百分比（0 表示禁用）。

source: %1$sRetransmit Limit%2$s -%3$sUpper limit in seconds for calculated retransmission timeout (0 to disable).
zh_tw: %1$sRetransmit Limit%2$s -%3$s計算重傳超時的上限（以秒為單位）（0 表示禁用）。

source: Allow use of PKCS#11 tokens for Phase 1 authentication. Note that restarting the PS/SC Smart Card service will restart IPsec and vice versa.
zh_tw: 允許使用PKCS#11令牌進行階段1的身份驗證。請注意，重新啟動PS/SC智慧卡服務將重新啟動IPsec，反之亦然。

source: FQDN Endpoints Resolve Interval
zh_tw: FQDN端點解析間隔

source: Interval, in seconds, that will be used to resolve FQDN remote gateways.
zh_tw: 用於解析FQDN遠程網關的時間間隔（秒）。

source: A description of this VPN for administrative reference.
zh_tw: 該VPN的描述說明。

source: Mode Configuration
zh_tw: 模式設置

source: Enable Data Channel Offload (DCO) for this instance
zh_tw: 啟用數據通道卸載 (DCO)

source: When set, OpenVPN will use data channel offload for increased performance. Certain restrictions apply.
zh_tw: 設置後，OpenVPN將使用數據通道卸載來提高性能。

source: Endpoint Configuration
zh_tw: 端點配置

source: Client Certificate Key Usage Validation
zh_tw: 客戶端證書密鑰使用驗證

source: Enforce key usage
zh_tw: 強制使用密鑰

source: Verify that only hosts with a client certificate can connect (EKU: "TLS Web Client Authentication").
zh_tw: 確認只有具有客戶端證書的主機才能連接 (EKU:"TLS Web 客戶端身份驗證"）。

source: This is the IPv4 virtual network or network type alias with a single entry used for private communications between this server and client hosts expressed using CIDR notation (e.g. 10.0.8.0/24). The first usable address in the network will be assigned to the server virtual interface. The remaining usable addresses will be assigned to connecting clients.%1$s%1$sA tunnel network of /30 or smaller puts OpenVPN into a special peer-to-peer mode which cannot push settings to clients. This mode is not compatible with several options, including DCO, Exit Notify, and Inactive.
zh_tw: 單個條目的IPv4虛擬網絡或網絡類型別名，用於此伺服器和使用CIDR表示法表示的客戶端主機之間的專用通信（例如 10.0.8.0/24）。 網絡中的第一個可用地址將分配給伺服器虛擬接口。 剩餘的可用地址將分配給連接的客戶端。%1$s%1$s/30或更小的隧道網絡將OpenVPN置於特殊的點對點模式，無法將設置推送到客戶端。 此模式與多個選項不兼容，包括DCO、退出通知和非活動。

source: This is the IPv6 virtual network or network type alias with a single entry used for private communications between this server and client hosts expressed using CIDR notation (e.g. fe80::/64). The ::1 address in the network will be assigned to the server virtual interface. The remaining addresses will be assigned to connecting clients.
zh_tw: 單個條目IPv6虛擬網絡或網絡類型別名，用於此伺服器和使用CIDR 表示法表示的客戶端主機之間的專用通信（例如 fe80::/64）。 網絡中的 ::1 地址將分配給伺服器虛擬接口。 其餘地址將分配給連接的客戶端。

source: IPv4 networks that will be accessible from the remote endpoint. Expressed as a comma-separated list of one or more CIDR ranges or host/network type aliases. This may be left blank if not adding a route to the local network through this tunnel on the remote machine. This is generally set to the LAN network.
zh_tw: 可從遠程端點訪問的IPv4網絡。 表示為一個或多個CIDR範圍或主機/網絡類型別名的逗號分隔列表。 如果不通過遠程計算機上的此隧道添加到本地網絡的路由，可以留空。 一般設置為LAN網絡。

source: IPv6 networks that will be accessible from the remote endpoint. Expressed as a comma-separated list of one or more IP/PREFIX or host/network type aliases. This may be left blank if not adding a route to the local network through this tunnel on the remote machine. This is generally set to the LAN network.
zh_tw: 可從遠程端點訪問的IPv6網絡。 表示為一個或多個IP/PREFIX或主機/網絡類型別名的逗號分隔列表。 如果不通過遠程計算機上的此隧道添加到本地網絡的路由，可以留空。 一般設置為LAN網絡。

source: IPv4 networks that will be routed through the tunnel, so that a site-to-site VPN can be established without manually changing the routing tables. Expressed as a comma-separated list of one or more CIDR ranges or host/network type aliases. If this is a site-to-site VPN, enter the remote LAN/s here. May be left blank for non site-to-site VPN.
zh_tw: 將通過隧道路由的IPv4 網絡，以便無需手動更改路由表即可建立站點到站點VPN。 表示為一個或多個CIDR 範圍或主機/網絡類型別名的逗號分隔列表。 如果這是站點到站點 VPN，請在此處輸入遠程LAN。 對於非站點到站點 VPN，可以留空。

source: These are the IPv6 networks that will be routed through the tunnel, so that a site-to-site VPN can be established without manually changing the routing tables. Expressed as a comma-separated list of one or more IP/PREFIX or host/network type aliases. If this is a site-to-site VPN, enter the remote LAN/s here. May be left blank for non site-to-site VPN.
zh_tw: 這些是將通過隧道路由的 IPv6 網絡，因此無需手動更改路由表即可建立站點到站點VPN。 表示為一個或多個IP/PREFIX 或主機/網絡類型別名的逗號分隔列表。 如果這是站點到站點 VPN，請在此處輸入遠程LAN。 對於非站點到站點 VPN，可以留空。

source: Duplicate Connection Limit
zh_tw: 重複連接限制

source: Limit the number of concurrent connections from the same user.
zh_tw: 限制來自同一用戶的並發連接數。

source: The field 'Duplicate Connection Limit' must be numeric.
zh_tw: 重複連接限制」欄位必須是數字。

source: Causes OpenVPN to close a client connection after n seconds of inactivity on the TUN/TAP device.%1$sActivity is based on the last incoming or outgoing tunnel packet.%1$sA value of 0 disables this feature.%1$sThis option is ignored in Peer-to-Peer Shared Key mode and in SSL/TLS mode with a blank or /30 tunnel network as it will cause the server to exit and not restart.
zh_tw: 設置OpenVPN在TUN/TAP設備上閒置n秒後關閉客戶端連接。%1$s活動基於最後一個進或出隧道的數據包。%1$s為0則禁用此功能。%1$s此選項在點對點共享密鑰模式和SSL/TLS模式中被忽略，使用空白或/30隧道網絡，因為它會導致伺服器退出而不是重新啟動。

source: Timeout
fr: Délai d'attente
ko: 시간 초과
tr_tr: Zaman aşımı
uk: Тайм-аут
zh_cn: 超时
zh_tw: 超時

source: Send an explicit exit notification to connected clients/peers when restarting or shutting down, so they may immediately disconnect rather than waiting for a timeout. In SSL/TLS Server modes, clients may be directed to reconnect or use the next server. This option is ignored in Peer-to-Peer Shared Key mode and in SSL/TLS mode with a blank or /30 tunnel network as it will cause the server to exit and not restart.
zh_tw: 在重新啟動或關閉時向連接的客戶端/對等方發送明確退出通知，以便它們可以立即斷開連接，而不是等待超時。 在SSL/TLS伺服器模式下，客戶端可能會被引導重新連接或使用下一個伺服器。 在點對點共享密鑰模式和具有空白或/30隧道網絡的SSL/TLS模式下，此選項將被忽略，因為它將導致伺服器退出並且不重新啟動。

source: The Fallback Data Encryption Algorithm used for data channel packets when communicating with clients that do not support data encryption algorithm negotiation (e.g. Shared Key). This algorithm is automatically included in the Data Encryption Algorithms list.
zh_tw: 與不支持數據加密算法協商（例如共享密鑰）的客戶端通信時，用於數據通道數據包的回退數據加密算法。 該算法自動包含在數據加密算法列表中。

source: Toggle selected rules
zh_tw: 切換選定的規則

source: Toggle
zh_tw: 切換

source: Prefer
zh_tw: 首選

source: No Select
zh_tw: 不選

source: Peer
zh_tw: 端點

source: NTP will only sync if a majority of the servers agree on the time. For best results you should configure between 3 and 5 servers (%4$sNTP support pages recommend at least 4 or 5%5$s), or a pool. If only one server is configured, it %2$swill%3$s be believed, and if 2 servers are configured and they disagree, %2$sneither%3$s will be believed. Options:%1$s%2$sPrefer%3$s - NTP should favor the use of this server more than all others.%1$s%2$sNo Select%3$s - NTP should not use this server for time, but stats for this server will be collected and displayed.%1$s%2$sType%3$s - Server, Peer or a Pool of NTP servers and not a single address. This is assumed for *.pool.ntp.org.
zh_tw: NTP只有在大多數伺服器同意時間的情況下才會同步。為獲得最佳結果，應該配置3到5個伺服器(%4$sNTP支持頁面推薦至少4或5%5$s)或一個池。 如果只配置一台伺服器，它%2$s將%3$s被信任，如果配置了2個伺服器並且它們不同意， 也%2$s不會%3$s被信任。選項:%1$s%2$s首選%3$s - NTP優先使用此伺服器。%1$s%2$s不選%3$s - NTP暫時不使用此伺服器，但會收集並顯示此伺服器的統計信息。%1$s%2$s類型%3$s - 伺服器、遠程端點或NTP伺服器池，而不是單個地址。例如*.pool.ntp.org。

source: Leap seconds may be added or subtracted at the end of June or December. Leap seconds are administered by the %1$sIERS%2$s, who publish them in their Bulletin C approximately 6 - 12 months in advance. Normally this correction should only be needed if the server is a stratum 1 NTP server, but many NTP servers do not advertise an upcoming leap second when other NTP servers synchronise to them.%3$s%4$sIf the leap second is important to your network services, it is %6$sgood practice%2$s to download and add the leap second file at least a day in advance of any time correction%5$s.%3$s More information and files for downloading can be found on their %1$swebsite%2$s, and also on the %7$sNIST%2$s and %8$sNTP%2$s websites.
zh_tw: 閏秒可能會在6月底或12月底增加或減少。閏秒由%1$sIERS%2$s管理，他們提前大約6 - 12個月將它們發佈在公告C中。通常只有在伺服器是stratum1 NTP伺服器時才需要進行此更正，但是當其他NTP伺服器與它們同步時，許多NTP伺服器並不會通告即將到來的閏秒。%3$s%4$s如果閏秒對您的網絡服務很重要， %6$s最佳作法%2$s是在任何時間更正前至少提前一天下載並添加閏秒文件%5$s。%3$s 更多信息和下載文件可以在他們的%1$s網站%2$s上找到， 也可以在%7$sNIST%2$s和%8$sNTP%2$s上找到。

source: Next
zh_tw: 下一次

source: Delegated Prefix
zh_tw: 委派前綴

source: The length of time in seconds (relative to the time the packet is sent) that addresses generated from the prefix via stateless address autoconfiguration remain preferred.%1$sThe default is 14400 seconds.
zh_tw: 通過無狀態地址自動配置從前綴生成的地址保持首選的時間長度（秒）（相對於發送數據包的時間）。%1$s默認為14400 秒。

source: The minimum time allowed between sending unsolicited multicast router advertisements in seconds.%1$sThe default is 200 seconds.
zh_tw: 發送未經請求的多播路由器通告之間允許的最短時間（秒）。%1$s默認為200秒。

source: The maximum time allowed between sending unsolicited multicast router advertisements in seconds.%1$sThe default is 600 seconds.
zh_tw: 發送未經請求的多播路由器通告之間允許的最長時間（秒）。%1$s默認為600秒。

source: Leave blank to use the system default DNS servers - this interface's IP if DNS Forwarder or Resolver is enabled, otherwise the servers configured on the General page
zh_tw: 留空則使用系統默認的 DNS 伺服器 - 如果啟用了DNS 轉發器或解析器，則為該接口的 IP，否則為在常規頁面上配置的伺服器

source: DHCP Unique Identifier (DUID) of a client to match.%1$s%1$sEnter a DUID in the following format: %1$sDUID-LLT - ETH -- TIME --- ---- address ----%1$sxx:xx:xx:xx:xx:xx:xx:xx:xx:xx:xx:xx:xx:xx%1$sxx-xx-xx-xx-xx-xx-xx-xx-xx-xx-xx-xx-xx-xx
zh_tw: 要匹配的客戶端的 DHCP 唯一標識符 (DUID)。%1$s%1$s按以下格式輸入DUID: %1$sDUID-LLT - ETH -- TIME --- ---- address ----%1$sxx:xx:xx:xx:xx:xx:xx:xx:xx:xx:xx:xx:xx:xx%1$sxx-xx-xx-xx-xx-xx-xx-xx-xx-xx-xx-xx-xx-xx

source: IPv6 address to assign this client.%1$s%1$sAddress must be outside of the pool. If no IPv6 address is given, one will be dynamically allocated from the pool.
zh_tw: 分配給此客戶端的IPv6地址。%1$s%1$s地址必須在池外。如果沒有給出IPv6地址，將從池中動態分配一個。

source: Auto Show Threshold
zh_tw: 自動顯示閾值

source: Automatically show mounts when utilization exceeds the specified threshold (%).
zh_tw: 當利用率超過指定閾值時自動顯示掛載(%)。

source: The default is %s%% (0%% to disable).
zh_tw: 默認為%s%% (0%%則禁用)。

source: Mount
zh_tw: 掛載

source: Used
zh_tw: 已使用

source: Usage
zh_tw: 用量

source: Active Peers
zh_tw: 活動端點

source: Widget refresh interval (in ticks).
zh_tw: 刷新間隔 (刻度)。

source: The default is %s tick (0 to disable).
zh_tw: 默認為%s刻度(為0則禁用)。

source: Activity Threshold
zh_tw: 活動閾值

source: Peer activity threshold (in seconds).
zh_tw: 端點活動閾值（秒）。

source: There are no configured or enabled IPsec Tunnels
zh_tw: 沒有配置或啟用的IPsec隧道

source: IPsec can be configured %shere.%s
zh_tw: 單擊%s這裏%s配置IPsec

source: Default tab
zh_tw: 默認選項卡

source: Unique VPN ID
zh_tw: 唯一的VPN ID

source: Use local DNS (127.0.0.1), fall back to remote DNS Servers (Default)
zh_tw: 使用本地DNS (127.0.0.1)，然後才是遠程DNS伺服器（默認）

source: Use local DNS (127.0.0.1), ignore remote DNS Servers
zh_tw: 使用本地DNS (127.0.0.1)，忽略遠程DNS伺服器

source: Use remote DNS Servers, ignore local DNS
zh_tw: 使用遠程DNS伺服器，忽略本地DNS

source: Fudge time 1 is used to specify the GPS PPS signal offset (default: 0.0).
fr: Le décalage temporel 1 est utilisé pour spécifier le décalage du signal GPS PPS (par défaut : 0.0).
ko: 퍼지 시간 1은 GPS PPS 신호 오프셋(기본값: 0.0)을 지정하는 데 사용됩니다.
nl: Fudge time 1 wordt gebruikt om de GPS PPS signaal offset op te geven (standaard: 0.0).
tr_tr: Fudge süresi 1, GPS PPS sinyal ofsetini belirtmek için kullanılır (varsayılan: 0,0).
uk: Зсув часу 1 використовується для вказівки зміщення сигналу GPS PPS (типово: 0.0).
zh_cn: 校正时间 1 用于指定 GPS PPS 信号的偏移量（默认值：0.0）。
zh_tw: Fudge time 1用於指定GPS PPS信號偏移量（默認值：0.0）。

source: Allow all clients
zh_tw: 允許所有客戶端

source: Allow known clients from any interface
zh_tw: 允許來自任意接口的已知客戶端

source: Allow known clients from only this interface
zh_tw: 僅允許來自該接口的已知客戶端

source: The WireGuard configuration has been changed.
zh_tw: WireGuard 配置已更改。

source: Notice: This action may momentarily suspend active WireGuard peer connections on any changed tunnels.
zh_tw: 注意：此操作可能會暫時停止任何已更改隧道上的活動WireGuard連接。

source: Admin Password
zh_tw: 管理員密碼

source: Admin Password AGAIN
zh_tw: 重複輸入密碼

source: Passwords do not match! Please press back in the browser window and correct.
zh_tw: 密碼不匹配！請在瀏覽器窗口中按返回並更正。

source: Admin WebGUI password saved via pfSense Plus setup wizard.
zh_tw: 通過設置嚮導保存管理員WebGUI密碼。

source: LAN IP Address
zh_tw: LAN IP位址

source: Time server hostname
zh_tw: 時間伺服器主機名

source: SelectedType
zh_tw: 選擇類型

source: PPPoE Username
zh_tw: PPPoE用戶名

source: PPPoE Password
zh_tw: PPPoE密碼

source: Show PPPoE password
zh_tw: 顯示PPPoE密碼

source: PPPoE Service name
zh_tw: PPPoE服務名稱

source: PPPoE Dial on demand
zh_tw: PPPoE按需撥號

source: PPPoE Idle timeout
zh_tw: PPPoE空閒超時

source: PPTP Username
zh_tw: PPTP用戶名

source: PPTP Password
zh_tw: PPTP密碼

source: Show PPTP password
zh_tw: 顯示PPTP密碼

source: PPTP Local IP Address
zh_tw: PPTP本地IP位址

source: pptplocalsubnet
zh_tw: pptp本地子網

source: PPTP Dial on demand
zh_tw: PPTP按需撥號

source: PPTP Idle timeout
zh_tw: PPTP空閒超時

source: PPTP Remote IP Address
zh_tw: PPTP遠程IP位址

source: LAN IP Address equals subnet network address. This is not allowed. Please press back in the browser window and correct.
zh_tw: LAN IP 地址等於子網網絡地址。 這是不允許的。 請在瀏覽器窗口中按返回並更正。

source: Invalid subnet mask, choose a mask less than 31. Please press back in the browser window and correct.
zh_tw: 子網掩碼無效，請選擇小於31的掩碼。請在瀏覽器窗口中按返回並更正。

source: pfSense Plus Setup
zh_tw: pfSense安裝嚮導

source: EXAMPLE: myserver
zh_tw: 例如: myserver

source: EXAMPLE: mydomain.com
zh_tw: 例如: mydomain.com

source: Allow DNS servers to be overridden by DHCP/PPP on WAN
zh_tw: 允許DNS伺服器被WAN上的DHCP/PPP 覆蓋

source: Primary DNS Server
zh_tw: 主要DNS伺服器

source: Secondary DNS Server
zh_tw: 輔助DNS伺服器

source: Override DNS
zh_tw: 覆蓋DNS

source: Time Server Information
zh_tw: 時間伺服器信息

source: Enter the hostname (FQDN) of the time server.
zh_tw: 輸入時間伺服器的主機名(FQDN)。

source: Timezone
zh_tw: 時區

source: Upstream Gateway
zh_tw: 上游網關

source: DHCP Hostname
zh_tw: DHCP主機名

source: Block RFC1918 Private Networks
zh_tw: 阻止RFC1918專用網絡

source: Configure WAN Interface
zh_tw: 配置WAN接口

source: General configuration
zh_tw: 常規配置

source: Static IP Configuration
zh_tw: 靜態IP配置

source: DHCP client configuration
zh_tw: DHCP客戶端配置

source: PPPoE configuration
zh_tw: PPPoE配置

source: PPTP configuration
zh_tw: PPTP配置

source: RFC1918 Networks
zh_tw: RFC1918網絡

source: Configure LAN Interface
zh_tw: 配置LAN接口

source: Type dhcp if this interface uses DHCP to obtain its IP address.
zh_tw: 如果此接口使用DHCP獲取其IP位址，請輸入dhcp。

source: Set Admin WebGUI Password
zh_tw: 設置管理員密碼

source: Reload configuration
zh_tw: 重新載入新配置

source: Reload
zh_tw: 重載

source: Wizard completed.
zh_tw: 配置完成。

source: Check for updates
zh_tw: 檢查更新

source: Reload in progress
zh_tw: 正在重新加載

source: Netgate® Global Support is available 24/7
zh_tw: Netgate®24/7全天候提供全球支持

source: Messages
zh_tw: 信息

source: WARNING:
zh_tw: 警告：

source: Do not kill states on gateway failure
zh_tw: 當網關故障時，不終止狀態

source: Kill states for all gateways which are down
zh_tw: 當網關關閉時，終止所有狀態

source: Flush all states on gateway failure
zh_tw: 當網關故障時，刷新所有狀態

source: Captive Portal Data
zh_tw: 強制門戶數據

source: Password or Public Key
zh_tw: 密碼或公鑰

source: Public Key Only
zh_tw: 僅公鑰

source: Require Both Password and Public Key
zh_tw: 同時需要密碼和公鑰

source: Auth&Test
zh_tw: 認證測試

source: interface statistics
zh_tw: 接口統計

source: Services List
zh_tw: 服務列表

source: NTP Service
zh_tw: NTP服務

source: States Reset
zh_tw: 重置狀態

source: Tables Info
zh_tw: 表的信息

source: CARP (failover)
fr: CARP (basculement)
ko: CARP (시스템 대체 작동)
tr_tr: CARP (yük devretme)
uk: CARP (відмовостійкість)
zh_cn: CARP（故障转移）
zh_tw: CARP

source: DHCPv6 Leases
fr: Bails DHCPv6
ko: DHCPv6 리스
nl: DHCPv6 Reserveringen
tr_tr: DHCPv6 Kiralama İşlemleri
uk: Оренди DHCPv6
zh_cn: DHCPv6 租约
zh_tw: DHCPv6

source: Tech Blog
zh_tw: 技術博客

source: Custom Made
zh_tw: 定製

source: QQ Group
zh_tw: QQ群

source: We could not connect to Netgate servers. Please try again later.
zh_tw: 無法連接到Netgate伺服器。請稍後再試。

source: Clear graphs when not visible.
fr: Vider le graphe quand invisible.
it: Cancella grafici quando non visibili.
ko: 그래프가 보이지 않으면 지웁니다.
nl: Maak grafieken leeg wanneer niet zichtbaar.
tr_tr: Görünmediğinde grafikleri temizle.
uk: Очищати графіки, коли вони не видимі.
zh_cn: 当不可见时清除图表。
zh_tw: 不可見時清除圖表。

source: Keep graphs updated on inactive tab. (increases cpu usage)
fr: Continuer à actualiser les graphiques dans les onglets inactifs (augmente la charge processeur)
it: Mantieni grafici aggiornati sulla scheda inattiva. (aumenta l'uso della CPU)
ko: 비활성 탭에서 그래프를 업데이트 된 상태로 유지합니다. (CPU 사용 증가)
nl: Houd grafieken bijgewerkt op inactief tabblad. (verhoogt cpu gebruik)
tr_tr: Etkin olmayan sekmesinde grafikleri güncel tutun. (işlemci kullanımını artırır)
uk: Тримати графіки оновленими на неактивній вкладці. (збільшує використання ЦП)
zh_cn: 在非活动标签上保持图表更新。
zh_tw: 在非活動選項卡上保持圖表更新。（會增加CPU使用率）

source: Register
zh_tw: 系統註冊

source: Thank you for choosing %1s%2s
zh_tw: 感謝您選擇%1s%2s

source: Your device does not require registration, we recognize it already. You may have already registered, or it may be a pre-registered Netgate appliance.
zh_tw: 您的設備不需要註冊，我們已經識別出來了。 您可能已經註冊，或者它可能是預註冊的Netgate設備。

source: The registration system is not currently available. Please check your network connection and try again.
zh_tw: 註冊系統目前不可用。 請檢查您的網絡連接並重試。

source: pfSense<sup>&reg;</sup> Community Edition software may be upgraded to pfSense<sup>&reg;</sup> Plus software by purchasing an upgrade from the Netgate store here: <a href="https://redirects.netgate.com/upgrade">Upgrade</a><br />Once your upgrade purchase is complete, you will receive an activation token by email.Please paste that token into the field below, then click 「Register」.<br /><br>Registration ensures you have access to the services included with pfSense<sup>&reg;</sup> Plus software.<br />If you do not receive the activation token email within a few minutes of placing the order, please contact <a href="https://go.netgate.com">Netgate TAC</a>.
zh_tw: pfSense<sup>&reg;</sup> Community Edition軟體可以通過從Netgate商店購買升級，升級到pfSense<sup>&reg;</sup> Plus軟體: <a href="https://redirects.netgate.com/upgrade">點擊升級。</a><br />升級購買完成後，您將通過電子郵件收到一個激活令牌。請將該令牌粘貼到下面的欄位中，然後單擊"註冊"。<br /><br>註冊確保您可以訪問pfSense<sup>&reg;</sup> Plus軟體包含的服務。<br />如果您在下訂單後幾分鐘內沒有收到激活令牌電子郵件，請聯繫<a href="https://go.netgate.com">Netgate TAC</a>。

source: This device has already been registered. If you believe that to be incorrect, please contact Netgate TAC support for assistance by visiting %1s.
zh_tw: 此設備已經註冊。 如果您認為不正確，請訪問%1s聯繫 Netgate TAC支持以獲得幫助。

source: The registration service is not available yet. Please watch %1s, %2s, %3s, for updates.
zh_tw: 註冊服務尚不可用。 請查看%1s、%2s、%3s以獲取更新。
