Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Invalid SIM CS/PS State
fr: Etat de la SIM CS/PS invalide
it: Stato SIM CS/PS non valido
ko: 잘못된 SIM CS/PS 상태
nl: Ongeldige SIM CS/PS Status
tr_tr: Geçersiz SIM CS / PS Durumu
uk: Недійсний стан SIM CS/PS
zh_cn: 无效的 SIM CS/PS 状态
zh_tw: 無效的SIM CS/PS狀態

source: Missing SIM State
fr: Etat de la SIM manquant
it: Stato SIM mancante
ko: SIM 상태 누락
nl: Ontbrekende SIM Status
tr_tr: SIM Durumu Eksik
uk: Відсутній стан SIM
zh_cn: SIM 状态缺失
zh_tw: 缺少SIM狀態

source: Limited Service
fr: Service limité
it: Servizio limitato
ko: 제한된 서비스
nl: Beperkte Service
tr_tr: Sınırlı Hizmet
uk: Обмежена послуга
zh_cn: 有限服务
zh_tw: 有限服務

source: Initializing Service
fr: Initialisation du service
it: Inizializzazione servizio
ko: 서비스 초기화 중
nl: Initializeren van Service
tr_tr: Hizmet Başlatılıyor
uk: Ініціалізація послуги
zh_cn: 正在初始化服务
zh_tw: 初始化服務

source: Network Lock error Service
fr: Service d'erreur de verrouillage réseau
it: Errore Servizio blocco di rete
ko: 네트워크 잠금 오류 서비스
nl: Netwerk Vergrendeld fout Service
tr_tr: Ağ Kilidi hata Hizmeti
uk: Послуга помилки мережевого блокування
zh_cn: 网络锁定错误服务
zh_tw: 網絡鎖定錯誤服務

source: Network Locked Service
fr: Service Reseau Verrouillé
it: Servizio di rete bloccato
ko: 네트워크 잠금 서비스
nl: Netwerk Vergrendeld Service
tr_tr: Ağ Kilitli Hizmet
uk: Послуга мережевого блокування
zh_cn: 网络锁定服务
zh_tw: 網絡鎖定服務

source: Unlocked or correct MCC/MNC Service
fr: Service MCC/MNC déverrouillé ou correct
it: Sblocca o correggi il servizio MCC/MNC
ko: MCC/MCC 서비스 잠금 해제 또는 수정
nl: Ontgrendeld of correcte MCC/MNC Service
tr_tr: Kilidi açık veya doğru MM / MNC Hizmeti
uk: Розблокована або правильна послуга MCC/MNC
zh_cn: 解锁或正确的 MCC/MNC 服务
zh_tw: 已解鎖或正確的MCC/MNC服務

source: No action State
fr: Aucun état d'action
it: Nessuna azione di stato
ko: 작업 상태 없음
nl: Geen actie Status
tr_tr: Eylem yok Durum
uk: Стан без дії
zh_cn: 无操作状态
zh_tw: 無操作狀態

source: Network lock State
fr: Etat des réseaux verouillés
it: Stato blocco di rete
ko: 네트워크 잠금 상태
nl: Netwerk vergendelstatus
tr_tr: Ağ kilidi durumu
uk: Стан блокування мережі
zh_cn: 网络锁状态
zh_tw: 網絡鎖狀態

source: (U)SIM card lock State
fr: Etat des cartes(U)SIM verouillés
it: (U)SIM card Stato blocco
ko: (U)SIM 카드 잠금 상태
nl: (U)SIM kaart vergrendelstatus
tr_tr: (U) SIM kart kilidi durumu
uk: Стан блокування (U)SIM-карти
zh_cn: (U)SIM 卡锁定状态
zh_tw: (U)SIM卡鎖定狀態

source: Network Lock and (U)SIM card Lock State
fr: Etat des réseaux et des cartes (U)SIM verouillés
it: Blocco di rete e (U)SIM card Stato di blocco
ko: Network Lock 및 (U)SIM 카드 잠금 상태
nl: Netwerk Vergrendel en (U)SIM kaart vergrendel Status
tr_tr: Ağ Kilidi ve (U) SIM kart Kilit Durumu
uk: Стан блокування мережі та (U)SIM-карти
zh_cn: 网络锁定和 (U)SIM 卡锁定状态
zh_tw: 網絡鎖定和SIM卡鎖定狀態

source: Configuring PPPoE Server service...
fr: Configuration du serveur PPPoE...
it: Configurazione del servizio PPPoE Server ...
ko: PPPoE 서버 서비스를 구성하는 중...
nl: PPPoE Server service wordt geconfigureerd...
tr_tr: PPPoE Sunucu hizmetini yapılandırma ...
uk: Налаштування служби PPPoE-сервера...
zh_cn: 正在配置 PPPoE 服务器服务...
zh_tw: 配置PPPoE伺服器服務...

source: Error: cannot open mpd.conf in vpn_pppoe_configure().
fr: Erreur : impossible d'ouvrir mpd.conf dans vpn_pppoe_configure().
it: Errore: Impossibile aprire mpd.conf in vpn_pppoe_configure().
ko: 오류: vpn_pppoe_configure()의 mpd.conf을 열지 못합니다.
nl: Fout: mpd.conf kan niet worden geopend in vpn_pppoe_configure().
tr_tr: Hata: vpn_pppoe_configure () içinde mpd.conf açılamıyor.
uk: Помилка: не вдається відкрити mpd.conf у vpn_pppoe_configure().
zh_cn: 错误：无法在 vpn_pppoe_configure() 中打开 mpd.conf 文件。
zh_tw: 錯誤：無法在vpn_pppoe_configure().中打開mpd.conf。

source: done
fr: fait
it: Fatto
nl: gereed
tr_tr: tamam
uk: виконано
zh_cn: 完成
zh_tw: 完成

source: Error: cannot open mpd.secret in vpn_pppoe_configure().
fr: Erreur : impossible d'ouvrir mpd.secret dans vpn_pppoe_configure().
it: Errore: impossibile aprire mpd.secret in vpn_pppoe_configure().
ko: 오류: vpn_pppoe_configure()의 mpd.secret을 열지 못합니다.
nl: Fout: mpd.secret kan niet worden geopend in vpn_pppoe_configure().
tr_tr: Hata: vpn_pppoe_configure () içinde mpd.secret açılamıyor.
uk: Помилка: не вдається відкрити mpd.secret у vpn_pppoe_configure().
zh_cn: 错误：无法在 vpn_pppoe_configure() 中打开 mpd.secret 文件。
zh_tw: 錯誤：無法在vpn_pppoe_configure().中打開mpd.secret。

source: Configuring l2tp VPN service...
fr: Configuration du VPN L2TP...
it: Configurando il servizio l2tp VPN...
ko: l2tp VPN 서비스 구성하는 중...
nl: l2tp VPN service wordt geconfigureerd...
tr_tr: L2tp VPN hizmetini yapılandırma ...
uk: Налаштування служби l2tp VPN...
zh_cn: 正在配置 L2TP VPN 服务...
zh_tw: 配置l2tp VPN服務...

source: Error: cannot open mpd.conf in vpn_l2tp_configure().
fr: Erreur : impossible d'ouvrir mpd.conf dans vpn_l2tp_configure().
it: Errore: impossibile aprire mpd.conf in vpn_l2tp_configure().
ko: 오류: vpn_l2tp_configure()의 mpd.conf을 열지 못합니다.
nl: Fout: mpd.conf kan niet worden geopend in vpn_l2tp_configure().
tr_tr: Hata: vpn_l2tp_configure () içinde mpd.conf açılamıyor.
uk: Помилка: не вдається відкрити mpd.conf у vpn_l2tp_configure().
zh_cn: 错误：在 vpn_l2tp_configure() 中无法打开 mpd.conf 文件。
zh_tw: 錯誤：無法在vpn_l2tp_configure()中打開mpd.conf。

source: Error: cannot open mpd.secret in vpn_l2tp_updatesecret().
it: Errore: impossibile aprire mpd.secret in vpn_l2tp_updatesecret().
uk: Помилка: не вдається відкрити mpd.secret у vpn_l2tp_updatesecret().
zh_cn: 错误：在 vpn_l2tp_updatesecret() 中无法打开 mpd.secret。
zh_tw: 錯誤:不能打開mpd.secret in vpn_l2tp_updatesecret().

source: XML error: %1$s at line %2$d cannot occur more than once
fr: Erreur XML : %1$s en ligne %2$d ne peut pas apparaître plus d'une fois
it: Errore XML: %1$s nella linea %2$d non può essere presente più di una volta
ko: XML 오류: 라인 %2$d의 %1$s은 한번 이상 발생할 수 없습니다.
nl: XML fout: %1$s op regel %2$d kan niet meer dan een (1) keer voor komen
tr_tr: XML hatası:% 2 $ d satırında %1$s bir kereden fazla olamaz
uk: Помилка XML: %1$s у рядку %2$d не може зустрічатися більше одного разу
zh_cn: XML 错误：%1$s 在第 %2$d 行只能出现一次
zh_tw: XML錯誤：%1$s在第%2$d行不能多次出現

source: Error: could not open XML input
fr: Erreur : impossible d'ouvrir l'entrée XML
it: Errore: impossibile aprire input XML
ko: 오류: XML 입력을 열 수 없습니다.
nl: Fout: XML invoer kan niet worden geopend
tr_tr: Hata: XML girişi açılamadı
uk: Помилка: не вдалося відкрити вхідний XML
zh_cn: 错误：无法打开 XML 输入
zh_tw: 錯誤：無法打開XML輸入

source: XML error: %1$s at line %2$d
fr: Erreur XML : %1$s en ligne %2$d
it: Errore XML: %1$s nella riga %2$d
ko: XML 오류: 라인 %2$d의 %1$s
nl: XML fout: %1$s op regel %2$d
tr_tr: XML hatası:% 2 $ d satırında %1$s
uk: Помилка XML: %1$s у рядку %2$d
zh_cn: XML 错误：%1$s 在第 %2$d 行
zh_tw: XML 錯誤: %1$s at line %2$d

source: XML error: no %s object found!
fr: Erreur XML : aucun objet %s trouvé !
it: Errore XML: oggetto %s non trovato!
ko: XML 오류: %s 개체를 찾을 수 없습니다!
nl: XML fout: geen %s object gevonden!
tr_tr: XML hatası: %s nesnesi bulunamadı!
uk: Помилка XML: об'єкт %s не знайдено!
zh_cn: XML 错误：%s 对象找不到！
zh_tw: XML 錯誤: 沒有找到%s對象！

source: Config.xml unlocked.
fr: Config.xml déverrouillé.
it: Config.xml sbloccato.
ko: Config.xml이 잠금 해제되었습니다.
nl: Config.xml ontgrendeld.
tr_tr: Config.xml kilidi açıldı.
uk: Config.xml розблоковано.
zh_cn: Config.xml 已解锁。
zh_tw: Config.xml已解鎖。

source: Invalid password entered. Please try again.
fr: Le mot de passe entré est invalide. Réessayez.
it: Password non valida. Prova di nuovo.
ko: 잘못된 암호를 입력했습니다. 다시 시도하십시오.
nl: Incorrect wachtwoord. Probeer het nog een keer.
tr_tr: Geçersiz şifre girildi. Lütfen tekrar deneyin.
uk: Введено невірний пароль. Будь ласка, спробуйте ще раз.
zh_cn: 输入的密码无效。 请再试一次。
zh_tw: 輸入的密碼無效，請再試一次。

source: Config.xml is corrupted and is 0 bytes. Could not restore a previous backup.
fr: Config.xml est corrompu et a une taille de 0 octet. Une précédente sauvegarde ne peut être restorée.
it: Config.xml corrotto o di dimensione 0 bytes. Impossibile ripristinare un precedente backup.
ko: Config.xml이 손상되었으며 0바이트입니다. 이전 백업을 복원할 수 없습니다.
nl: Config.xml is corrupt en is 0 bytes. Niet gelukt om een vorige backup te herstellen.
tr_tr: Config.xml bozuk ve 0 bayt. Önceki bir yedek geri yüklenemedi.
uk: Config.xml пошкоджений та має розмір 0 байтів. Не вдалося відновити попередню резервну копію.
zh_cn: Config.xml 文件损坏，大小为 0 字节。无法恢复之前的备份。
zh_tw: Config.xml已損壞，為0位元組。無法還原先前的備份。

source: Could not restore config.xml.
fr: Impossible de restaurer config.xml.
it: Impossibile ripristinare config.xml.
ko: config.xml을 복원할 수 없습니다.
nl: Kon config.xml niet herstellen.
tr_tr: Config.xml geri yüklenemedi.
uk: Не вдалося відновити config.xml.
zh_cn: config.xml 无法恢复。
zh_tw: 無法還原config.xml。

source: %1$s is restoring the configuration %2$s
fr: %1$s est en train de restaurer la configuration %2$s
it: %1$s sta ripristinando la configurazione %2$s
ko: %1$s가 구성 %2$s을(를) 복원하는 중입니다.
nl: %1$s is de configuratie aan het herstellen %2$s
tr_tr: %1$s, %2$s yapılandırmasını geri yüklüyor
uk: %1$s відновлює конфігурацію %2$s
zh_cn: %1$s 正在恢复配置 %2$s
zh_tw: %1$s正在還原配置%2$s

source: Cannot write %s
fr: Impossible d'écrire %s
it: Impossibile scrivere %s
ko: %s을(를) 쓸 수 없습니다.
nl: Kan niet schrijven naar %s
tr_tr: %s yazılamıyor
uk: Не вдається записати %s
zh_cn: 无法写入 %s
zh_tw: 不能寫入%s

source: fwrite %s failed
fr: échec de fwrite %s
it: fwrite %s fallito
ko: %s 쓰기 실패
nl: fwrite %s mislukt
tr_tr: fwrite %s başarısız oldu
uk: fwrite %s не вдалося
zh_cn: fwrite %s 失败
zh_tw: 寫入%s失敗

source: fclose %s failed
fr: échec de fclose %s
it: fclose %s fallito
ko: %s 폐쇄 실패
nl: fclose %s mislukt
tr_tr: %s fclose başarısız oldu
uk: fclose %s не вдалося
zh_cn: fclose %s 失败
zh_tw: 關閉%s失敗

source: XML configuration file not found. %s cannot continue booting.
fr: Fichier de configuration XML introuvable. %s ne peut pas continuer le démarrage.
it: File di configurazione XML non trovato. %s il sistema non può avviarsi
ko: XML 구성 파일을 찾을 수 없습니다. %s을(를) 계속 부팅할 수 없습니다.
nl: XML configuratie bestand niet gevonden. %s kan niet verder met opstarten.
tr_tr: XML yapılandırma dosyası bulunamadı. %s önyüklemeye devam edemiyor.
uk: Файл конфігурації XML не знайдено. %s не може продовжити завантаження.
zh_cn: 找不到 XML 配置文件。%s 无法继续启动。
zh_tw: 找不到xml配置文件， %s 無法繼續引導。

source: Could not find a usable configuration file or it's backup! Exiting....
uk: Не вдалося знайти придатний файл конфігурації або його резервну копію! Вихід....
zh_cn: 找不到可用的配置文件或其备份！正在退出……
zh_tw: 找不到可用的配置文件或其備份！ 正在退出...。

source: Last known config found and restored. Please double check the configuration file for accuracy.
fr: Dernière configuration connue trouvée et restaurée. Veuillez vérifier le fichier de configuration pour plus de précision.
it: Ripristinata l'ultima configurazione trovata... Controlla il corretto funzionamento del firewall
ko: 마지막으로 알려진 구성을 찾아 복원했습니다. 구성 파일의 정확도를 반드시 확인하십시오.
nl: De laatst bekende configuratie is gevonden en hersteld. Controleer het configuratiebestand op correctheid.
tr_tr: Bilinen son yapılandırma bulundu ve geri yüklendi. Lütfen yapılandırma dosyasının doğruluğunu iki kez kontrol edin.
uk: Останню відому конфігурацію знайдено та відновлено. Будь ласка, перевірте файл конфігурації на точність.
zh_cn: 找到并恢复了最后已知的配置。请仔细检查配置文件的准确性。
zh_tw: 找到並還原最後一個已知配置。 請仔細檢查配置文件的準確性。

source: Could not find a usable configuration file! Exiting....
fr: Impossible de trouver un fichier de configuration valide! Échec de l'opération ....
it: Impossibile trovare un file di configurazione utilizzabile!
ko: 사용 가능한 구성 파일을 찾을 수 없습니다! 종료 중...
nl: Kon geen bruikbaar configuratie bestand vinden. Wordt afgesloten....
tr_tr: Kullanılabilir bir yapılandırma dosyası bulunamadı! Çıkma ....
uk: Не вдалося знайти придатний файл конфігурації! Вихід....
zh_cn: 找不到可用的配置文件！正在退出....
zh_tw: 不能找到可用的配置文件，退出.......

source: Start Configuration upgrade at %s, set execution timeout to 15 minutes
fr: Début de la mise à jour de la configuration à %s, délais d'expiration de l'execution définit sur 15 minutes.
it: Aggiornamento in corso a %s
ko: %s에서 구성 업그레이드를 시작하고 실행 시간 초과를 15분으로 설정
nl: Begin configuratie upgrade om %s, stel de uitvoering time-out op 15 minuten in
tr_tr: %s'de Yapılandırma yükseltmesini başlatın, yürütme zaman aşımını 15 dakika olarak ayarlayın
uk: Початок оновлення конфігурації о %s, встановити тайм-аут виконання на 15 хвилин
zh_cn: 在 %s 开始配置更新，已将超时值设置为 15 分钟
zh_tw: 在 %s開始升級配置，將執行超時設置為15分鐘

source: Updated bogon update frequency to 3am
fr: Actualisation des mises à jours "bogon" à 3 heures du matin
it: Aggiornata frequenza aggiornamento bogon alle ore 3am
ko: 오전 3시로 가짜 업데이트 빈도를 업데이트합니다
nl: Bogon update frequentie ingesteld op 03:00
tr_tr: Bogon güncelleme sıklığı 03:00 olarak güncellendi
uk: Оновлено частоту оновлення списку богонів до 3 ранку
zh_cn: 已将 bogon 更新频率更新为凌晨 3 点
zh_tw: 將bogon更新頻率更新為3am

source: Ended Configuration upgrade at %s
fr: Mise à jour de la configuration terminée à %s
it: Aggiornamento configurazione terminato a %s
ko: %s에 구성 업그레이드 종료
nl: Configuratie upgrade afgerond om %s
tr_tr: %s'de Yapılandırma yükseltmesi sona erdi
uk: Завершено оновлення конфігурації о %s
zh_cn: 在 %s 结束配置升级
zh_tw: 在%s處結束配置升級

source: Upgraded config version level from %1$s to %2$s
fr: Mise à niveau de la version de la configuration de %1$s vers %2$s
it: Aggiornata versione configurazione da livello %1$s a %2$s
ko: %1$s에서 %2$s로 업그레이드된 구성 버전 수준
nl: Configuratie versie niveau geupgrade van %1$s naar %2$s
tr_tr: Yapılandırma sürümü seviyesi %1$s 'den %2$s 'ye yükseltildi
uk: Рівень версії конфігурації оновлено з %1$s до %2$s
zh_cn: 将配置版本级别从 %1$s 升级到 %2$s
zh_tw: 已將配置版本級別從%1$s升級到%2$s

source: Save config permission denied by the 'User - Config: Deny Config Write' permission for user '%s'.
fr: La sauvegarde de configuration a été refusée par le paramètre 'Utilisateur - Configuration: Pas d'accès en écriture' pour l'utilisateur '%s'.
it: Permesso di salvataggio della configurazione negato dal permesso 'Utente - Configurazione: nega la scrittura della configurazione' per l'utente '%s'.
ko: 사용자 '%s'에 대한 '사용자 - 구성: 구성 쓰기 거부' 권한에서 거부된 구성 저장 권한
nl: Toegang tot Configuratie opslaan is geweigerd door de 'Gebruiker - Configuratie: Verbied Schrijven Configuratie' rechten voor gebruiker '%s'.
tr_tr: ' %s ' kullanıcısı için 'Kullanıcı - Yapılandırma: Yapılandırma Yazmayı Reddet' izni ile yapılandırma iznini kaydet.
uk: Дозвіл на збереження конфігурації відхилено дозволом 'Користувач - Конфігурація: Заборонити запис конфігурації' для користувача '%s'.
zh_cn: 保存配置失败：用户“%s”的“用户 - 配置：禁止写入”权限拒绝了此操作。
zh_tw: 用戶'%s'的'User - Config: Deny Config Write' 權限保存為拒絕配置權限。

source: WARNING: write_config() was called without description
uk: ПОПЕРЕДЖЕННЯ: write_config() було викликано без опису
zh_cn: 警告：函数调用 write_config() 未提供描述信息
zh_tw: 錯誤: 調用write_config() 時沒有描述

source: WARNING: Config contents could not be saved. Could not open file!
fr: ATTENTION: le contenu de la configuration ne peut être enregistré. Impossible d'ouvrir le fichier !
it: ATTENZIONE: la configurazione non può essere salvata. Impossibile aprire il file!
ko: 경고: 구성 내용을 저장할 수 없습니다. 파일을 열 수 없습니다!
nl: WAARSCHUWING: Configuratie inhoud kon niet worden opgeslagen. Het bestand kon niet worden geopend!
tr_tr: UYARI: Yapılandırma içeriği kaydedilemedi. Dosya açılamadı!
uk: ПОПЕРЕДЖЕННЯ: Вміст конфігурації не вдалося зберегти. Не вдалося відкрити файл!
zh_cn: 警告：无法保存配置内容。文件打不开！
zh_tw: 警告：無法保存配置內容。無法打開文件！

source: Unable to open %1$s/config.xml for writing in write_config()%2$s
fr: Impossible d'ouvrir %1$s/config.xml en écriture dans write_config()%2$s
it: Impossibile aprire %1$s/config.xml per scrittura in write_config()%2$s
ko: write_config()%2$s로 쓰기 위한 %1$s/config.xml을 열 수 없습니다.
nl: Kan %1$s/config.xml niet openen om te schrijven in write_config()%2$s
tr_tr: %1$s /config.xml, write_config () %2$s içine yazmak için açılamıyor
uk: Не вдається відкрити %1$s/config.xml для запису в write_config()%2$s
zh_cn: 错误：无法在 write_config()%2$s 中打开 %1$s/config.xml 进行写入
zh_tw: 不能打開 %1$s/config.xml 以寫入write_config()%2$s

source: Reverted to %s.
fr: Retour arrière vers %s.
it: Ripristinato a %s.
ko: %s(으)로 되돌립니다.
nl: Terugkeren naar %s.
tr_tr: %s değerine geri döndürüldü.
uk: Відкочено до %s.
zh_cn: 已恢复至 %s。
zh_tw: 還原到 %s.

source: Installing configuration...
fr: Installation de la configuration...
it: Installazione della configurazione in corso...
ko: 구성을 설치하는 중...
nl: Configuratie aan het installeren...
tr_tr: Yapılandırma yükleniyor ...
uk: Встановлення конфігурації...
zh_cn: 正在安装配置...
zh_tw: 正在安裝配置...

source: Installing configuration ....
fr: Installation de la configuration...
it: Installazione della configurazione in corso...
ko: 구성을 설치하는 중 ....
nl: Configuratie aan het installeren ....
tr_tr: Yapılandırma yükleniyor ....
uk: Встановлення конфігурації ....
zh_cn: 正在安装配置...
zh_tw: 正在安裝配置...

source: XML error: unable to open file
fr: erreur XML: impossible d'ouvrir le fichier
it: Errore XML: impossibile aprire il file
ko: XML 오류: 파일을 열 수 없습니다.
nl: XML fout: kan bestand niet openen
tr_tr: XML hatası: dosya açılamıyor
uk: Помилка XML: не вдається відкрити файл
zh_cn: XML 错误：无法打开文件
zh_tw: XML錯誤：無法打開文件

source: %1$s at line %2$d
fr: %1$s à la ligne %2$d
it: %1$s alla linea %2$d
ko: 라인 %2$d의 %1$s
nl: %1$s op regel %2$d
tr_tr: % 2 $ d satırında %1$s
uk: %1$s у рядку %2$d
zh_cn: %1$s（第 %2$d 行）
zh_tw: %1$s 在行 %2$d

source: The backup cache file %s is corrupted. Parser error message: %s
it: Il file della cache di backup %s è danneggiato. Messaggio di errore del parser: %s
ko: 백업 캐시 파일이 %s 손상되었습니다. 구문 분석기 오류 메시지: %s
nl: Het backup cache bestand %s is beschadigd. Foutmelding van verwerker: %s
tr_tr: %s yedek önbellek dosyası bozuk. Ayrıştırıcı hata mesajı:
uk: Файл кешу резервної копії %s пошкоджений. Повідомлення про помилку парсера: %s
zh_cn: 备份缓存文件 %s 已损坏。解析器错误信息：%s
zh_tw: 備份緩存文件%s已損壞。分析器錯誤信息： %s

source: The backup cache file %s is corrupted. Unlinking.
fr: Le fichier cache de sauvegarde %s est corrompu. Suppression.
it: Il file cache di backup %s è corrotto. Scollegamento.
ko: %s 백업 캐시 파일이 손상되었습니다. 연결 해제합니다.
nl: Het backup cache bestand %s is beschadigd. Ontkoppelen.
tr_tr: %s yedek önbellek dosyası bozuk. Bağlantıyı kaldırma.
uk: Файл кешу резервної копії %s пошкоджений. Видаляється.
zh_cn: 备份缓存文件 %s 已损坏，正在解除链接。
zh_tw: 備份緩存文件 %s已損壞，取消連結。

source: Unknown Page
uk: Невідома сторінка
zh_cn: 未知页面
zh_tw: 未知頁面

source: %s made unknown change
fr: %s a fait un changement inconnu
it: %s ha eseguito delle modifiche sconosciute
ko: %s이(가) 알 수 없는 변경을 수행함
nl: %s heeft onbekende wijziging gemaakt
tr_tr: %s bilinmeyen bir değişiklik yaptı
uk: %s зробив невідому зміну
zh_cn: %s 发生了未知变更
zh_tw: %s發生未知變化

source: System - HA node sync
fr: Système - Synchronisation du noeud du Système HA
it: SIstema - sincronizzazione nodo HA
ko: 시스템 - HA 노드 동기화
nl: Systeem - HA node synchronisatie
tr_tr: Sistem - HA düğümü senkronizasyonu
uk: Системна - Синхронізація вузла HA
zh_cn: 系统 - 高可用节点同步
zh_tw: 系統 - HA節點同步

source: Allow access to authenticate this user for HA sync via XMLRPC
fr: Autoriser l'accès d'authentification de cet utilisateur pour la synchronisation HA via XMLRPC
it: Concedi l'accesso per autenticare questo utente per la sincronizzazione HA via XMLRPC
ko: XMLRPC를 통해 HA 동기화를 위해 이 사용자를 인증할 수 있는 액세스 허용
nl: Sta deze gebruiker toe te authentiseren voor HA sync via XMLRPC
tr_tr: Genişletilebilir işaretleme dili uzaktan yordam çağrısı (XMLRPC) aracılığıyla HA senkronizasyonu için bu kullanıcının kimliğini doğrulamaya izin ver
uk: Дозволити доступ для автентифікації цього користувача для синхронізації HA через XMLRPC
zh_cn: 可通过 XMLRPC 对该用户进行高可用同步的身份验证访问
zh_tw: 允許訪問通過XMLRPC對此用戶進行HA同步身份認證

source: User - Services: Captive Portal login
fr: Utilisateur- Services : Connexion au portail captif
it: Utente - Servizi: autenticazione Captive Portal
ko: 사용자 - 서비스: 캡티브 포탈 로그인
nl: Gebruiker - Services: Toegangsportaal login
tr_tr: Kullanıcı - Hizmetler: Sabit Portal girişi
uk: Користувач - Послуги: Вхід на Captive Portal
zh_cn: 用户 - 服务：强制门户登录
zh_tw: 用戶 - 服務：強制門戶登錄

source: Indicates whether the user is able to login on the captive portal.
fr: Indique si l'utilisateur peut se connecter sur le portail captif.
it: Indica se l'utente ha la possibilità di autenticarsi sul Captive Portal.
ko: 사용자가 캡티브 포털에 로그인할 수 있는지 여부를 나타냅니다.
nl: Geeft aan of de gebruiker kan inloggen op het Toegangsportaal.
tr_tr: Kullanıcının esir portalında oturum açıp açamayacağını belirtir.
uk: Вказує, чи користувач може увійти на Captive Portal.
zh_cn: 指示用户是否能够通过强制门户登录。
zh_tw: 指示用戶是否能夠在強制門戶上登錄。

source: WebCfg - Help pages
fr: WebCfg - Aide
it: WebCfg - Pagine di aiuto
ko: WebCfg - 도움말 페이지
nl: WebCfg - Hulppagina's
tr_tr: WebCfg - Yardım sayfaları
uk: ВебКонф. - Сторінки довідки
zh_cn: Web 配置器 - 帮助页面
zh_tw: WebCfg - 幫助頁面

source: Show all items on help menu and allow access to Help shortcut links
fr: Afficher tous les éléments du menu d'aide et accéder aux raccourcis de l'Aide
it: Mostra tutti gli oggetti nel menu di aiuto e concedi l'accesso alle scorciatoie delle pagine aiuto
ko: 도움말 메뉴의 모든 항목을 표시하고 도움말 바로 가기 링크에 액세스할 수 있도록 허용합니다.
nl: Toon alle items op het help menu en geef toegang tot de Help snelkoppelingen
tr_tr: Yardım menüsündeki tüm öğeleri göster ve Yardım kısayol bağlantılarına erişime izin ver
uk: Показати всі елементи у меню довідки та дозволити доступ до посилань швидкого доступу до Довідки
zh_cn: 显示帮助菜单中的所有项目，还可访问帮助快捷链接
zh_tw: 顯示幫助菜單上的所有項目，並允許訪問幫助快捷連結

source: WebCfg - Dashboard (all)
fr: WebCfg - Tableau de Bord (complet)
it: WebCfg - Dashboard (tutto)
ko: WebCfg - 대시보드 (모든)
tr_tr: WebCfg - Gösterge Tablosu (tümü)
uk: ВебКонф. - Панель приладів (усі)
zh_cn: Web 配置器 - 仪表板（全部）
zh_tw: WebCfg - 儀表大廳 (全部)

source: Allow access to all pages required for the dashboard.
fr: Autoriser l'accès à toutes les pages requises par le Tableau de Bord
it: Concedi l'accesso a tutte le pagine richieste per la dashboard.
ko: 대시보드에 필요한 모든 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot alle benodigde pagina's voor het dashboard.
tr_tr: Gösterge tablosu için gereken tüm sayfalara erişime izin verin.
uk: Дозволити доступ до всіх сторінок, необхідних для панелі приладів.
zh_cn: 允许访问仪表板所需的所有页面。
zh_tw: 允許訪問儀表大廳所需的所有頁面。

source: WebCfg - Dashboard widgets (direct access).
fr: WebCfg - Widgets du Tableau de Bord (accès direct).
it: WebCfg - Widget della dashboard (accesso diretto).
ko: WebCfg - 대시보드 위젯 (바로 연결).
nl: WebCfg - Dashboard widgets (directe toegang).
tr_tr: WebCfg - Gösterge tablosu widget'ları (doğrudan erişim).
uk: ВебКонф. - Віджети панелі приладів (прямий доступ).
zh_cn: Web 配置器 - 仪表板小部件（直接访问）。
zh_tw: WebCfg - 儀表大廳部件 (直接訪問)。

source: Allow direct access to all Dashboard widget pages, required for some widgets using AJAX.
fr: Autoriser l'accès direct à toutes les pages Widget du Tableau de Bord (requis pour les widgets utilisant AJAX).
it: Concedi l'accesso diretto a tutte le pagine dei widget del cruscotto, necessario per alcuni widget che utilizzano AJAX.
ko: AJAX를 사용하는 일부 위젯에 필요한 모든 대시보드 위젯 페이지에 직접 액세스하는 것을 허용합니다.
nl: Sta directe toegang tot alle Dashboard widgetpagina's toe, nodig voor sommige widgets die AJAX gebruiken.
tr_tr: AJAX kullanan bazı widget'lar için gereken tüm Gösterge Tablosu widget sayfalarına doğrudan erişime izin verin.
uk: Дозволити прямий доступ до всіх сторінок віджетів Панелі приладів, необхідний для деяких віджетів, що використовують AJAX.
zh_cn: 允许直接访问所有仪表板小部件页面，这对于使用 AJAX 的某些小部件是必需的。
zh_tw: 允許直接訪問所有儀表大廳小部件頁面，這是使用AJAX的某些部件所必需的。

source: User - Config: Deny Config Write
fr: User - Config: Interdire l'écriture
it: Utente - Configurazione: nega la scrittura della configurazione
ko: 사용자 - 구성: 구성 쓰기 거부
nl: Gebruiker - Configuratie: Verbied Schrijven Configuratie
tr_tr: Kullanıcı - Yapılandırma: Yapılandırmayı Yazmayı Reddet
uk: Користувач - Конфігурація: Заборонити запис конфігурації
zh_cn: 用户 - 配置：拒绝配置写入
zh_tw: 用戶 - 配置：拒絕配置寫入
