Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: ERROR: Error trying to get package version. Aborting...
fr: ERREUR: Erreur lors de l'obtention de la version du paquet. Abandon...
it: ERRORE: errore nell'ottenere la versione del pacchetto. Annullo...
ko: 오류: 패키지 버전을 가져오는 동안 오류가 발생했습니다. 중단하는 중...
nl: FOUT: Fout bij het ophalen van pakket versie. Annuleren...
tr_tr: HATA: Paket sürümü alınmaya çalışılırken hata oluştu. Durduruluyor ...
uk: ПОМИЛКА: Помилка при спробі отримати версію пакунка. Переривання...
zh_cn: 错误：尝试获取软件包版本时出错。 正在中止...
zh_tw: 錯誤：嘗試獲取插件版本時出錯。 正在中止...

source: Running last steps of %s installation.
fr: Exécution des dernières étapes de l'installation de %s.
it: Esecuzione ultime fasi per l'installazione di %s.
ko: %s 설치의 마지막 단계를 실행합니다.
nl: Uitvoeren van laatste stappen van %s installatie.
tr_tr: %s kurulumunun son adımlarını çalıştırma.
uk: Виконання останніх кроків встановлення %s.
zh_cn: 正在运行 %s 安装的最后步骤。
zh_tw: 運行 %s安裝的最後步驟。

source: Resyncing configuration for all packages.
fr: Resynchronisation de la configuration de tous les paquets.
it: Sincronizzazione della configurazione per tutti i pacchetti.
ko: 모든 패키지에 대한 구성을 다시 동기화하는 중입니다.
nl: Hersynchroniseren configuratie van alle pakketten.
tr_tr: Tüm paketler için yeniden senkronizasyon yapılandırması.
uk: Повторна синхронізація конфігурації для всіх пакунків.
zh_cn: 正在为所有软件包重新同步配置。
zh_tw: 重新同步所有插件的配置。

source: Syncing packages...
fr: Synchronisation des paquets...
it: Sincronizzo i pacchetti...
ko: 패키지 동기화 중...
nl: Synchroniseren van pakketten...
tr_tr: Paketler senkronize ediliyor ...
uk: Синхронізація пакунків...
zh_cn: 正在同步软件包……
zh_tw: 同步插件...

source: Removing package...
fr: Suppression du paquet...
it: Rimuovo i pacchetti...
ko: 패키지를 제거하는 중...
nl: Verwijderen van pakket.
tr_tr: Paket kaldırılıyor ...
uk: Видалення пакунка...
zh_cn: 正在移除软件包……
zh_tw: 移除插件....

source: done.
fr: fait.
it: fatto.
ko: 완료.
nl: klaar.
tr_tr: yapılır.
uk: виконано.
zh_cn: 完成。
zh_tw: 完成。

source: The %s package is missing its configuration file and must be reinstalled.
fr: Le fichier de configuration du paquet %s est manquant. Le paquet doit être réinstallé.
it: Il pacchetto %s ha perso il file di configurazione e pertanto necessita la reinstallazione.
ko: %s 패키지에 구성 파일이 없으므로 다시 설치해야 합니다.
nl: Het configuratie bestand van pakket %s ontbreekt en moet opnieuw geinstalleerd worden.
tr_tr: %s paketinin yapılandırma dosyası eksik ve yeniden yüklenmesi gerekiyor.
uk: Пакунок %s не має свого файлу конфігурації і повинен бути перевстановлений.
zh_cn: %s 软件包缺少配置文件，必须重装。
zh_tw: %s插件缺少配置文件，必須重新安裝。

source: Reinstalling package %1$s " . "because its include file(%2$s) is missing!
uk: Перевстановлення пакунка %1$s оскільки його файл включення (%2$s) відсутній!
zh_cn: 正在重装软件包%1$s " 。 “因为其包含的文件（%2$s）缺失！
zh_tw: 重新安裝插件%1$s " 。 "因為缺少包含文件(%2$s)!

source: Reinstalling package %s failed. Take appropriate measures!!!
fr: La réinstallation du paquet %s a échoué. Prenez les mesures appropriées !!!
it: Reinstallazione del pacchetto %s fallita. Richiesto intervento manuale!
ko: %s 패키지를 다시 설치하지 못했습니다. 적절한 조치를 취하십시오!!!
nl: Herinstallatie van pakket %s mislukt. Neem gepaste actie!
tr_tr: %s paketi yeniden yüklenemedi. Uygun önlemleri alın !!!
uk: Перевстановлення пакунка %s не вдалося. Вживіть відповідних заходів!!!
zh_cn: 软件包 %s 重装失败，请采取适当措施！！！
zh_tw: 重裝插件 %s失敗， 請採取其他的辦法安裝!

source: Beginning package installation.
fr: Début de l'installation du paquet.
it: Avvio l'installazione del pacchetto.
ko: 패키지 설치를 시작하는 중입니다.
nl: Begin met installatie van pakket.
tr_tr: Paket kurulumuna başlanması.
uk: Початок встановлення пакунка.
zh_cn: 开始安装软件包。
zh_tw: 開始安裝插件。

source: Beginning package installation for %s .
fr: Début de l'installation du paquet %s .
it: Inizio installazione del pacchetto %s.
ko: %s에 대한 패키지 설치를 시작하는 중입니다.
nl: Begin installatie van pakket %s.
tr_tr: %s için paket kurulumuna başlanıyor.
uk: Початок встановлення пакунка для %s .
zh_cn: 开始安装 %s 软件包。
zh_tw: 開始安裝插件 %s 。

source: Saving updated package information...
fr: Sauvegarde des informations de paquet mises à jour...
it: Salvataggio informazioni aggiornate del pacchetto...
ko: 업데이트된 패키지 정보를 저장하는 중...
nl: Opslaan van bijgewerkte pakket informatie...
tr_tr: Güncellenmiş paket bilgileri kaydediliyor ...
uk: Збереження оновленої інформації про пакунок...
zh_cn: 正在保存已刷新的软件包信息……
zh_tw: 正在保存插件更新信息...

source: Installed %s package.
fr: Paquet %s installé.
it: Pacchetto %s installato.
ko: %s 패키지가 설치되었습니다.
nl: Installatie van pakket %s voltooid.
tr_tr: %s paketi yüklendi.
uk: Встановлено пакунок %s.
zh_cn: 已安装软件包 %s。
zh_tw: 插件已安裝 %s。

source: Overwrote previous installation of %s.
fr: Installation précédente de %s écrasée.
it: Sovrascrivo le installazioni precedenti di %s.
ko: %s의 이전 설치를 덮어씁니다.
nl: Vorige installatie van %s is overschreven.
tr_tr: Önceki %s kurulumunun üzerine yazıldı.
uk: Переписано попередню інсталяцію %s.
zh_cn: 覆盖以前安装的 %s。
zh_tw: 覆蓋以前安裝的 %s。

source: overwrite!
fr: écrasé !
it: sovrascritto!
ko: 덮어씁니다!
nl: overschrijven!
tr_tr: üzerine yazmak!
uk: переписати!
zh_cn: 覆盖！
zh_tw: 覆蓋！

source: Intermediate config write during package install for %s.
fr: Ecriture de la configuration intermédiaire durant l'installation du paquet %s.
it: Scrittura intermedia della configurazione durante l'installazione del pacchetto %s.
ko: %s에 대한 패키지 설치 중 중간 구성 쓰기
nl: Tussentijdse opslag van configuratie tijdens installatie van pakket voor %s.
tr_tr: %s için paket kurulumu sırasında ara yapılandırma yazma.
uk: Проміжний запис конфігурації під час встановлення пакунка для %s.
zh_cn: 在安装 %s 软件包时写入中间配置。
zh_tw: 中間配置在插件%s安裝期間寫入。

source: The %1$s package is not " . "installed.%2$sInstallation aborted.
uk: Пакунок %1$s не встановлено.%2$sВстановлення перервано.
zh_cn: %1$s 软件包未被". “安装。 %2$s 已中止安装。
zh_tw: %1$s插件沒有 "。 "已安裝。%2$s安裝已中止。

source: Failed to install package: %s.
fr: Échec d'installation du paquet : %s.
it: Installazione pacchetto fallita: %s.
ko: 패키지를 설치하지 못했습니다: %s.
nl: Installatie mislukt van pakket: %s.
tr_tr: Paket yüklenemedi: %s .
uk: Не вдалося встановити пакунок: %s.
zh_cn: 安装软件包出错：%s。
zh_tw: 安裝出錯: %s.

source: Failed to install package.
fr: Échec d'installation du paquet.
it: Installazione pacchetto fallita.
ko: 패키지를 설치하지 못했습니다.
nl: Installatie van pakket mislukt.
tr_tr: Paket yüklenemedi.
uk: Не вдалося встановити пакунок.
zh_cn: 软件包安装失败。
zh_tw: 安裝插件失敗。

source: Loading package configuration... failed!
fr: Chargement de la configuration du paquet... échec !
it: Caricamento configurazione pacchetto... fallito!
ko: 패키지 구성을 로드하는 중... 실패!
nl: Laden van pakket configuratie... mislukt!
tr_tr: Paket yapılandırması yükleniyor ... başarısız oldu!
uk: Завантаження конфігурації пакунка... не вдалося!
zh_cn: 加载软件包配置……失败！
zh_tw: 正在加載插件配置...失敗！

source: Installation aborted.
fr: Installation abandonnée.
it: Installazione annullata.
ko: 설치가 중단되었습니다.
nl: Installatie afgebroken.
tr_tr: Kurulum iptal edildi.
uk: Інсталяцію перервано.
zh_cn: 安装已中止。
zh_tw: 安裝中止。

source: Unable to load package configuration. Installation aborted.
fr: Impossible de charger la configuration du paquet. Installation abandonnée.
it: Impossibile caricare la configurazione pacchetto. Installazione annullata.
ko: 패키지 구성을 로드할 수 없습니다. 설치가 중단되었습니다.
nl: Kon de configuratie van het pakket niet laden. Installatie afgebroken.
tr_tr: Paket yapılandırması yüklenemedi. Kurulum iptal edildi.
uk: Неможливо завантажити конфігурацію пакунка. Інсталяцію перервано.
zh_cn: 无法加载软件包配置，安装已中止。
zh_tw: 無法加載插件配置。安裝中止。

source: Loading package configuration...
fr: Chargement de la configuration du paquet...
it: Carico la configurazione del pacchetto...
ko: 패키지 구성을 로드하는 중...
nl: Laden van pakket configuratie...
tr_tr: Paket yapılandırması yükleniyor ...
uk: Завантаження конфігурації пакунка...
zh_cn: 正在加载软件包配置……
zh_tw: 正在載入插件配置...

source: Configuring package components...
fr: Configuration des composants du paquet...
it: Configurazione componenti pacchetto...
ko: 패키지 구성 요소를 구성하는 중...
nl: Configureren van onderdelen voor pakket...
tr_tr: Paket bileşenlerini yapılandırma ...
uk: Налаштування компонентів пакунка...
zh_cn: 配置软件包组件...
zh_tw: 配置插件組件...

source: Loading package instructions...
fr: Chargement des instructions du paquet...
it: Caricamento istruzioni pacchetto...
ko: 패키지 지침을 로드하는 중...
nl: Laden van instructies voor pakket...
tr_tr: Paket talimatları yükleniyor ...
uk: Завантаження інструкцій пакунка...
zh_cn: 正在加载软件包说明…
zh_tw: 正在加載插件說明...

source: Include %s is missing!
fr: Le fichier d'inclusion %s est manquant !
it: L'include %s non è presente!
ko: 포함 %s이(가) 없습니다!
nl: Include %s ontbreekt!
tr_tr: %s ekle eksik!
uk: Файл включення %s відсутній!
zh_cn: 缺少包含文件 %s！
zh_tw: 缺失包文件 %s ！

source: Custom commands...
fr: Commandes personnalisées...
it: Comandi personalizzati...
ko: 사용자 지정 명령...
nl: Gepersonaliseerde commando's...
tr_tr: Özel komutlar ...
uk: Користувацькі команди...
zh_cn: 自定义命令……
zh_tw: 自定義命令...

source: Executing custom_php_global_functions()...
fr: Exécution de custom_php_global_functions()...
it: Esecuzione di custom_php_global_functions()...
ko: custom_php_global_functions()을 실행하는 중...
nl: Uitvoeren van custom_php_global_functions()...
tr_tr: Custom_php_global_functions () yürütülüyor ...
uk: Виконання custom_php_global_functions()...
zh_cn: 正在执行 ustom_php_global_functions()……
zh_tw: 正在執行custom_php_global_functions()...

source: Executing custom_php_install_command()...
fr: Exécution de custom_php_install_command()...
it: Esecuzione di custom_php_install_command()...
ko: custom_php_install_command()을 실행하는 중...
nl: Uitvoeren van custom_php_install_command()...
tr_tr: Custom_php_install_command () yürütülüyor ...
uk: Виконання custom_php_install_command()...
zh_cn: 正在执行 custom_php_install_command()……
zh_tw: 正在執行custom_php_install_command()...

source: Executing custom_php_resync_config_command()...
fr: Exécution de custom_php_resync_config_command()...
it: Esecuzione di custom_php_resync_config_command()...
ko: 사용자 custom_php_resync_config_command()을 실행하는 중...
nl: Uitvoeren van custom_php_resync_config_command()...
tr_tr: Custom_php_resync_config_command () yürütülüyor ...
uk: Виконання custom_php_resync_config_command()...
zh_cn: 正在执行 custom_php_resync_config_command()……
zh_tw: 正在執行custom_php_resync_config_command()...

source: Menu items...
fr: Éléments du menu...
it: Voci menu...
ko: 메뉴 아이템...
tr_tr: Menü öğeleri ...
uk: Пункти меню...
zh_cn: 菜单项……
zh_tw: 菜單項...

source: Services...
it: Servizi...
ko: 서비스...
tr_tr: Hizmetler...
uk: Служби...
zh_cn: 服务……
zh_tw: 服務...

source: Writing configuration...
fr: Enregistrement de la configuration...
it: Scrittura della configurazione...
ko: 구성을 쓰는 중...
nl: Schrijven van configuratie...
tr_tr: Yapılandırma yazılıyor ...
uk: Запис конфігурації...
zh_cn: 正在写入配置……
zh_tw: 正在寫入配置...

source: Successfully installed package: %s.
fr: Paquet installé avec succès : %s.
it: Pacchetto installato correttamente: %s.
ko: 패키지를 설치했습니다: %s
nl: Installatie succesvol van pakket: %s.
tr_tr: Paket başarıyla kuruldu: %s .
uk: Пакунок %s успішно інстальовано.
zh_cn: 软件包 %s 安装成功。
zh_tw: 插件 %s已成功安裝。

source: The %1$s package is not " . "installed.%2$sDeletion aborted.
uk: Пакунок %1$s не інстальовано.%2$sВидалення перервано.
zh_cn: 软件包 %1$s 未" . "被安装。%2$s 删除已中止。
zh_tw: %1$s插件沒有 "。 "已安裝。%2$s刪除已中止。

source: Removing %s package...
fr: Suppression du paquet %s...
it: Rimozione del pacchetto %s...
ko: %s 패키지를 제거하는 중...
nl: Verwijderen van pakket %s...
tr_tr: %s paketi kaldırılıyor ...
uk: Видалення пакунка %s...
zh_cn: 正在移除软件包 %s……
zh_tw: 正在移除插件%s...

source: Removing %s components...
fr: Suppression des composants de %s...
it: Rimozione dei componenti %s...
ko: %s 구성 요소를 제거하는 중...
nl: Verwijderen van onderdelen voor %s...
tr_tr: %s bileşenleri kaldırılıyor ...
uk: Видалення компонентів %s...
zh_cn: 正在移除组件 %s……
zh_tw: 正在移除%s組件...

source: Intermediate config write during package removal for %s.
fr: Ecriture de la configuration intermédiaire durant la suppression du paquet %s.
it: Scrittura configurazione intermedia durante la rimozione del pacchetto %s.
ko: %s에 대한 패키지 제거 중 중간 구성 쓰기
nl: Tussentijdse opslag van configuratie tijdens verwijderen van pakket %s.
tr_tr: %s için paket kaldırılırken ara yapılandırma yazma.
uk: Проміжний запис конфігурації під час видалення пакунка %s.
zh_cn: 在移除软件包 %s 期间写入中间配置。
zh_tw: 中間配置在刪除%s期間插件寫入。

source: Include file %s could not be found for inclusion.
fr: Le fichier d'inclusion %s n'a pas été trouvé.
it: Il file di inclusione %s non è stato trovato per l'inclusione.
ko: 포함하기위한 포함 파일 %s을(를) 찾을 수 없습니다.
nl: Bijgesloten bestand %s kon niet worden gevonden om in te sluiten.
tr_tr: %s dahil etme dosyası, dahil edilmek üzere bulunamadı.
uk: Файл включення %s не знайдено для включення.
zh_cn: 未找到包文件 %s。
zh_tw: 未找到包含文件%s。

source: Deinstall commands...
fr: Commandes de désinstallation...
it: Comandi di rimozione...
ko: 명령 제거...
nl: De-installeer commando's...
tr_tr: Kaldırma komutları ...
uk: Команди деінсталяції...
zh_cn: 卸载命令……
zh_tw: 卸載命令...

source: Not executing custom deinstall hook because an include is missing.
fr: Commandes de désinstallation personnalisée non exécutées car un fichier d'inclusion est manquant.
it: Non verrà eseguito l'hook personalizzato di rimozione poiché manca un include.
ko: 포함이 없으므로 사용자 정의 제거 후크를 실행하지 않습니다.
nl: De aangepaste de-installeer hook wordt niet uitgevoerd omdat een bijlage mist.
tr_tr: Bir içerme eksik olduğu için özel kaldırma kaldırma kancası yürütülmüyor.
uk: Не виконується користувацький деінсталяційний хук, оскільки відсутній файл включення.
zh_cn: 未执行自定义卸载钩子，因为缺少包含文件。
zh_tw: 未執行自定義卸載，因為缺少包。

source: Syslog entries...
fr: Enregistrements syslog...
it: Registrazioni syslog...
ko: Syslog 항목...
nl: Syslog regels...
tr_tr: Sistem günlüğü girişleri ...
uk: Записи системного журналу...
zh_cn: 系统日志条目……
zh_tw: Syslog條目....

source: Configuration...
it: Configurazione...
ko: 구성...
nl: Configuratie...
tr_tr: Yapılandırma ...
uk: Конфігурація...
zh_cn: 配置……
zh_tw: 配置...

source: Removed %s package.
fr: Paquet %s supprimé.
it: Pacchetto %s rimosso.
ko: %s 패키지를 제거했습니다.
nl: Pakket %s is verwijderd.
tr_tr: %s paketi kaldırıldı.
uk: Пакунок %s видалено.
zh_cn: 已移除软件包 %s。
zh_tw: 已移除插件%s 。

source: Waiting for Internet connection to update pkg metadata and finish package reinstallation
fr: Attente de la connexion Internet pour mettre à jour les métadonnées de la commande pkg et terminer la réinstallation
it: In attesa della connessione Internet per aggiornare i metadati del pacchetto e completarne la reinstallazione
ko: 인터넷 연결이 pkg 메타데이터를 업데이트하고 패키지 재설치를 완료할 때까지 대기 중
nl: Wachten op internet verbinding om pakket metadata bij te werken en de herinstallatie te voltooien
tr_tr: Pkg meta verilerini güncellemek ve paket yeniden yüklemesini bitirmek için İnternet bağlantısı bekleniyor
uk: Очікування на підключення до Інтернету для оновлення метаданих pkg та завершення переінсталяції пакунка
zh_cn: 正在等待互联网连接，来更新 pkg 元数据，以期完成软件包的重装
zh_tw: 正在等待Internet連接更新pkg元數據，並重新安裝插件

source: Package reinstall
fr: Réinstallation du paquet
it: Reinstallazione pacchetto
ko: 패키지 재설치
nl: Pakket herinstallatie
tr_tr: Paketi yeniden yükleme
uk: Переінсталяція пакунка
zh_cn: 重装软件包
zh_tw: 重新安裝插件

source: Package %s does not exist in current %s version and it has been removed.
fr: Le paquet %s n'existe pas dans la version actuelle de %s et il a été supprimé.
it: Il pacchetto %s non esiste nella corrente versione %s ed è stato rimosso.
ko: %s 패키지가 현재 %s 버전에 없으며 제거되었습니다.
nl: Pakket %s bestaat niet in de huidige versie %s en is verwijderd.
tr_tr: %s paketi şu an mevcut değil
uk: Пакунок %s не існує в поточній версії %s, і його було видалено.
zh_cn: 在当前 %s 版本中已不存在软件包 %s ，已移除之。
zh_tw: 插件 %s 在當前%s版本中不存在，並且已被刪除。

source: Stopping all packages.
fr: Arrêt de tous les paquets.
it: Arresto di tutti i pacchetti.
ko: 모든 패키지를 중지하는 중입니다.
nl: Alle pakketten aan het stoppen.
tr_tr: Tüm paketleri durdurma.
uk: Зупинка всіх пакунків.
zh_cn: 正在停止所有软件包。
zh_tw: 停止所有插件。

source: list_phpfiles: unable to examine path %s
fr: list_phpfiles : impossible d'examiner le chemin %s
it: list_phpfiles: impossibile esaminare il percorso %s
ko: list_phpfiles: %s 경로를 검사할 수 없습니다.
nl: list_phpfiles: kan de directory %s niet bestuderen
tr_tr: list_phpfiles: %s yolu incelenemiyor
uk: list_phpfiles: неможливо перевірити шлях %s
zh_cn: list_phpfiles：无法检查路径 %s
zh_tw: list_phpfiles: 無法檢查路徑 %s

source: unable to read %s
fr: Impossible de lire %s
it: Impossibile leggere %s
ko: %s을(를) 읽을 수 없음
nl: kan %s niet lezen
tr_tr: %s okunamıyor
uk: неможливо прочитати %s
zh_cn: 无法读取 %s
zh_tw: 不能讀取 %s

source: error: tag mismatch ( %1$s != %2$s ) in '%3$s'%4$s
fr: attention: l’étiquette ne correspond pas (%1$s ! = '%2$s ) dans '%3$s'%4$s
it: errore: tag differenti ( %1$s != %2$s ) in '%3$s'%4$s
ko: 에러: 테그 불일치 '%3$s'%4$s에 ( %1$s != %2$s )
nl: fout: label komt niet overeen ( %1$s != %2$s ) in '%3$s'%4$s
tr_tr: hata: ' %3$s ' %4$s içindeki etiket uyuşmazlığı ( %1$s ! = %2$s )
uk: помилка: невідповідність тегів ( %1$s != %2$s ) у '%3$s'%4$s
zh_cn: 错误：标签不匹配（%1$s != %2$s），位于 '%3$s'%4$s
zh_tw: '%3$s'%4$s錯誤：標識不匹配( %1$s != %2$s )

source: warning: tag %1$s has no data in '%2$s'%3$s
fr: attention: l’étiquette %1$s n'a aucune données dans '%2$s'%3$s
it: attenzione: il tag %1$s non ha dati in '%2$s'%3$s
ko: 경고: 테그 %1$s는 '%2$s'%3$s에 데이터가 없습니다.
nl: waarschuwing: label %1$s heeft geen gegevens in '%2$s'%3$s
tr_tr: uyarı: %1$s etiketinde ' %2$s ' %3$s içinde veri yok
uk: попередження: тег %1$s не містить даних у '%2$s'%3$s
zh_cn: 警告：标签 %1$s 在 '%2$s' 中没有数据%3$s
zh_tw: 警告：標識%1$s在「％2 $ s'%2$s'%3$s中沒有數據

source: warning: tag %1$s has malformed data in '%2$s'%3$s
fr: attention: l’étiquette %1$s a des données mal formée dans '%2$s'%3$s
it: attenzione: il tag %1$s ha dati malformati in '%2$s'%3$s
ko: 경고: 테그 %1$s는 '%2$s'%3$s에 형태가 잘못된 데이터가 있습니다.
nl: waarschuwing: label %1$s bevat misvormde gegevens in '%2$s'%3$s
tr_tr: uyarı: %1$s etiketi, ' %2$s ' %3$s öğesinde hatalı biçimlendirilmiş veri içeriyor
uk: попередження: тег %1$s містить пошкоджені дані у '%2$s'%3$s
zh_cn: 警告：标签 %1$s 在 '%2$s' 中的数据格式错误%3$s
zh_tw: 警告：標識%1$s在 '%2$s'%3$s中的數據格式不正確

source: warning: tag %1$s has invalid data in '%2$s'%3$s
fr: attention: l’étiquette %1$s a des données invalide dans '%2$s'%3$s
it: attenzione: il tag %1$s ha dati non validi in '%2$s'%3$s
ko: 경고: 테그 %1$s '%2$s'%3$s에 인식이 불가능한 데이터가 있습니다.
nl: waarschuwing: label %1$s bevat ongeldige gegevens in '%2$s'%3$s
tr_tr: uyarı: %1$s etiketinde ' %2$s ' %3$s için geçersiz veri var
uk: попередження: тег %1$s містить недійсні дані у '%2$s'%3$s
zh_cn: 警告：标签 %1$s 在 '%2$s' 中包含无效数据%3$s
zh_tw: 警告：標識%1$s在'%2$s'%3$s中數據無效

source: Daemon
fr: Démon
it: Servizio
ko: 대몬(Daemon)
tr_tr: şeytan
uk: Демон
zh_cn: 守护进程
zh_tw: 守護程序

source: SA Manager
fr: Gestion SA
ko: SA 관리자
tr_tr: SA Yöneticisi
uk: Менеджер SA
zh_cn: SA 管理器
zh_tw: SA 管理器

source: Job Processing
fr: Traitement des tâches
it: Elaborazione attività
ko: 작업 처리
nl: Taak Verwerken
tr_tr: İş İşleme
uk: Обробка завдань
zh_cn: 任务处理中
zh_tw: 任務處理

source: Configuration backend
fr: Configuration du backend
it: Backend configurazione
ko: 구성 백엔드
nl: Configuratie backend
tr_tr: Yapılandırma arka ucu
uk: Бекенд конфігурації
zh_cn: 后端配置
zh_tw: 後端配置

source: Kernel Interface
fr: Interface Noyau
it: Interfaccia kernel
ko: 커널 인터페이스
tr_tr: Çekirdek Arayüzü
uk: Інтерфейс ядра
zh_cn: 内核接口
zh_tw: 開發內核

source: ASN encoding
fr: ASN Encodage
it: Codifica ASN
ko: ASN 인코딩
nl: ASN encodering
tr_tr: ASN kodlaması
uk: Кодування ASN
zh_cn: ASN 编码
zh_tw: ASN編碼

source: Message encoding
fr: Encodage du message
it: Codifica messaggio
ko: 메시지 인코딩
nl: Bericht codering
tr_tr: Mesaj kodlama
uk: Кодування повідомлень
zh_cn: 消息编码
zh_tw: 消息編碼

source: Integrity checker
fr: Vérification de l’intégrité
it: Verificatore di integrità
ko: 보전 검사기
nl: Integriteit controleur
tr_tr: Bütünlük denetleyicisi
uk: Перевірка цілісності
zh_cn: 完整性检查器
zh_tw: 完整性檢查器

source: Integrity Verifier
fr: Vérificateur d'intégrité
it: Verificatore di integrità
ko: 보전 검증자
nl: Integriteit verifieerder
tr_tr: Bütünlük Doğrulayıcı
uk: Верифікатор цілісності
zh_cn: 完整性验证器
zh_tw: 完整性驗證器

source: Platform Trust Service
it: Servizio trust piattaforma
ko: 플랫폼 신뢰 서비스
nl: Platform Vertrouwensservice
tr_tr: Platform Güven Hizmeti
uk: Служба довіри платформи
zh_cn: 平台可信服务
zh_tw: 平台信任服務

source: TLS handler
it: Handler TLS
ko: TLS 핸들러
tr_tr: TLS işleyici
uk: Обробник TLS
zh_cn: TLS 处理器
zh_tw: TLS處理程序

source: IPsec traffic
fr: trafic IPsec
it: Traffico IPsec
ko: IPsec 트래픽
nl: IPsec verkeer
tr_tr: IPsec trafiği
uk: Трафік IPsec
zh_cn: IPsec 流量
zh_tw: IPsec流量

source: Silent
fr: Silence
it: Silente
ko: 침묵
nl: Stil
tr_tr: Sessiz
uk: Тихий
zh_cn: 静默
zh_tw: 無聲

source: Audit
ko: 회계 감사
tr_tr: Denetim
uk: Аудит
zh_cn: 审计
zh_tw: 審查

source: Control
fr: Contrôle
it: Controllo
ko: 컨트롤
nl: Controle
tr_tr: Kontrol
uk: Керування
zh_cn: 控制
zh_tw: 控制

source: Diag
fr: Diagnostic
it: Diagnostica
ko: 도표
uk: Діагностика
zh_cn: 诊断
zh_tw: 診斷

source: Raw
fr: Brut
ko: 원시
nl: Onbewerkt
tr_tr: Çiğ
uk: Сирий
zh_cn: 原始
zh_tw: 原始

source: Highest
fr: la plus élevée
it: Più alto
nl: Hoogste
tr_tr: En yüksek
uk: Найвищий
zh_cn: 最高
zh_tw: 最高

source: E-mail address
it: Indirizzo E-mail
ko: 이메일 주소
tr_tr: E
uk: Електронна адреса
zh_cn: 电子邮件地址
zh_tw: E-mail 地址

source: User Fully Qualified Domain Name
ko: 사용자 자격이 있는 도메인 이름
tr_tr: Kullanıcı Tam Nitelikli Alan Adı
uk: Повне доменне ім'я користувача
zh_cn: 用户完全限定域名 (FQDN)
zh_tw: 用戶FQDN

source: My IP address
fr: Mon adresse IP
it: Il mio indirizzo IP
ko: 내 IP 주소
nl: Mijn IP adres
tr_tr: IP adresim
uk: Моя IP-адреса
zh_cn: 我的 IP 地址
zh_tw: 我的IP位址

source: Distinguished name
fr: Nom unique
it: Nome completo (DN)
ko: 고유명
nl: Unieke naam (DN)
tr_tr: Ayırt edici adı
uk: Визначене ім'я
zh_cn: 区分名（DN）
zh_tw: FQDN

source: User distinguished name
fr: Nom d'utilisateur unique
it: Nome completo (DN) utente
ko: 사용자 고유명
nl: Gebruiker unieke naam (DN)
tr_tr: Kullanıcının ayırt edici adı
uk: Визначене ім'я користувача
zh_cn: 用户区分名（UDN）
zh_tw: 用戶專有名稱

source: ASN.1 distinguished Name
fr: Nom unique ASN.1
it: Nome completo (DN) ASN.1
ko: ASN.1 고유명
tr_tr: ASN.1 seçkin adı
uk: Визначене ім'я ASN.1
zh_cn: ASN.1 区分名
zh_tw: ASN.1專有名稱

source: KeyID tag
fr: étiquette KeyID
it: Tag KeyID
ko: KeyID 테그
nl: SleutelID tag
tr_tr: KeyID etiketi
uk: Тег KeyID
zh_cn: KeyID 标签
zh_tw: KeyID標識

source: Peer IP address
fr: Adresse IP distante
it: Indirizzo IP peer
ko: 피어 IP 주소
nl: Peer IP adres
tr_tr: Eş IP adresi
uk: IP-адреса вузла
zh_cn: 对端 IP 地址
zh_tw: 遠端IP位址

source: Close connection and clear SA
it: Chiudi la connessione e pulisci SA
tr_tr: Bağlantıyı kapatın ve SA'yı temizleyin
uk: Закрити з'єднання та очистити SA
zh_cn: 关闭连接并清除 SA
zh_tw: 關閉連接並清除SA

source: Restart/Reconnect
it: Riavvia/riconnetti
tr_tr: Yeniden / yeniden
uk: Перезапустити/Перепідключитися
zh_cn: 重启/重新连接
zh_tw: 重新啟動/重新連接

source: Close connection and reconnect on demand
it: Chiudi la connessione e riconnetti a richiesta
tr_tr: Bağlantıyı kapatın ve talep üzerine yeniden bağlanın
uk: Закрити з'єднання та перепідключитися на вимогу
zh_cn: 关闭连接并按需重新连接
zh_tw: 關閉連接並按需重新連接

source: Tunnel IPv4
ko: 터널 IPv4
tr_tr: Tünel IPv4
uk: Тунель IPv4
zh_cn: IPv4 隧道
zh_tw: IPv4隧道

source: Tunnel IPv6
ko: 터널 IPv6
tr_tr: Tünel IPv6
uk: Тунель IPv6
zh_cn: IPv6 隧道
zh_tw: IPv6隧道

source: Routed (VTI)
ko: 라우팅 (VTI)
tr_tr: Yönlendirilmiş (VTI)
uk: Маршрутизований (VTI)
zh_cn: 路由模式 (VTI)
zh_tw: 路由(VTI)

source: off
fr: désactivé
nl: uit
tr_tr: kapalı
uk: вимкнено
zh_cn: 关
zh_tw: 關
