Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: A valid value must be specified for EDNS Buffer Size.
fr: Une valeur valide doit être indiquée pour la taille du tampon EDNS.
it: È necessario specificare un valore valido per Dimensione buffer EDNS.
ko: EDNS 버퍼 크기에 올바른 값을 지정해야 합니다.
nl: Er moet een geldige waarde voor EDNS Buffer grootte worden opgegeven.
tr_tr: EDNS Arabellek Boyutu için geçerli bir değer belirtilmelidir.
uk: Необхідно вказати дійсне значення для розміру буфера EDNS.
zh_cn: 必须为 EDNS 缓冲区大小指定有效值。
zh_tw: 必須為EDNS緩衝區大小指定一個有效值。

source: A valid value must be specified for Number of Queries per Thread.
fr: Une valeur valide doit être indiquée pour le nombre de requêtes par Thread.
it: È necessario specificare un valore valido per Numero di query per thread.
ko: 스레드당 쿼리 수에 유효한 값을 지정해야 합니다.
nl: Er moet een geldige waarde voor het Aantal Queries per Thread worden opgegeven.
tr_tr: İleti Başına Sorgu Sayısı için geçerli bir değer belirtilmelidir.
uk: Необхідно вказати дійсне значення для кількості запитів на потік.
zh_cn: 必须为每线程查询数指定有效值。
zh_tw: 必須為每個線程的查詢數量指定有效的值。

source: A valid value must be specified for Jostle Timeout.
fr: Une valeur valide doit être indiquée pour l'expiration Jostle
it: Un valore valido deve essere specificato per Jostle Timeout.
ko: Jostle Timeout에 올바른 값을 지정해야 합니다.
nl: Er moet een geldige waarde voor de Jostle Time-out worden opgegeven.
tr_tr: Jostle Zaman Aşımı için geçerli bir değer belirtilmelidir.
uk: Необхідно вказати дійсне значення для таймауту Jostle.
zh_cn: 必须为 Jostle 超时指定有效值。
zh_tw: 必須為Jostle超時指定有效的值。

source: 'Maximum TTL for RRsets and Messages' must be a positive integer.
fr: 'TTL maximum pour RRsets et Messages" doit être un entier positif.
it: "Massimo TTL per RRset e messaggi" deve essere un numero intero positivo.
ko: 'RRsets와 메세지에 대한 최대 TTL'는 양의 정수여야 합니다.
nl: Maximale TTL voor RRsets en Berichten moeten een positief geheel getal zijn.
tr_tr: 'RR setleri ve Mesajlar için maksimum TTL' pozitif bir tamsayı olmalıdır.
uk: 'Максимальний TTL для RRset'ів та повідомлень' має бути додатним цілим числом.
zh_cn: “RR 集和消息的最大 TTL” 必须是正整数。
zh_tw: 「(資源記錄集Resource Record Set )RRsets和消息的最大TTL」必須為正整數。

source: 'Minimum TTL for RRsets and Messages' must be a positive integer.
fr: 'Minimum TTL pour RRsets et Messages" doit être un entier positif.
it: 'TTL minimo per RRset e messaggi' deve essere un numero intero positivo.
ko: 'RRsets와 메세지에 대한 최소 TTL'는 양의 정수여야 합니다.
nl: Minimale TTL voor RRsets en Berichten moeten een positief geheel getal zijn.
tr_tr: 'RR setleri ve Mesajlar için minimum TTL' pozitif bir tamsayı olmalıdır.
uk: 'Мінімальний TTL для RRset'ів та повідомлень' має бути додатним цілим числом.
zh_cn: “RR 集和消息的最小 TTL” 必须是正整数。
zh_tw: 「(資源記錄集Resource Record Set )RRsets和消息的最小TTL」必須為正整數。

source: A valid value must be specified for TTL for Host Cache Entries.
fr: Une valeur valide doit être indiquée pour spécifier le TTL des entrées de caches des hôtes.
it: È necessario specificare un valore valido per TTL per le voci della cache host.
ko: 호스트 캐시 입력에 대한 TTL의 값을 지정해야합니다.
nl: Er moet een geldige waarde voor de TTL voor de Host Cache Items worden opgegeven.
tr_tr: Ana Bilgisayar Önbellek Girişleri için TTL için geçerli bir değer belirtilmelidir.
uk: Необхідно вказати дійсне значення для TTL записів кешу хостів.
zh_cn: 必须为主机缓存条目的 TTL 指定有效值。
zh_tw: 為主機緩存條目TTL指定有效值。

source: A valid value must be specified for Number of Hosts to Cache.
fr: Une valeur valide doit être spécifiée pour le cache du nombre d'hôtes.
it: È necessario specificare un valore valido per Numero di host in cache.
ko: 캐시할 호스트 수에 올바른 값을 지정해야 합니다.
nl: Er moet een geldige waarde voor het Aantal Hosts die worden gecached worden opgegeven.
tr_tr: Önbelleğe Alınacak Ana Bilgisayar Sayısı için geçerli bir değer belirtilmelidir.
uk: Необхідно вказати дійсне значення для кількості хостів для кешування.
zh_cn: 必须为要缓存的主机数量指定有效值。
zh_tw: 為要緩存主機數指定有效值。

source: A valid value must be specified for Unwanted Reply Threshold.
fr: Une valeur valide doit être indiquée pour le seuil de réponses non sollicitées.
it: È necessario specificare un valore valido per Soglia di risposta indesiderata.
ko: 원하지 않는 회신 임계값에 대해 올바른 값을 지정해야 합니다.
nl: Er moet een geldige waarde voor Ongewenste Antwoorden Grenswaarde worden opgegeven.
tr_tr: İstenmeyen Yanıt Eşiği için geçerli bir değer belirtilmelidir.
uk: Необхідно вказати дійсне значення для порогу небажаних відповідей.
zh_cn: 必须为非期望响应阈值指定有效值。
zh_tw: 為不需要響應閾值指定有效值。

source: A valid value must be specified for Log Level.
fr: Une valeur valide doit être indiquée pour le niveau de journalisation.
it: Un valore valido deve essere specificato per Livello registro.
ko: 로그 값에 대해 올바른 값을 지정해야 합니다.
nl: Er moet een geldige waarde voor Log Level worden opgegeven.
tr_tr: Günlük Düzeyi için geçerli bir değer belirtilmelidir.
uk: Необхідно вказати дійсне значення для рівня логування.
zh_cn: 必须为日志级别指定有效值。
zh_tw: 為日誌層級指定有效的值。

source: Harden DNSSEC Data option can only be enabled if DNSSEC support is enabled.
fr: L'option renforcer les données DNSSEC ne peut être activée que si le support de DNSSEC est actif.
it: L'opzione Harden DNSSEC Data può essere abilitata solo se il supporto DNSSEC è abilitato.
ko: 하드 DNSSEC 데이터 옵션은 DNSSEC 지원이 설정된 경우에만 사용하도록 설정할 수 있습니다.
nl: Harden DNSSEC Data optie kan alleen worden ingeschakeld als DNSSEC ondersteuning is ingeschakeld.
tr_tr: Sertleştirici DNSSEC Verileri seçeneği yalnızca DNSSEC desteği etkinse etkinleştirilebilir.
uk: Параметр «Посилити дані DNSSEC» можна ввімкнути лише за умови, що ввімкнена підтримка DNSSEC.
zh_cn: 仅当启用 DNSSEC 支持时，方可启用加固 DNSSEC 数据选项。
zh_tw: Harden DNSSEC數據選項只能在啟用DNSSEC支持時才能啟用。

source: DNS64 Prefix must be valid IPv6 prefix.
it: Prefisso DNS64 deve essere un in prefisso IPv6 valido.
uk: Префікс DNS64 має бути дійсним префіксом IPv6.
zh_cn: DNS64 前缀必须是有效的 IPv6 前缀。
zh_tw: DNS64前綴必須是有效的IPv6前綴。

source: DNS64 subnet must be not more than 96 and not less that 1.
it: La subnet DNS64 non deve essere superiore a 96 e non meno di 1.
uk: Підмережа DNS64 має бути не більше 96 і не менше 1.
zh_cn: DNS64 子网长度必须在 1 到 96 之间（含）。
zh_tw: DNS64子網必須不大於96且不小於1。

source: Advanced Privacy Options
it: Opzioni di privacy avanzate
ko: 고급 개인 정보 옵션
tr_tr: Gelişmiş Gizlilik Seçenekleri
uk: Розширені параметри конфіденційності
zh_cn: 高级隐私选项
zh_tw: 隱私選項

source: Hide Identity
fr: Cacher identité
it: Nascondi identità
ko: 식별자 숨기기
nl: Verberg identiteit
tr_tr: Kimliği Gizle
uk: Приховати ідентифікатор
zh_cn: 隐藏身份
zh_tw: 隱藏身份

source: Hide Version
fr: Cacher version
it: Nascondi versione
ko: 버젼 숨기기
nl: Verberg versie
tr_tr: Sürümü Gizle
uk: Приховати версію
zh_cn: 隐藏版本
zh_tw: 隱藏版本

source: Query Name Minimization
it: Minimizzazione del nome della query
ko: 쿼리 이름 최소화
tr_tr: Sorgu Adı Minimizasyonu
uk: Мінімізація назви запиту
zh_cn: 查询名称最小化
zh_tw: 查詢名稱最小化

source: Only send minimum required labels of the QNAME and set QTYPE to A when possible. Best effort approach; full QNAME and original QTYPE will be sent when upstream replies with a RCODE other than NOERROR, except when receiving NXDOMAIN from a DNSSEC signed zone. Default is off.%1$s Refer to %2$sRFC 7816%3$s for in-depth information on Query Name Minimization.
it: Invia solo le etichette minime richieste di QNAME e imposta QTYPE su A quando possibile. Miglior approccio; QNAME completo e QTYPE originale verranno inviati quando l'upstream risponde con un RCODE diverso da NOERROR, tranne quando si riceve NXDOMAIN da una zona firmata DNSSEC. L'impostazione predefinita è off.%1$s Fare riferimento a %2$sRFC 7816%3$s per informazioni approfondite sulla minimizzazione del nome della query.
ko: QNAME의 최소 필수 라벨만 보내고 가능할 경우 QTYPE을 A로 설정합니다. 최선의 방법; DNSSEC 서명된 영역에서 NXDOMAIN을 수신하는 경우를 제외하고 NOERROR 이외의 RCODE로 업스트림할 때 전체 QNAME 및 원본 QTYPE이 전송됩니다. 기본값은 꺼짐입니다. %1$s 쿼리 이름 최소화에 대한 자세한 내용은 %2$sRFC 7816%3$s을(를) 참조하십시오.
tr_tr: Yalnızca gerekli minimum QNAME etiketini gönderin ve mümkün olduğunda QTYPE değerini A olarak ayarlayın. En iyi çaba yaklaşımı; DNSSEC imzalı bir bölgeden NXDOMAIN alınması haricinde, NOERROR dışında bir RCODE ile yukarı yanıt verdiğinde tam QNAME ve orijinal QTYPE gönderilecektir. Varsayılan ayar kapalıdır. %1$s Sorgu Adı Minimizasyonu hakkında ayrıntılı bilgi için %2$s RFC 7816 %3$s konusuna bakın.
uk: Надсилати лише мінімально необхідні мітки QNAME і встановлювати QTYPE на A, якщо це можливо. Підхід "максимальних зусиль"; повний QNAME та оригінальний QTYPE будуть надіслані, коли вищий сервер відповість RCODE, відмінним від NOERROR, за винятком отримання NXDOMAIN із зони, підписаної DNSSEC. За замовчуванням вимкнено.%1$s Зверніться до %2$sRFC 7816%3$s для отримання детальної інформації про мінімізацію імені запиту.
zh_cn: 仅在可能的情况下发送 QNAME 的最少必要标签，并将 QTYPE 设置为 A。这是一种折中的方法；当上游返回的 RCODE 不是 NOERROR 时，将发送完整的 QNAME 和原始 QTYPE，但从 DNSSEC 签名区收到 NXDOMAIN 时除外。默认关闭。%1$s 详细信息请参阅 %2$sRFC 7816%3$s，了解查询名称最小化。
zh_tw: 只發送QNAME的最低要求標識，並儘可能將QTYPE設置為A。 當使用除NOERROR之外的其他RCODE進行上行響應時，將發送完整的QNAME和原始QTYPE，除非從DNSSEC簽名區域收到NXDOMAIN。 默認為關閉。%1$s參考%2$sRFC 7816%3$s獲得查詢名稱最小化的詳細信息。

source: Strict Query Name Minimization
it: Riduzione del nome della query rigorosa
ko: 엄격한 쿼리 이름 최소화
tr_tr: Sıkı Sorgu Adı Minimizasyonu
uk: Сувора мінімізація імені запиту
zh_cn: 严格查询名称最小化
zh_tw: 強制查詢名稱最小化

source: QNAME minimization in strict mode. %1$sA significant number of domains will fail to resolve when this option in enabled%2$s. Only use if you know what you are doing. This option only has effect when Query Name Minimization is enabled. Default is off.
it: Minimizzazione QNAME in modalità rigorosa. %1$sUn numero significativo di domini non verrà risolto quando questa opzione è abilitata%2$s. Usalo solo se sai cosa stai facendo. Questa opzione ha effetto solo quando è abilitata la minimizzazione del nome della query. L'impostazione predefinita è disattivata.
ko: QNAME 최소화를 엄격한 모드로 설정합니다. %1$s 이 옵션을 활성화하면 많은 도메인이 해결하는것을 실패합니다%2$s. 무엇을 하고 있는지 알고 있을 때만 사용하세요. 이 옵션은 쿼리 이름 최소화를 사용하도록 설정한 경우에만 적용됩니다. 기본값은 꺼짐입니다.
tr_tr: Katı modda QNAME minimizasyonu. %1$s Bu seçenek %2$s etkinleştirildiğinde önemli sayıda etki alanı çözümlenemiyor. Yalnızca ne yaptığınızı biliyorsanız kullanın. Bu seçenek yalnızca Sorgu Adı Minimizasyonu etkinleştirildiğinde etkili olur. Varsayılan ayar kapalıdır.
uk: Мінімізація QNAME у суворому режимі. %1$sЗначна кількість доменів не буде розпізнана, якщо цю опцію увімкнено%2$s. Використовуйте лише, якщо знаєте, що робите. Ця опція діє лише тоді, коли увімкнено мінімізацію імені запиту. За замовчуванням вимкнено.
zh_cn: 严格模式下的 QNAME 最小化。%1$s 启用此选项时，大量域名可能无法解析 %2$s。仅在明确了解操作风险时使用。此选项仅在启用查询名称最小化时生效。默认关闭。
zh_tw: QNAME在強制模式下最小化。 當%1$s啟用%2$s此選項時，大量域將無法解析。 只有在知道自己在做什麼的情況下才能使用。 此選項僅在啟用查詢名稱最小化時才有效， 默認關閉。

source: Advanced Resolver Options
fr: Options avancées du Resolver
it: Opzioni avanzate del resolver
ko: 고급 복원기 옵션
nl: Geavanceerde Resolver opties
tr_tr: Gelişmiş Çözümleyici Seçenekleri
uk: Додаткові параметри розпізнавача
zh_cn: 高级解析器选项
zh_tw: 解析器選項

source: Prefetch Support
fr: Support de la prélecture
it: Supporto prefetch
ko: 지원 사전 설정
nl: "Vooraf laden" ondersteuning
tr_tr: Önceden Getirme Desteği
uk: Підтримка попереднього завантаження
zh_cn: 预取支持
zh_tw: 預取支持

source: When enabled, this option can cause an increase of around 10% more DNS traffic and load on the server, but frequently requested items will not expire from the cache.
fr: Si activée, cette option peut produire une augmentation d'environ 10% ou plus du trafic DNS et de la charge du serveur, toutefois les éléments les plus souvent sollicités n'expireront pas dans le cache.
it: Se abilitata, questa opzione può causare un aumento di circa il 10% in più del traffico DNS e del carico sul server, ma gli elementi richiesti di frequente non scadono dalla cache.
ko: 이 옵션을 선택하면 서버에서 DNS 트래픽과 로드가 약 10% 더 증가할 수 있지만 자주 요청된 항목은 캐시에서 만료되지 않습니다.
nl: Indien ingeschakeld, kan deze optie een verhoging van ongeveer 10% meer DNS verkeer en load op de server veroorzaken, maar regelmatig opgevraagde items zullen niet verlopen in de cache.
tr_tr: Etkinleştirildiğinde, bu seçenek yaklaşık% 10 daha fazla DNS trafiğinde ve sunucuda yükte artışa neden olabilir, ancak sık istenen öğeler önbellekten sona ermeyecektir.
uk: Якщо увімкнено, ця опція може призвести до збільшення DNS-трафіку та навантаження на сервер приблизно на 10%, але часто запитувані елементи не будуть видалятися з кешу.
zh_cn: 启用此选项后，可能会导致服务器上的 DNS 流量和负载增加约 10%，但常被请求的条目不会从缓存中过期。
zh_tw: 啟用時，可能會在伺服器上增加大約10％的DNS流量和負載，但經常請求的項目將不會從緩存中過期。

source: Prefetch DNS Key Support
fr: Support de la clé de prélecture DNS
ko: DNS 키 지원 사전 설정
nl: "Vooraf laden" DNS Sleutel ondersteuning
tr_tr: DNS Anahtar Desteği Önceden Getirildi
uk: Підтримка попереднього завантаження ключів DNS
zh_cn: 预取 DNS 密钥支持
zh_tw: 預取DNS密鑰支持

source: This helps lower the latency of requests but does utilize a little more CPU. See: %1$sWikipedia%2$s
fr: Ceci aide à réduire la latence des requêtes mais utilise un peu plus de CPU, Voir %1$sWikipedia%2$s
it: Ciò aiuta a ridurre la latenza delle richieste ma utilizza un pò più di CPU. Vedi: %1$sWikipedia%2$s
ko: 이것은 요청의 지연 시간을 줄일 수 있지만 CPU를 더 사용합니다. 참고: %1$s위키피디아%2$s
nl: Het zetten van deze waarde verlaagd de latentie voor verzoeken, maar verhoogd het CPU gebruik. Zie: %1$sWikipedia%2$s
tr_tr: Bu, isteklerin gecikmesini azaltmaya yardımcı olur, ancak biraz daha fazla CPU kullanır. Bkz: %1$s Wikipedia %2$s
uk: Це допомагає зменшити затримку запитів, але використовує трохи більше ЦП. Див.: %1$sВікіпедія%2$s
zh_cn: 这有助于降低请求延迟，但会略微增加 CPU 占用。详见：%1$s 维基百科 %2$s
zh_tw: 這有助於降低請求的延遲，但增加了CPU負載。詳情請參閱%1$s維基百科%2$s

source: Harden DNSSEC Data
fr: Renforcer données DNSSEC
ko: DNSSEC 데이터 강화
nl: Verharden DNSSEC Data
tr_tr: Sertleştirici DNSSEC Verileri
uk: Посилити дані DNSSEC
zh_cn: 加固 DNSSEC 数据
zh_tw: 加強DNSSEC數據

source: If such data is absent, the zone becomes bogus. If Disabled and no DNSSEC data is received, then the zone is made insecure.
fr: Si ce type de donnée est absent, la zone devient corrompue. Si désactivé, et qu'aucune donnée DNSSEC n'est reçue, alors la zone deviendra vulnérable.
it: Se tali dati sono assenti, la zona diventa fasulla. Se disabilitato e non viene ricevuto alcun dato DNSSEC, la zona viene resa non sicura.
ko: 그러한 데이터가 없으면 구역은 가짜가 됩니다. 사용 안 함으로 설정되고 DNSSEC 데이터가 수신되지 않으면 영역이 불안정해집니 다.
nl: Als deze informatie niet aanwezig is, zal de zone slecht worden. Als hij is uitgeschakeld en DNSSEC wordt ontvangen, zal de zone niet meer veilig zijn.
tr_tr: Bu tür bir veri yoksa, bölge sahte olur. Devre Dışı ise ve hiçbir DNSSEC verisi alınmazsa, bölge güvensiz hale gelir.
uk: Якщо такі дані відсутні, зона стає некоректною. Якщо вимкнено і дані DNSSEC не отримано, то зона стає незахищеною.
zh_cn: 如果缺少此类数据，该区域将被视为伪造。若禁用且未接收到 DNSSEC 数据，则该区域将被视为不安全。
zh_tw: 如果沒有這樣的數據，該區域就變得虛假。 如果已禁用且未收到DNSSEC數據，則該區域將變得不安全。

source: Serve Expired
fr: Service expiré
it: Servire scaduto
ko: 만료 된 서브(Serve)
nl: Aanbieding Verlopen
tr_tr: Hizmet Süresi Doldu
uk: Обслуговувати прострочені
zh_cn: 服务已过期
zh_tw: 過期服務

source: When enabled, allows unbound to serve one query even with a TTL of 0, if TTL is 0 then new record will be requested in the background when the cache is served to ensure cache is updated without latency on service of the DNS request.
fr: Lorsqu'elle est activée, elle permet de servir une requête avec un TTL de 0, si le TTL vaut 0 alors un nouvel enregistrement sera demandé en arrière-plan lorsque le cache est servi pour s'assurer que le cache est mis à jour sans latence par le service DNS.
it: Se abilitato, consente a unbound di servire una query anche con un TTL di 0, se TTL è pari a 0, verrà richiesto un nuovo record in background quando viene fornita la cache per garantire che la cache venga aggiornata senza latenza sul servizio della richiesta DNS.
ko: 이 옵션을 선택하면 TTL이 0인 경우에도 하나의 쿼리를 처리할 수 있게 풀어줍니다. TTL이 0인 경우, DNS 요청 서비스에 대한 지연 시간 없이 캐시를 업데이트할 수 있도록 백그라운드에서 새 레코드가 요청됩니다.
nl: Wanneer ingeschakeld, wordt unbound toegestaan één query zelfs bij een TTL van 0 te bedienen. Als de TTL 0 is, dan wordt een nieuw record aangevraagd op de achtergrond wanneer de cache wordt geserveerd om ervoor te zorgen dat de cache zonder latentie wordt bijgewerkt bij het behandelen van het DNS-verzoek.
tr_tr: Etkinleştirildiğinde, bağlantının bir TTL 0 ile bile bir sorgu sunmasına izin verir, TTL 0 ise, önbellek DNS önbelleğinin hizmetinde gecikme olmadan güncellenmesini sağlamak için önbellek sunulduğunda arka planda yeni kayıt istenir.
uk: Якщо увімкнено, дозволяє unbound обслуговувати один запит навіть із TTL 0; якщо TTL 0, то новий запис буде запитано у фоновому режимі, коли кеш обслуговується, щоб забезпечити оновлення кешу без затримки під час обслуговування DNS-запиту.
zh_cn: 启用后，即使 TTL 为 0，unbound 也会提供一次查询结果。当 TTL 为 0 时，在向客户端提供缓存的同时，会在后台请求新的记录，以确保缓存得到更新，同时避免在处理 DNS 请求时产生延迟。
zh_tw: 啟用時，允許unbound即使TTL為0也可以提供一個查詢，如果TTL為0，則在提供高速緩存時將在後台請求新記錄，以確保更新高速緩存，而無需DNS服務請求的延遲。

source: Aggressive NSEC
uk: Агресивний NSEC
zh_cn: 激进的 NSEC（Aggressive NSEC）
zh_tw: 積極的NSEC

source: When enabled, unbound uses the DNSSEC NSEC chain to synthesize NXDOMAIN and other denials, using information from previous NXDOMAINs answers. It helps to reduce the query rate towards targets that get a very high nonexistent name lookup rate.
uk: Якщо увімкнено, unbound використовує ланцюжок DNSSEC NSEC для синтезу NXDOMAIN та інших відмов, використовуючи інформацію з попередніх відповідей NXDOMAIN. Це допомагає зменшити частоту запитів до цілей, які мають дуже високу швидкість пошуку неіснуючих імен.
zh_cn: 启用后，Unbound 会利用 DNSSEC 的 NSEC 链来合成 NXDOMAIN 和其他否定响应，使用之前 NXDOMAIN 响应中的信息。这有助于减少对那些存在大量不存在域名查询的目标的查询次数。
zh_tw: 啟用後，unbound將使用先前NXDOMAIN回答中的信息，使用DNSSEC NSEC鏈來綜合NXDOMAIN和其他拒絕。它有助於降低對目標名稱查詢率非常高的目標的查詢率。

source: Message Cache Size
fr: Taille de la cache des messages
it: Dimensione cache messaggi
ko: 메세지 캐시 크기
nl: Berichten Cache grootte
tr_tr: Mesaj Önbellek Boyutu
uk: Розмір кешу повідомлень
zh_cn: 消息缓存大小
zh_tw: 消息緩存大小

source: Size of the message cache. The message cache stores DNS response codes and validation statuses. The Resource Record Set (RRSet) cache will automatically be set to twice this amount. The RRSet cache contains the actual RR data. The default is 4 megabytes.
fr: Taille du cache des messages. Le cache des messages stocke les codes des réponses DNS et statut de validation. Le cache RRSet (Resource Record Set) sera automatiquement défini à deux fois cette taille. Le cache RRSet contient les données RR actuelles. Par défaut: 4Mo.
it: Dimensione della cache dei messaggi. La cache dei messaggi memorizza i codici di risposta DNS e gli stati di convalida. La cache del set di record di risorse (RRSet) verrà automaticamente impostata su un valore doppio. La cache RRSet contiene i dati RR reali. Il valore predefinito è 4 megabyte.
ko: 메시지 캐시의 크기입니다. 메시지 캐시는 DNS 응답 코드 및 검증 상태를 저장합니다. 리소스 레코드 세트(RRSet) 캐시가 자동으로 이 양의 두 배로 설정됩니다. RRSet 캐시에는 실제 RR 데이터가 포함되어 있습니다. 기본값은 4MB입니다.
nl: Grootte van de berichten cache. De berichten cache slaat DNS antwoorden en validatie statussen op. De Resource Record Set (RRSet) cache zal automitisch op twee maal deze grootte worden ingesteld. De RRSet cache bevat de actuele RR gegevens. Standaard is dit 4 MB.
tr_tr: İleti önbelleğinin boyutu. İleti önbelleği DNS yanıt kodlarını ve doğrulama durumlarını depolar. Kaynak Kayıt Kümesi (RRSet) önbelleği otomatik olarak bu miktarın iki katına ayarlanır. RRSet önbelleği gerçek RR verilerini içerir. Varsayılan değer 4 megabayttır.
uk: Розмір кешу повідомлень. Кеш повідомлень зберігає коди відповідей DNS та статуси валідації. Кеш набору записів ресурсів (RRSet) автоматично буде встановлений у подвійному розмірі від цієї кількості. Кеш RRSet містить фактичні дані RR. За замовчуванням 4 мегабайти.
zh_cn: 消息缓存大小。消息缓存用于存储 DNS 响应代码和验证状态。资源记录集（RRSet）缓存会自动设置为消息缓存大小的两倍。RRSet 缓存存储实际的 RR 数据。默认值为 4 MB。
zh_tw: 消息緩存存儲DNS響應代碼和驗證狀態。 資源記錄集(RRSet)緩存將自動設置為此數量的兩倍。資源記錄集( RRSet)緩存包含實際的資源記錄數據。 默認為4MB。

source: Outgoing TCP Buffers
fr: Tampons TCP de sortie.
it: Buffer TCP in uscita
ko: 발신 TCP 버퍼
nl: Uitgaande TCP Buffers
tr_tr: Giden TCP Arabellekleri
uk: Вихідні TCP-буфери
zh_cn: 出站 TCP 缓冲区
zh_tw: 出站TCP緩衝區

source: The number of outgoing TCP buffers to allocate per thread. The default value is 10. If 0 is selected then TCP queries are not sent to authoritative servers.
fr: Le nombre de tampons TCP¨à allouer à chaque thread. La valeur par défaut est 10. Si la valeur est à 0, alors les requêtes TCP ne sont pas envoyées aux serveurs autoritaires.
it: Il numero di buffer TCP in uscita da allocare per thread. Il valore predefinito è 10. Se viene selezionato 0, le query TCP non vengono inviate ai server autorevoli.
ko: 스레드당 할당되는 발신 TCP 버퍼 수입니다. 기본값은 10입니다. 0을 선택하면 TCP 쿼리가 권한 있는 서버로 전송되지 않습니다.
nl: Het aantal toe te wijzen uitgaande TCP buffers per thread. De standaard waarde is 10. Als 0 wordt ingegeven, zullen geen TCP queries worden verzonden naar gezaghebbende servers.
tr_tr: Her iş parçacığı için ayrılacak giden TCP arabelleklerinin sayısı. Varsayılan değer 10'dur. 0 seçilirse, TCP sorguları yetkili sunuculara gönderilmez.
uk: Кількість вихідних TCP-буферів для виділення на потік. Значення за замовчуванням 10. Якщо вибрано 0, то TCP-запити не надсилаються до авторитетних серверів.
zh_cn: 每线程传出 TCP 缓冲区数量（默认 10；设为 0 时禁用向权威服务器的 TCP 查询）。
zh_tw: 每個線程分配的出站TCP緩衝區數。 默認值為10。如果選擇0，則TCP查詢不會發送到權威伺服器。

source: Incoming TCP Buffers
fr: Tampons TCP entrants.
it: Buffer TCP in arrivo
ko: 수신 TCP 버퍼
nl: Inkomende TCP Buffers
tr_tr: Gelen TCP Arabellekleri
uk: Вхідні TCP-буфери
zh_cn: 入站 TCP 缓冲区
zh_tw: 入站TCP緩衝區

source: The number of incoming TCP buffers to allocate per thread. The default value is 10. If 0 is selected then TCP queries are not accepted from clients.
fr: Le nombre de tampons TCP entrants à allouer à chaque thread. La valeur par défaut est 10. Si la valeur est à 0, alors les requêtes TCP des clients ne sont pas acceptées.
it: Il numero di buffer TCP in ingresso da allocare per thread. Il valore predefinito è 10. Se viene selezionato 0, le query TCP non vengono accettate dai client.
ko: 스레드당 할당되는 수신 TCP 버퍼 수입니다. 기본값은 10입니다. 0을 선택하면 클라이언트에서 TCP 쿼리를 허용하지 않습니다.
nl: Het aantal toe te wijzen inkomende TCP buffers per thread. De standaard waarde is 10. Indien 0 wordt ingegeven zullen geen TCP queries van clients geaccepteerd.
tr_tr: Her iş parçacığı için ayrılacak gelen TCP arabelleklerinin sayısı. Varsayılan değer 10'dur. 0 seçilirse, TCP sorguları istemcilerden kabul edilmez.
uk: Кількість вхідних TCP-буферів для виділення на потік. Значення за замовчуванням 10. Якщо вибрано 0, то TCP-запити не приймаються від клієнтів.
zh_cn: 每个线程要分配的传入 TCP 缓冲区数量。默认值为 10。若为 0，则不接受来自客户端的 TCP 查询。
zh_tw: 每個線程分配的入站TCP緩衝區數。默認值為10。如果選擇0，則不接受來自客戶端的TCP查詢。

source: EDNS Buffer Size
fr: Taille tampon EDNS.
it: Dimensione buffer EDNS
ko: EDNS 버퍼 사이즈
nl: EDNS Buffer grootte
tr_tr: EDNS Arabellek Boyutu
uk: Розмір буфера EDNS
zh_cn: EDNS 缓冲区大小
zh_tw: EDNS緩衝區大小
