Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Removed Privilege "%s" from group %s
fr: Privilège "%s" supprimé du groupe %s
it: Rimozione privilegio "%s" dal gruppo %s
ko: 그룹 %s에서 권한 "%s"을(를) 삭제했습니다.
tr_tr: "%s" ayrıcalığı %s grubundan kaldırıldı
uk: Видалено привілей "%s" з групи %s
zh_cn: 已从群组 %1$s 中移除权限 "%2$s"
zh_tw: 從組%s中刪除了權限「%s」

source: Successfully deleted %s: %s
fr: Supprimé avec succès %s : %s
it: Eliminazione effettuata con successo %s: %s
ko: %s:%s을(를) 삭제했습니다.
tr_tr: %s: %s başarıyla silindi:
uk: Успішно видалено %s: %s
zh_cn: 已成功删除 %1$s：%2$s
zh_tw: 已成功刪除 %s: %s

source: group
fr: groupe
it: gruppo
ko: 그룹
tr_tr: grup
uk: група
zh_cn: 组
zh_tw: 組

source: groups
fr: groupes
it: gruppi
ko: 그룹
tr_tr: gruplar
uk: групи
zh_cn: 组
zh_tw: 組

source: Group Name
fr: Nom du groupe
it: Nome Gruppo
ko: 그룹 이름
nl: Groepnaam
tr_tr: Grup Adı
uk: Ім'я групи
zh_cn: 网关组名称
zh_tw: 組名

source: The (%s) group name contains invalid characters.
fr: Le nom de groupe (%s) contient des caractères invalides.
it: Il nome gruppo (%s) contiene caratteri non ammessi.
ko: (%s)그룹 이름에 유효하지 않은 문자가 들어 있습니다.
nl: De (%s) groepsnaam bevat ongeldige tekens.
tr_tr: (%s) grup adı geçersiz harf türleri içeriyor.
uk: Ім'я групи (%s) містить недійсні символи.
zh_cn: (%s) 组名包含无效字符。
zh_tw: (%s) 組名包含無效字符。

source: The group name is longer than 16 characters.
fr: Le nom de groupe a plus de 16 caractères.
it: Il nome gruppo eccede i 16 caratteri.
ko: 그룹 이름이 16자를 초과합니다.
nl: De groepsnaam is langer dan 16 tekens.
tr_tr: Grup adı 16 harften uzun.
uk: Ім'я групи довше 16 символів.
zh_cn: 组名称超过 16 个字符。
zh_tw: 組名長度超過16個字符。

source: One or more invalid group members was submitted.
fr: Un ou plusieurs membres de groupe sont invalides.
it: Uno o più membri di gruppo sono stati inviati.
ko: 하나 이상의 잘못된 그룹 회원이 제출되었습니다.
nl: Eén of meer ongeldige groepsleden werden ingediend.
tr_tr: Bir veya daha fazla geçersiz grup üyesi gönderildi.
uk: Надано одного або більше недійсних учасників групи.
zh_cn: 已提交一到多个无效组成员。
zh_tw: 已提交一個或多個無效組成員。

source: Another entry with the same group name already exists.
fr: Une autre entrée avec le même nom de groupe existe déjà.
it: Esiste un'altra voce con lo stesso nome gruppo.
ko: 같은 그룹 이름을 가진 다른 항목이 이미 있습니다.
nl: Een ander item met dezelfde groepsnaam bestaat reeds.
tr_tr: Aynı grup adına sahip başka bir giriş zaten var.
uk: Запис з таким самим ім'ям групи вже існує.
zh_cn: 具有相同组名的其他条目已存在。
zh_tw: 具有相同組名的另一個條目已存在。

source: Successfully %s group %s
fr: Groupe %s %s avec succès
it: Effettuato con successo %s gruppo %s
ko: %s 그룹 %s에 성공했습니다.
tr_tr: Başarıyla %s grup %s
uk: Групу %s %s успішно
zh_cn: 成功 %1$s 组 %2$s
zh_tw: 成功%s組%s

source: edited
fr: modifié
it: modificato
ko: 편집됨
tr_tr: düzenlendi
uk: відредаговано
zh_cn: 已编辑
zh_tw: 編輯

source: created
fr: créé
it: creato
ko: 생성됨
tr_tr: oluşturuldu
uk: створено
zh_cn: 已创建
zh_tw: 創建

source: (admin privilege)
fr: (Privilège administrateur)
it: (privilegi di admin)
ko: (관리자 권한)
nl: (beheerder rechten)
tr_tr: (yönetici ayrıcalığı)
uk: (привілей адміністратора)
zh_cn: （管理员权限）
zh_tw: (管理員權限)

source: Delete Privilege
fr: Supprimer le privilège
it: Cancella privilegi
ko: 권한 삭제
nl: Verwijder rechten
tr_tr: Ayrıcalığı Sil
uk: Видалити привілей
zh_cn: 删除权限
zh_tw: 刪除權限

source: Security notice: Users in this group effectively have administrator-level access
fr: Avis de sécurité: les utilisateurs de ce groupe ont effectivement un accès au niveau administrateur
it: Avviso di sicurezza: gli utenti di questo gruppo hanno effettivamente un accesso a livello di amministratore
ko: 보안공지:이 그룹의 사용자는 효과적으로 관리자 수준의 액세스 권한을가집니다.
nl: Beveiligingswaarschuwing: Gebruikers in deze groep hebben effectief beheerders-niveau rechten
tr_tr: Güvenlik bildirimi: Bu gruptaki kullanıcılar etkili bir şekilde yönetici-düzeyinde erişime sahiptir
uk: Примітка безпеки: Користувачі цієї групи фактично мають доступ рівня адміністратора
zh_cn: 安全警告：此组中的用户全部具有管理员级访问权限
zh_tw: 安全警告：此組中的用戶全部具有管理員級訪問權限

source: User Manager
fr: Gestionnaire d'usagers
it: Manager Utenti
ko: 사용자 관리자
nl: Gebruikersbeheer
tr_tr: Kullanıcı Yöneticisi
uk: Менеджер користувачів
zh_cn: 用户管理
zh_tw: 用戶管理

source: Groups
fr: Groupes
it: Gruppi
ko: 그룹
nl: Groepen
tr_tr: Gruplar
uk: Групи
zh_cn: 组
zh_tw: 組

source: User Password
fr: Mot de passe utilisateur
it: Password utente
ko: 사용자 비밀번호
nl: Gebruikerswachtwoord
tr_tr: Kullanıcı Şifresi
uk: Пароль користувача
zh_cn: 用户密码
zh_tw: 用戶密碼

source: Authentication Servers
fr: Serveurs d'authentification
it: Server di autenticazione
ko: 인증 서버
nl: Authenticatieservers
tr_tr: Kimlik Doğrulama Sunucuları
uk: Сервери автентифікації
zh_cn: 认证服务器
zh_tw: 認證伺服器

source: Group name
fr: Nom du groupe
it: Nome del gruppo
ko: 그룹 이름
nl: Groepsnaam
tr_tr: Grup adı
uk: Ім'я групи
zh_cn: 组名
zh_tw: 組名

source: Member Count
fr: Nombre de membres
it: Conteggio dei membri
ko: 회원 수
nl: Ledenaantal
tr_tr: Üye Sayısı
uk: Кількість учасників
zh_cn: 成员计数
zh_tw: 成員數量

source: Edit group
fr: Éditer le groupe
it: Modifica Gruppo
ko: 그룹 편집
nl: Wijzig groep
tr_tr: Grubu düzenle
uk: Редагувати групу
zh_cn: 编辑组
zh_tw: 編輯組

source: Delete group
fr: Supprimer le groupe
it: Elimina Gruppo
ko: 그룹 삭제
nl: Verwijder groep
tr_tr: Grubu sil
uk: Видалити групу
zh_cn: 删除组
zh_tw: 刪除組

source: Group Properties
fr: Propriétés du groupe
it: Proprietà del gruppo
ko: 그룹 속성
nl: Groepseigenschappen
tr_tr: Grup Özellikleri
uk: Властивості групи
zh_cn: 组属性
zh_tw: 組屬性

source: *Group name
fr: *Nom de groupe
it: *Nome del gruppo
ko: *그룹 이름
nl: *Groep naam
tr_tr: *Grup adı
uk: *Ім'я групи
zh_cn: *组名
zh_tw: *組名

source: *Scope
fr: *Portée
it: *Contesto
ko: *범위
nl: *Omvang
tr_tr: *Kapsam
uk: *Область
zh_cn: *范围
zh_tw: *範圍

source: <span class="text-danger">Warning: Changing this setting may affect the local groups file, in which case a reboot may be required for the changes to take effect.</span>
fr: <span class="text-danger">Avertissement : La modification de ce paramètre peut affecter le fichier des groupes locaux, auquel cas un redémarrage peut être nécessaire pour que les modifications prennent effet.</span>
it: <span class="text-danger">Avvertenza: la modifica di questa impostazione potrebbe influire sul file dei gruppi locali, nel qual caso potrebbe essere necessario riavviare il sistema affinché le modifiche abbiano effetto.</span>
ko: <span class="text-danger">경고 :이 설정을 변경하면 로컬 그룹 파일에 영향을 줄 수 있습니다.이 경우 변경 사항을 적용하려면 재부팅해야 할 수 있습니다.</span>
tr_tr: <span class="text-danger">Uyarı: Bu ayarın değiştirilmesi yerel gruplar dosyasını etkileyebilir; bu durumda değişikliklerin yürürlüğe girmesi için yeniden başlatma gerekebilir. </span>
uk: <span class="text-danger">Попередження: Зміна цього параметра може вплинути на локальний файл груп, у цьому випадку для набуття чинності змін може знадобитися перезавантаження.</span>
zh_cn: <span class="text-danger">警告：修改此设置可能会影响本地组文件，在这种情况下，可能需要重启才能使之生效。</span>
zh_tw: <span class="text-danger">警告：更改此設置可能會影響本地組文件，在這種情況下，可能需要重新引導才能使更改生效。</span>

source: Group description, for administrative information only
fr: Description du groupe, uniquement pour information administrative
it: Descrizione del gruppo, solo per scopi amministrativi
ko: 관리 정보만을위한 그룹 설명
nl: Groep omschrijving, alleen voor administratieve informatie
tr_tr: Grup açıklaması, yalnızca yönetici bilgisi için
uk: Опис групи, тільки для адміністративної інформації
zh_cn: 有关组的描述，仅用于管理信息
zh_tw: 描述說明

source: Group membership
fr: Appartenance à un groupe
it: Appartenenza al gruppo
ko: 그룹 회원
nl: Groepslidmaatschap
tr_tr: Grup üyeliği
uk: Членство в групі
zh_cn: 组成员资格
zh_tw: 組成員

source: Not members
fr: Non membres
it: Non membri
ko: 멤버 아님
nl: Niet leden
tr_tr: Üyeler değil
uk: Не учасники
zh_cn: 非成员
zh_tw: 非成員

source: Members
fr: Membres
it: Membri
ko: 멤버들
nl: Leden
tr_tr: Üyeler
uk: Учасники
zh_cn: 成员
zh_tw: 成員

source: Move to "Members"
fr: Passer à "Membres"
it: Sposta in "Membri"
ko: "멤버"으로 이동
nl: Verplaats naar "leden"
tr_tr: "Üyeler" e taşı
uk: Перемістити до "Учасники"
zh_cn: 移至“成员”
zh_tw: 移至「成員」

source: Move to "Not members
fr: Passer à "Non membres
it: Sposta in "Non membri
ko: "멤버 아님"으로 이동
nl: Verplaats naar "niet leden"
tr_tr: "Üye olmayanlar" a taşı
uk: Перемістити до "Не учасники"
zh_cn: 移至“非成员”
zh_tw: 移至「非成員」

source: Hold down CTRL (PC)/COMMAND (Mac) key to select multiple items.
fr: Maintenez la touche CTRL (PC)/COMMAND (Mac) enfoncée pour sélectionner plusieurs éléments.
it: Tenere premuto il tasto CTRL (PC)/COMMAND (Mac) per selezionare oggetti multipli.
ko: CTRL (PC)/COMMAND(Mac) 키를 누른 상태에서 여러 항목을 선택하십시오.
nl: Houd de CTRL (PC) / COMMAND (Mac) toets ingedrukt om meerdere items te selecteren.
tr_tr: Birden fazla öge seçmek için CTRL (PC) / COMMAND (Mac) tuşunu basılı tutun.
uk: Утримуйте клавішу CTRL (ПК)/COMMAND (Mac), щоб вибрати кілька елементів.
zh_cn: 按住 CTRL（PC）/COMMAND（Mac）键以选择多个项目。
zh_tw: 按住CTRL(PC)/ Command鍵(Mac)鍵來選擇多個項目 。

source: Assigned Privileges
fr: Privilèges attribués
it: Privilegi assegnati
ko: 할당된 권한
nl: Toegewezen Rechten
tr_tr: Atanan Yetkiler
uk: Призначені привілеї
zh_cn: 分配权限
zh_tw: 分配權限

source: Deleted empty OpenVPN client
fr: Un client OpenVPN vide a été supprimé
it: OpenVPN client vuoti eliminati
ko: 빈 OpenVPN 클라이언트를 삭제했습니다.
nl: Lege OpenVPN client verwijderd
tr_tr: Boş Açık Sanal Özel Ağ (OpenVPN) istemcisi silindi
uk: Видалено порожній клієнт OpenVPN
zh_cn: 已删除空的 OpenVPN 客户端
zh_tw: 已刪除OpenVPN客戶端條目

source: This user does not have sufficient privileges to delete an instance with Advanced options set.
it: Questo utente non ha sufficienti privilegi per eliminare una istanza con il set opzioni Avanzate
tr_tr: Bu kullanıcının Gelişmiş seçenekler ayarlı bir örneği silmek için yeterli yetkisi yok.
uk: Цей користувач не має достатніх привілеїв для видалення екземпляра з встановленими розширеними параметрами.
zh_cn: 该用户权限不足，无法删除已设置高级选项的实例。
zh_tw: 此用戶沒有足夠的權限來刪除設置了高級選項的實例。

source: Deleted OpenVPN client to server %1$s:%2$s %3$s
fr: Client OpenVPN supprimé au serveur %1$s:%2$s%3$s
it: OpenVPN client eliminati dal server %1$s:%2$s %3$s
ko: 서버 %1$s:%2$s %3$s에 대한 OpenVPN 클라이언트를 삭제했습니다.
nl: OpenVPN client verwijderd op server %1$s:%2$s %3$s
tr_tr: Açık Sanal Özel Ağ (OpenVPN) istemcisini %1$s sunucusuna sildi:%2$s %3$s
uk: Видалено клієнт OpenVPN до сервера %1$s:%2$s %3$s
zh_cn: 已从服务器 %1$s:%2$s %3$s 删除 OpenVPN 客户端
zh_tw: 已從伺服器%1$s:%2$s %3$s刪除OpenVPN客戶端

source: Client successfully deleted.
fr: Le client a été supprimé avec succès.
it: Client eliminato con successo.
ko: 클라이언트가 성공적으로 삭제되었습니다.
nl: Client succesvol verwijderd.
tr_tr: İstemci başarıyla silindi.
uk: Клієнт успішно видалено.
zh_cn: 成功删除客户端。
zh_tw: 成功刪除客戶端。

source: This user does not have sufficient privileges to edit Advanced options on this instance.
it: Questo utente non ha sufficienti privilegi per modificare le opzioni Avanzate di questa interfaccia
tr_tr: Bu kullanıcının bu örnekte Gelişmiş seçenekleri düzenlemek için yeterli yetkisi yok.
uk: Цей користувач не має достатніх привілеїв для редагування розширених параметрів на цьому екземплярі.
zh_cn: 该用户权限不足，无法编辑该实例的高级选项。
zh_tw: 此用戶沒有足夠的權限來編輯此實例上的高級選項。

source: The selected Fallback Data Encryption Algorithm is not valid.
uk: Вибраний резервний алгоритм шифрування даних є недійсним.
zh_cn: 所选的备用数据加密算法无效。
zh_tw: 所選的備用數據加密算法無效。

source: Too many Data Encryption Algorithms have been selected.
uk: Вибрано забагато алгоритмів шифрування даних.
zh_cn: 选择的数据加密算法过多。
zh_tw: 選擇了太多的數據加密算法。

source: Protocol and IP address families do not match. An IPv6 protocol and an IPv4 IP address cannot be selected.
fr: Le protocole et la famille d'adresse IP ne correspondent pas. Un protocole IPv6 et une adresse IP IPv4 ne peuvent être sélectionnés.
it: La versione di protocollo e l'indirizzo IP non corrispondono. Non possono essere selezionati un protocollo IPv6 e un indirizzo IPv4.
ko: 프로토콜 및 IP 주소 패밀리가 일치하지 않습니다. IPv6 프로토콜 및 IPv4 IP 주소를 선택할 수 없습니다.
nl: Protocollen en IP-adresfamilies komen niet overeen. Naar IPv6-protocol en IPv4-IP-adres kunnen niet worden geselecteerd.
tr_tr: İletişim kuralı ile İnternet iletişim kuralı (IP) adresi aileleri eşleşmiyor. Bir internet iletişim kuralı sürüm 6 (IPv6) ile internet iletişim kuralı sürüm 4 (IPv4) adresi seçilemez.
uk: Сімейства протоколів та IP-адрес не збігаються. Неможливо вибрати протокол IPv6 та IP-адресу IPv4.
zh_cn: 协议与 IP 地址族不匹配。不能同时选择 IPv6 协议和 IPv4 地址。
zh_tw: 協議和IP位址系列不匹配。 不能選擇IPv6協議和IPv4 IP位址。

source: Protocol and IP address families do not match. An IPv4 protocol and an IPv6 IP address cannot be selected.
fr: Le protocole et la famille d'adresse IP ne correspondent pas. Un protocole IPv4 et une adresse IP IPv6 ne peuvent être sélectionnés.
it: La versione di protocollo e l'indirizzo IP non corrispondono. Non possono essere selezionati un protocollo IPv4 e un indirizzo IPv6.
ko: 프로토콜 및 IP 주소 패밀리가 일치하지 않습니다. IPv4 프로토콜 및 IPv6 IP 주소를 선택할 수 없습니다.
nl: Protocollen en IP-adresfamilies komen niet overeen. Naar IPv4-protocol en IPv6-IP-adres kunnen niet worden geselecteerd.
tr_tr: İletişim kuralı ile İnternet iletişim kuralı (IP) adresi aileleri eşleşmiyor. Bir internet iletişim kuralı sürüm 4 (IPv4) ile internet iletişim kuralı sürüm 6 (IPv6) adresi seçilemez.
uk: Сімейства протоколів та IP-адрес не збігаються. Неможливо вибрати протокол IPv4 та IP-адресу IPv6.
zh_cn: 协议与 IP 地址族不匹配。不能同时选择 IPv4 协议和 IPv6 地址。
zh_tw: 協議和IP位址系列不匹配。 不能選擇IPv4協議和IPv6 IP位址。

source: An IPv4 protocol was selected, but the selected interface has no IPv4 address.
fr: Un protocole IPv4 a été sélectionné, mais l'interface sélectionnée n'a pas d'adresse IPv4
it: E' stato selezionato il protocollo IPv4 ma l'interfaccia selezionata non ha un indirizzo IPv4.
ko: IPv4 프로토콜이 선택되었지만 선택한 인터페이스에는 IPv4 주소가 없습니다.
nl: Een IPv4 protocol is geselecteerd, maar de geselecteerde interface heeft geen IPv4 adres.
tr_tr: Bir internet iletişim kuralı sürüm 4 (IPv4) seçildi, ancak seçilen arayüzde internet iletişim kuralı sürüm 4 (IPv4) adresi yok.
uk: Протокол IPv4 було вибрано, але вибраний інтерфейс не має IPv4-адреси.
zh_cn: 已选择 IPv4 协议，但所选接口没有 IPv4 地址。
zh_tw: 選擇了IPv4協議，但所選接口沒有IPv4地址。

source: An IPv6 protocol was selected, but the selected interface has no IPv6 address.
fr: Un protocole IPv6 a été sélectionné, mais l'interface sélectionnée n'a pas d'adresse IPv6.
it: E' stato selezionato il protocollo IPv6 ma l'interfaccia selezionata non ha un indirizzo IPv6.
ko: IPv6 프로토콜이 선택되었지만 선택한 인터페이스에는 IPv6 주소가 없습니다.
nl: Een IPv6 protocol is geselecteerd, maar de geselecteerde interface heeft geen IPv6 adres.
tr_tr: Bir internet iletişim kuralı sürüm 6 (IPv6) protokolü seçildi, ancak seçilen arayüzde internet iletişim kuralı sürüm 6 (IPv6) adresi yok.
uk: Протокол IPv6 було вибрано, але вибраний інтерфейс не має IPv6-адреси.
zh_cn: 已选择 IPv6 协议，但所选接口没有 IPv6 地址。
zh_tw: 選擇了IPv6協議，但選定的接口沒有IPv6地址。

source: The specified 'Local port' is in use. Please select another value
fr: Le 'port local' spécifié est utilisé. Veuillez, s'il vous plait, sélectionner une autre valeur.
it: La 'Porta Locale' specificata è utilizzata. Si prega di specificare un altro valore
ko: 지정한 '로컬 포트'가 사용 중입니다. 다른 값을 선택하십시오.
nl: De opgegeven 'Lokale poort' is in gebruik. Selecteer een andere waarde
tr_tr: Belirtilen 'Yerel bağlantı noktası' kullanımda. Lütfen başka bir değer seçin
uk: Зазначений 'Локальний порт' використовується. Будь ласка, виберіть інше значення
zh_cn: 指定的“本地端口”正在使用中。 请选择其他端口值
zh_tw: 指定的「本地埠」正在使用中， 請選擇其他埠值

source: The field 'Topology' contains an invalid selection
fr: Le champ 'Topologie' contient une sélection invalide.
it: Il campo 'Topologia' contiene una sezione non valida
ko: 필드 '토폴로지'에 잘못된 선택 사항이 있습니다.
nl: De veld 'Topologie' bevat een ongeldige selectie
tr_tr: İlinge (topoloji) alanı geçersiz bir seçim içeriyor
uk: Поле 'Топологія' містить недійсний вибір
zh_cn: 字段“拓扑”包含无效的选择
zh_tw: 欄位 '拓撲' 包含無效的選擇

source: User name and password are required for proxy with authentication.
fr: Nom d'utilisateur et mot de passe requis pour le proxy avec authentification.
it: Un nome utente ed una password sono richiesti per la configurazione proxy con autenticazione.
ko: 인증 프록시에는 사용자 이름과 암호가 필요합니다.
nl: Gebruikersnaam en wachtwoord zijn nodig voor proxy met authenticatie.
tr_tr: Kimlik doğrulamalı vekil sunucu için kullanıcı adı ve şifre gerekiyor.
uk: Ім'я користувача та пароль потрібні для проксі з автентифікацією.
zh_cn: 身份验证代理需要用户名和密码。
zh_tw: 認證代理需要用戶名和密碼。

source: The submitted IPv4 Tunnel Network is already in use.
it: La rete del Tunnel IPv4 specificata è già in uso
tr_tr: Gönderilen İnternet İletişim Kuralı Sürüm 4 (IPv4) Tünel Ağı zaten kullanımda.
uk: Надана Мережа тунелів IPv4 вже використовується.
zh_cn: 提交的 IPv4 隧道网络已被使用。
zh_tw: 提交的IPv4隧道網絡已在使用中。

source: The submitted IPv6 Tunnel Network is already in use.
it: La rete del Tunnel IPv6 specificata è già in uso
tr_tr: Gönderilen İnternet İletişim Kuralı Sürüm 6 (IPv6) Tünel Ağı zaten kullanımda.
uk: Надана Мережа тунелів IPv6 вже використовується.
zh_cn: 提交的 IPv6 隧道网络已被使用。
zh_tw: 提交的IPv6隧道網絡已在使用中。

source: The bandwidth limit must be a positive numeric value.
fr: La limite de bande passante doit être une valeur numérique positive.
it: Il limite di banda deve essere un valore numerico positivo.
ko: 대역폭 제한은 양의 숫자 값이어야 합니다.
nl: De bandbreedte limiet moet een positieve cijferwaarde zijn.
tr_tr: Bant genişliği sınırı, pozitif sayısal bir değer olmalıdır.
uk: Обмеження пропускної здатності має бути додатним числовим значенням.
zh_cn: 带宽限制必须是正值。
zh_tw: 帶寬限制必須是正值。

source: The field 'Shared Key' does not appear to be valid
fr: Le champ 'Clef partagée' ne semble pas valide
it: Il campo 'Shared Key' non sembra essere valido
ko: '공유 키' 필드가 유효하지 않은 것 같습니다.
nl: Het veld 'Gedeelde Sleutel' lijkt niet geldig te zijn
tr_tr: 'Paylaşımlı Anahtar' alanı geçerli görünmüyor
uk: Поле 'Спільний ключ', здається, не є дійсним
zh_cn: 字段“共享密钥”无效
zh_tw: 欄位「共享密鑰」無效

source: The field 'TLS Key' does not appear to be valid
fr: Le champ 'Clef TLS' ne semble pas valide
it: Il campo 'TLS Key' non sembra essere valido
ko: 'TLS 키' 필드가 올바르지 않은 것 같습니다.
nl: Het veld 'TLS-Sleutel' blijkt niet geldig te zijn
tr_tr: 'Taşıma Katmanı Güvenliği (TLS) Anahtarı' alanı geçerli görünmüyor
uk: Поле 'TLS ключ', здається, не є дійсним
zh_cn: 字段“TLS 密钥”无效
zh_tw: 欄位「TLS密鑰」無效

source: The field 'TLS Key Usage Mode' is not valid
fr: Le champ 'Mode d'utilisation de la clé TLS' n'est pas valide
it: Il campo 'TLS Key Usgae Mode' non sembra essere valido
ko: 'TLS 키 사용 모드' 필드가 잘못되었습니다.
nl: Het veld 'TLS-Sleutel Gebruiksmodus' blijkt niet geldig te zijn
tr_tr: 'Taşıma Katmanı Güvenliği (TLS) Anahtar Kullanım Kipi' alanı geçerli değil
uk: Поле 'Режим використання TLS ключа' є недійсним
zh_cn: 字段“TLS 密钥使用模式”无效
zh_tw: 欄位「TLS密鑰使用模式」無效

source: GCM Encryption Algorithms cannot be used with Shared Key mode.
fr: Les algorithmes de chiffrement GCM ne peuvent pas être utilisés avec le mode de clé partagée.
it: L'algoritmo di cifratura GCM non può essere utilizzato con la modalità Shared Key.
ko: 공유 키 모드에서는 GCM 암호화 알고리즘을 사용할 수 없습니다.
nl: GCM Encryptie Algoritme kan niet gebruikt worden met Gedeelde Sleutelmodus
tr_tr: Galoa/Sayaç Kipi (GCM) Şifreleme Yöntemleri, Paylaşmlı Anahtar kipinde kullanılamaz.
uk: Алгоритми шифрування GCM не можуть використовуватися з режимом спільного ключа.
zh_cn: GCM 加密算法不能与共享密钥模式一起使用。
zh_tw: GCM加密算法不能與共享密鑰模式一起使用。

source: One or more of the selected Data Encryption Algorithms is not valid.
uk: Один або більше з вибраних алгоритмів шифрування даних є недійсними.
zh_cn: 所选的数据加密算法中有一到多个是无效的。
zh_tw: 所選的一種或多種數據加密算法無效。

source: Certificate Authority
fr: Autorité de certification
ko: 인증 기관
nl: Certificeringsinstantie
tr_tr: Sertifika Yetkilisi
uk: Центр сертифікації
zh_cn: 证书颁发机构
zh_tw: 證書頒發機構

source: Shared key
fr: Clé partagée
ko: 공유 키
nl: Gedeelde sleutel
tr_tr: Paylaşımlı anahtar
uk: Спільний ключ
zh_cn: 共享密钥
zh_tw: 共享密鑰

source: If no Client Certificate is selected, a username and/or password must be entered.
fr: Si aucun Certificat Client n'est sélectionné, un nom d'utilisateur et/ou un mot de passe doivent être entrés.
it: Se non è selezionato un certificato client devono essere inserite una username e/o una password.
ko: 클라이언트 인증서를 선택하지 않은 경우 사용자 이름 및/또는 암호를 입력해야 합니다.
nl: Als er geen Client Certificaat is geselecteerd moet u een gebruikersnaam en / of wachtwoord invoeren.
tr_tr: Hiçbir İstemci Sertifikası seçilmezse, bir kullanıcı adı ve / veya şifre girilmelidir.
uk: Якщо клієнтський сертифікат не вибрано, ім'я користувача та/або пароль повинні бути введені.
zh_cn: 如果未选择客户端证书，则必须输入用户名和密码。
zh_tw: 如果未選擇客戶端證書，則必須輸入用戶名和密碼。

source: The Exit Notify value is invalid.
it: Il valore di notifica di uscita non è valido.
tr_tr: Çıkış Bildirimi değeri geçersiz.
uk: Значення сповіщення про вихід є недійсним.
zh_cn: 退出通知值无效。
zh_tw: 退出通知值無效。

source: Limit Outgoing Bandwidth is not compatible with UDP Fast I/O.
fr: La limite de bande passante sortante n'est pas compatible avec UDP Fast E/S.
it: Limite larghezza di banda in uscita non è compatibile con UDP Fast I/O.
ko: 나가는 대역폭 제한은 UDP Fast I/O와 호환되지 않습니다.
nl: Limit Outgoing Bandwidth is niet compatibel met UDP Fast I/O.
tr_tr: Giden Bant Genişliğini Sınırla, kullanıcı veri bloğu iletişim kuralı (UDP) Hızlı G/Ç ile uyumlu değildir.
uk: Обмеження вихідної пропускної здатності не сумісне з UDP Fast I/O.
zh_cn: 限制出站带宽与 UDP 快速 I/O 不兼容。
zh_tw: 限制輸出帶寬與UDP快速I/O不兼容。

source: The supplied Send/Receive Buffer size is invalid.
fr: La taille fournie du tampon envoi/réception n'est pas valide.
it: La dimensione del buffer Inviato/Ricevuto non è valida.
ko: 제공된 보내기/받기 버퍼 크기가 잘못되었습니다.
nl: De bijgeleverde verzend/ontvangen buffer grootte is ongeldig.
tr_tr: Sağlanan Gönderme/Alma Arabelleği boyutu geçersiz.
uk: Наданий розмір буфера надсилання/отримання є недійсним.
zh_cn: 设置的发送/接收缓冲区大小无效。
zh_tw: 設置的發送/接收緩衝區大小無效。

source: The supplied Ping Method is invalid.
it: Il metodo Ping fornito non è valido.
tr_tr: Sağlanan Sinyal (ping) Yöntemi geçersiz.
uk: Наданий метод Ping є недійсним.
zh_cn: 提供的 Ping 方法无效。
zh_tw: 提供的Ping方法無效。

source: The supplied Ping Action is invalid.
it: L'azione ping fornita non è valida.
tr_tr: Sağlanan Sinyal (ping) Eylemi geçersiz.
uk: Надана дія Ping є недійсним.
zh_cn: 提供的 Ping 操作无效。
zh_tw: 提供的Ping操作無效。

source: The supplied Keepalive Interval value is invalid.
it: Il valore dell'intervallo keepalive fornito non è valido.
tr_tr: Verilen CanlıTut (keepalive) aralık değeri geçersiz.
uk: Надане значення інтервалу Keepalive є недійсним.
zh_cn: 提供的 Keepalive 间隔值无效。
zh_tw: 提供的保持活動間隔值無效。

source: The supplied Keepalive Timeout value is invalid.
it: Il valore di timeout Keepalive fornito non è valido.
tr_tr: Verilen CanlıTut (keepalive) Zaman aşımı değeri geçersiz.
uk: Надане значення тайм-ауту Keepalive є недійсним.
zh_cn: 提供的 Keepalive 超时值无效。
zh_tw: 提供的保持活動超時值無效。

source: The supplied Ping Seconds value is invalid.
it: Il valore di Ping Seconds fornito non è valido.
tr_tr: Sağlanan Sinyal (ping) Saniye değeri geçersiz.
uk: Надане значення Ping у секундах є недійсним.
zh_cn: 提供的 Ping 秒数值无效。
zh_tw: 提供的Ping秒數值無效。

source: The supplied Ping Restart or Exit Seconds value is invalid.
it: Il valore in secondi di Riavvio o Uscita ping fornito non è valido.
tr_tr: Sağlanan Sinyal (ping) Yeniden Başlatma veya Çıkış Saniye değeri geçersiz.
uk: Надане значення Ping Перезапуск або Вихід у секундах є недійсним.
zh_cn: 提供的 Ping 重启或退出秒数值无效。
zh_tw: 提供的Ping重啟或退出秒數值無效。

source: The supplied Inactive Seconds value is invalid.
it: Il valore di inattività in secondi fornito non è valido.
tr_tr: Sağlanan Etkin Olmayan Saniye değeri geçersiz.
uk: Надане значення Неактивні секунди є недійсним.
zh_cn: 提供的非活动秒数值无效。
zh_tw: 提供的「不活動秒數」值無效。
