Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Default BIOS file name
fr: Nom de fichier BIOS par défaut
it: Nome del file di default del BIOS
ko: 기본 BIOS 파일 이름
nl: Standaard BIOS bestandsnaam
tr_tr: Varsayılan temel girdi/çıktı sistemi (BIOS) dosya adı
uk: Типове ім'я файлу BIOS
zh_cn: BIOS 的默认文件名
zh_tw: 默認BIOS文件名

source: UEFI 32 bit file name
fr: Nom de fichier 32 bits UEFI
it: Nome del file UEFI 32 bit
ko: UEFI 32bit 파일 이름
nl: UEFI 32 bit bestandsnaam
tr_tr: Birleşik genişletilebilir bellenim (donanım yazılımı) arayüzü (UEFI) 32 bit dosya adı
uk: Ім'я 32-розрядного файлу UEFI
zh_cn: UEFI 32 位文件名
zh_tw: UEFI 32 bit文件名

source: UEFI 64 bit file name
fr: Nom de fichier 64 bits UEFI
it: Nome del file UEFI 64 bit
ko: UEFI 64bit 파일 이름
nl: UEFI 64 bit bestandsnaam
tr_tr: Birleşik genişletilebilir bellenim (donanım yazılımı) arayüzü (UEFI) 64 bit dosya adı
uk: Ім'я 64-розрядного файлу UEFI
zh_cn: UEFI 64 位文件名
zh_tw: UEFI 64 bit文件名

source: ARM 32 bit file name
uk: Ім'я 32-розрядного файлу ARM
zh_cn: ARM 32 位文件名
zh_tw: ARM 32位文件名

source: ARM 64 bit file name
uk: Ім'я 64-розрядного файлу ARM
zh_cn: ARM 64 位文件名
zh_tw: ARM 64位文件名

source: Both a filename and a boot server must be configured for this to work! All five filenames and a configured boot server are necessary for UEFI & ARM to work!
uk: Для роботи необхідно налаштувати як ім'я файлу, так і сервер завантаження! Для роботи UEFI та ARM потрібні всі п'ять імен файлів та налаштований сервер завантаження!
zh_cn: 必须同时配置文件名和启动服务器方可正常工作！ 正常运行 UEFI 和 ARM 需要全部五个文件名及一台已配置的启动服务器！
zh_tw: 必須同時配置文件名和引導伺服器才能正常工作！ 要使UEFI和ARM正常工作，必須使用所有五個文件名和已配置的啟動伺服器！

source: Root path
fr: Chemin racine
it: Percorso Root
ko: 루트 경로
nl: Rootpad
tr_tr: Kök yolu
uk: Кореневий шлях
zh_cn: 根路径
zh_tw: 根路徑

source: string-format: iscsi:(servername):(protocol):(port):(LUN):targetname
fr: Format de chaîne: iscsi:(nom de serveur):(protocole):(port):(LUN):nom de cible
it: formato stringa: iscsi:(servername):(protocol):(port):(LUN):targetname
ko: 문자열 형식: iscsi:(서버 이름):(프로토콜):(포트):(LUN):targetname
nl: string-opmaak: iscsi:(servernaam):(protocol):(poort):(LUN):doelnaam
tr_tr: dizge (string) -biçimi: ağlar arası küçük bilgisayar sistemleri arayüzü (iscsi):(sunucu adı):(iletişim kuralı):(bağlantı noktası):(mantıksal birim numarası (LUN) ):hedef isim
uk: формат рядка: iscsi:(ім'я_сервера):(протокол):(порт):(LUN):ім'я_цілі
zh_cn: 字符串格式：scsi:(servername):(protocol):(port):(LUN):targetname
zh_tw: 字符串格式：scsi:(servername):(protocol):(port):(LUN):targetname

source: Enter the DHCP option number and the value for each item to include in the DHCP lease information.
fr: Entrer le numéro de l'option DHCP et la valeur associée pour chaque élément à inclure dans les options de bail DHCP.
it: Immettere il numero di opzione DHCP e il valore per ciascun elemento da includere nelle informazioni di lease DHCP.
ko: DHCP 옵션 번호와 DHCP 임대 정보에 포함할 각 항목의 값을 입력합니다.
nl: Voer hier het DHCP optienummer en waarde in voor elk onderdeel dat moet worden toegevoegd aan de DHCP reservering informatie.
tr_tr: Değişken ana bilgisayar yapılandırma iletişim kuralı (DHCP) seçenek numarasını ve değişken ana bilgisayar yapılandırma iletişim kuralı (DHCP) kiralama bilgisine dahil edilecek her bir ögenin değerini girin.
uk: Введіть номер опції DHCP та значення для кожного елемента, щоб включити їх до інформації про оренду DHCP.
zh_cn: 请输入要包含在 DHCP 租约信息中的每个项目的 DHCP 选项编号及对应值。
zh_tw: 輸入DHCP編號和要包括在DHCP租約信息中的每個項目的值。

source: For a list of available options please visit this %1$s URL%2$s.%3$s
fr: Pour obtenir une liste des options, visiter cette %1$s URL %2$s.%3$s
it: Per una lista di possibili opzioni visitate questo link %1$s URL%2$s.%3$s
ko: 용 가능한 옵션 목록을 보려면 이 %1$s URL%2$s.%3$s 를 방문하십시오.
nl: Voor een lijst met mogelijke opties ga naar deze %1$s URL%2$s.%3$s
tr_tr: Mevcut seçeneklerin listesi için lütfen bu %1$s internet sayfası adresini (URL) %2$s.%3$s ziyaret edin
uk: Для перегляду списку доступних опцій, будь ласка, відвідайте цю %1$s URL-адресу%2$s.%3$s
zh_cn: 有关可用选项列表，请访问此 %1$s URL %2$s。%3$s
zh_tw: 有關可用選項的列表，請訪問此%1$s網址%2$s。%3$s

source: Text
fr: Texte
it: Testo
nl: Tekst
tr_tr: Metin
uk: Текст
zh_cn: 文本
zh_tw: 文本

source: String
fr: Chaîne de caractères
it: Stringa
tr_tr: Dizge (string)
uk: Рядок
zh_cn: 字符串
zh_tw: 字符串

source: Boolean
fr: Booléen
it: Booleano
tr_tr: Mantıksal veri (boolean)
uk: Логічний
zh_cn: 布尔值
zh_tw: 布爾值

source: Unsigned 8-bit integer
fr: Entier 8 bits non signé
it: Intero 8-bit senza segno
ko: 부호없는 8 비트 정수
nl: Unsigned 8-bits integer
tr_tr: İmzasız 8 bitlik tam sayı
uk: Беззнакове 8-розрядне ціле число
zh_cn: 无符号 8 位整数
zh_tw: 無符號8位整數

source: Unsigned 16-bit integer
fr: Entier 16 bits non signé
it: Intero 16-bit senza segno
ko: 부호없는 16 비트 정수
nl: Unsigned 16-bits integer
tr_tr: İmzasız 16 bitlik tam sayı
uk: Беззнакове 16-розрядне ціле число
zh_cn: 无符号 16 位整数
zh_tw: 無符號的16位整數

source: Unsigned 32-bit integer
fr: Entier 32 bits non signé
it: Intero 32-bit senza segno
ko: 부호없는 32 비트 정수
nl: Unsigned 32-bits integer
tr_tr: İmzasız 32 bitlik tam sayı
uk: Беззнакове 32-розрядне ціле число
zh_cn: 无符号 32 位整数
zh_tw: 無符號的32位整數

source: Signed 8-bit integer
fr: Entier 8 bits signé
it: Intero 8-bit con segno
ko: 부호있는 8 비트 정수
nl: Signed 8-bits integer
tr_tr: İmzalı 8 bitlik tam sayı
uk: Знакове 8-розрядне ціле число
zh_cn: 有符号 8 位整数
zh_tw: 帶符號的8位整數

source: Signed 16-bit integer
fr: Entier 16 bits signé
it: Intero 16-bit con segno
ko: 부호있는 16 비트 정수
nl: Signed 16-bits integer
tr_tr: İmzalı 16 bitlik tam sayı
uk: Знакове 16-розрядне ціле число
zh_cn: 有符号 16 位整数
zh_tw: 帶符號的16位整數

source: Signed 32-bit integer
fr: Entier 32 bits signé
it: Intero 32-bit con segno
ko: 부호있는 32 비트 정수
nl: Signed 32-bits integer
tr_tr: İmzalı 32 bitlik tam sayı
uk: Знакове 32-розрядне ціле число
zh_cn: 有符号 32 位整数
zh_tw: 帶符號的32位整數

source: IP address or host
fr: Adresse IP ou hôte
it: Indirizzo IP o Host
ko: IP 주소 또는 호스트
nl: IP-adres of host
tr_tr: İnternet iletişim kuralı (IP) adresi veya ana bilgisayar
uk: IP-адреса або хост
zh_cn: IP 地址或主机
zh_tw: IP位址或主機

source: Option
it: Opzione
ko: 옵션
nl: Optie
tr_tr: Seçenek
uk: Опція
zh_cn: 选项
zh_tw: 選項

source: DHCP Static Mappings for this Interface (total: %d)
it: Mapping statici DHCP per questa interfaccia (totale: %d)
uk: Статичні відображення DHCP для цього інтерфейсу (всього: %d)
zh_cn: 此接口的 DHCP 静态映射（总计：%d）
zh_tw: 接口的DHCP靜態映射（總計： %d）

source: DHCP Static Mappings for this Interface
fr: Mappages DHCP statiques pour cette interface
it: Mappature statiche DHCP per questa interfaccia
ko: 이 인터페이스에 대한 DHCP 정적 매핑
nl: Statische DHCP-mappings op deze interface
tr_tr: Bu Arayüz için Değişken ana bilgisayar yapılandırma iletişim kuralı (DHCP) Sabit Eşleştirmeleri
uk: Статичні відображення DHCP для цього інтерфейсу
zh_cn: 此接口的 DHCP 静态映射
zh_tw: 接口的DHCP靜態映射

source: MAC address
fr: Adresse MAC
it: Indirizzo MAC
ko: MAC 주소
nl: MAC adres
tr_tr: Ortam erişim denetimi (MAC) Adresi
uk: MAC-адреса
zh_cn: MAC 地址
zh_tw: MAC地址

source: Client Id
fr: Identifiant client
it: Id Client
tr_tr: İstemci Kimliği
uk: Ідентифікатор клієнта
zh_cn: 客户端 ID
zh_tw: 客戶端ID

source: The DNS Forwarder is enabled using this port. Choose a non-conflicting port, or disable the DNS Forwarder.
fr: Le DNS Forwarder est activé en utilisant ce port. Choisir un port n'étant pas en conflit, ou désactiver le DNS Forwarder.
it: Il DNS Forwarder è abilitato utilizzando questa porta. Seleziona una porta non-conflittuale, o disabilita il DNS Forwarder.
ko: 이 포트를 사용하여 DNS Forwarder를 사용하도록 설정합니다. 충돌하지 않는 포트를 선택하거나 DNS Forwarder를 사용하지 않도록 설정합니다.
nl: De DNS Forwarder is ingeschakeld op deze poort. Kies een niet confilcterende poort of schakel de DNS Forwarder uit.
tr_tr: Alan adı sistemi (DNS) yönlendirici bu bağlantı noktası (port) kullanılarak etkinleştirilir. Çakışmayan bir bağlantı noktası (port) seçin veya Alan adı sistemi (DNS) yönlendiriciyi devre dışı bırakın.
uk: Пересилач DNS увімкнено з використанням цього порту. Виберіть неконфліктний порт або вимкніть пересилач DNS.
zh_cn: DNS 转发器正使用此端口运行。请选择无冲突的端口或禁用 DNS 转发器。
zh_tw: 使用此埠啟用DNS轉發器。 選擇非衝突埠，或禁用DNS轉發器。

source: Acting as an SSL/TLS server requires a valid server certificate
fr: Agir en tant que serveur SSL/TLS nécessite un certificat de serveur valide.
it: Agire come un server SSL/TLS richiede un certificato server valido
ko: SSL/TLS 서버 역할을 하려면 올바른 서버 인증서가 필요합니다.
tr_tr: Güvenli yuva katmanı (SSL) /Taşıma katmanı güvenliği (TLS) sunucusu olarak davranmak için geçerli bir sunucu sertifikası gerekir
uk: Для роботи як сервер SSL/TLS потрібен дійсний сертифікат сервера.
zh_cn: 作为 SSL/TLS 服务器运行需要有效的服务器证书
zh_tw: 充當SSL/TLS伺服器需要有效的伺服器證書

source: At least one DNS server must be specified under System &gt; General Setup to enable Forwarding mode.
fr: Au moins un serveur DNS doit être indiqué dans Système &gt; Paramètres Généraux afin d'activer le mode DNS Forwarding.
it: Almeno un server DNS deve essere specificato in Sistema &gt; Setup Generale per abilitare la modalità Forwarding.
ko: 적어도 하나의 DNS 서버는 시스템 &gt; 전달 모드를 활성화하는 일반 설정입니다.
nl: Tenminste één DNS server moet opgegeven zijn in Systeem &gt; Algemene Instellingen om de Forwarding modus in te schakelen.
tr_tr: Yönlendirme kipini etkinleştirmek için Sistem &gt; Genel Kurulumu altında en az bir Alan adı sistemi (DNS) sunucusu belirtilmelidir.
uk: Щоб увімкнути режим пересилання (Forwarding mode), необхідно вказати принаймні один DNS-сервер у розділі Система &gt; Загальні налаштування.
zh_cn: 必须在系统 &gt; 常规设置中指定至少一台 DNS 服务器才能启用转发模式。
zh_tw: 必須在系統 &gt; 常規設置下指定至少一個DNS伺服器才能啟用轉發模式。

source: One or more Network Interfaces must be selected for binding.
fr: Une ou plusieurs interfaces réseau doivent être sélectionnées pour la liaison.
it: Una o più interfacce di rete devono essere selezionate per l'associazione.
ko: 바인딩하려면 하나 이상의 네트워크 인터페이스를 선택해야 합니다.
nl: Eén of meerdere Netwerk Interfaces moet geselecteerd zijn voor binding
tr_tr: Bağlama için bir veya daha fazla Ağ Arabirimi seçilmelidir.
uk: Для прив'язки потрібно вибрати один або кілька мережевих інтерфейсів.
zh_cn: 必须选择一到多个网络接口进行绑定。
zh_tw: 必須選擇一個或多個網絡接口進行綁定。

source: This system is configured to use the DNS Resolver as its DNS server, so Localhost or All must be selected in Network Interfaces.
fr: Ce système est configuré pour utiliser le DNS Resolver comme serveur DNS, ainsi, l'hôte local ou Tous doit être sélectionné dans les interfaces réseau.
it: Questo sistema è configurato per usare DNS Resolver come proprio server DNS percui Localhost o Tutti deve essere selezionato in Interfacce di Rete.
ko: 이 시스템은 DNS 확인기를 DNS 서버로 사용하도록 구성되어 있으므로 네트워크 인터페이스에서 로컬 호스트 또는 모두를 선택해야 합니다.
nl: Dit systeem is geconfigureerd om de DNS Resolver te gebruiken als zijn DNS server, daarom moet Localhost of Alle worden geselecteerd in de Netwerk Interfaces.
tr_tr: Bu sistem, Alan adı sistemi (DNS) Çözümleyicisi'ni Alan adı sistemi (DNS) sunucusu olarak kullanacak şekilde yapılandırıldığından, ağ arayüzlerinde Yerel ana bilgisayar (localhost) veya Tümü seçilmelidir.
uk: Ця система налаштована на використання DNS Resolver як DNS-сервера, тому в розділі "Мережеві інтерфейси" потрібно вибрати "Localhost" або "All".
zh_cn: 此系统已配置为使用 DNS 解析器作为其 DNS 服务器，因此在网络接口中必须选择 Localhost（局域网）或 All（全部）。
zh_tw: 此系統配置為使用DNS解析器作為其DNS伺服器，因此必須在網絡接口中選擇Localhost或全部。

source: One or more Outgoing Network Interfaces must be selected.
fr: Une ou plusieurs interfaces réseau sortante doivent être sélectionnées.
it: Una o più interfacce di rete di uscita devono essere selezionate per l'associazione.
ko: 하나 이상의 나가는 네트워크 인터페이스를 선택해야 합니다.
nl: Eén of meerdere uitgaande netwerk interfaces moeten geselecteerd zijn.
tr_tr: Bir veya daha fazla Giden Ağ Arayüzü seçilmelidir.
uk: Потрібно вибрати один або кілька вихідних мережевих інтерфейсів.
zh_cn: 必须选择一到多个出站网络接口。
zh_tw: 必須選擇一個或多個出站網絡接口。

source: A valid port number must be specified.
fr: Un numéro de port valide doit être spécifié.
it: Deve essere specificato un numero di porta valido.
ko: 올바른 포트 번호를 지정해야 합니다.
nl: Er moet een geldig poortnummer worden opgegeven.
tr_tr: Geçerli bir bağlantı noktası (port) numarası belirtilmelidir.
uk: Потрібно вказати дійсний номер порту.
zh_cn: 必须指定有效的端口号。
zh_tw: 必須指定一個有效的埠號。

source: A valid SSL/TLS port number must be specified.
fr: Un numéro de port SSL/TLS valide doit être spécifié.
it: Deve essere specificata una porta SSL/TLS valida.
ko: 올바른 SSL/TLS 포트 번호를 지정해야 합니다.
tr_tr: Geçerli bir Güvenli yuva katmanı (SSL) /Taşıma katmanı güvenliği (TLS) bağlantı noktası (port) numarası belirtilmelidir.
uk: Потрібно вказати дійсний номер порту SSL/TLS.
zh_cn: 必须指定有效的 SSL/TLS 端口号。
zh_tw: 必須指定有效的SSL/TLS埠號。

source: DHCP Server must be enabled for DHCP Registration to work in DNS Resolver.
fr: Le serveur DHCP doit être activé pour que l'enregistrement DNS puisse fonctionner dans le DNS Resolver.
it: DHCP server deve essere abilitato affinche registrazione DHCP funzioni in DNS Resolver
ko: DHCP 등록이 DNS 확인자에서 작동하려면 DHCP 서버를 사용하도록 설정해야 합니다.
nl: De DHCP server moet worden ingeschakeld om DHCP registraties te laten werken in de DNS Resolver.
tr_tr: Değişken ana bilgisayar yapılandırma iletişim kuralı (DHCP) Kaydının, Alan adı sistemi (DNS) Çözümleyicisi'nde çalışması için Değişken ana bilgisayar yapılandırma iletişim kuralı (DHCP) Sunucusu etkinleştirilmelidir.
uk: Сервер DHCP повинен бути ввімкнений, щоб реєстрація DHCP працювала в DNS Resolver.
zh_cn: 必须启用 DHCP 服务器，DHCP 注册才能在 DNS 解析器中生效。
zh_tw: 必須啟用DHCP伺服器才能在DNS解析器中使用DHCP註冊。

source: A System Domain Local Zone Type of "redirect" is not compatible with dynamic DHCP Registration.
fr: Une zone locale du domaine du système Le type de "redirection" n'est pas compatible avec l'enregistrement DHCP dynamique.
it: Una Zona locale del dominio di sistema di tipo "reindirizzamento" non è compatibile con la registrazione DHCP dinamica.
ko: 시스템 도메인 로컬 영역 유형 "redirect"은 동적 DHCP 등록과 호환되지 않습니다.
nl: Een Systeem Domein Lokale-Zone type "omleiden" is niet compatibel met dynamische DHCP Registratie.
tr_tr: "Yönlendirme (redirect)" Sistem Alan Adı Yerel Bölge Türü, sabit olmayan Değişken ana bilgisayar yapılandırma iletişim kuralı (DHCP) Kaydı ile uyumlu değil.
uk: Локальний тип зони системного домену "redirect" не сумісний з динамічною реєстрацією DHCP.
zh_cn: 系统域本地区域类型为 “重定向” 时，与动态 DHCP 注册不兼容。
zh_tw: 系統域本地區域「重定向」類型與動態DHCP註冊不兼容。

source: The generated config file cannot be parsed by unbound. Please correct the following errors:
fr: Le fichier de configuration généré ne peut pas être interprété par unbound. Merci de corriger les erreurs suivantes:
it: Il file di configurazione generato non può essere interpretato da unbound. si prega di correggere i seguenti errori:
ko: 생성된 구성 파일은 바인딩 해제로 구문 분석할 수 없습니다. 다음 오류를 수정하십시오.
nl: Het gegenereerde configuratiebestand kan niet worden verwerkt door unbound. Corrigeer de volgende fouten:
tr_tr: Oluşturulan yapılandırma dosyası, bağlanmamış olarak ayrıştırılamıyor. Lütfen aşağıdaki hataları düzeltin:
uk: Створений файл конфігурації не може бути розібраний unbound. Будь ласка, виправте наступні помилки:
zh_cn: 生成的配置文件无法解析。 请更正以下错误：
zh_tw: 生成的配置文件無法解析。 請更正以下錯誤：

source: DNS Resolver configured.
fr: DNS Resolver configuré.
it: DNS Resolver configurato.
ko: DNS 확인기가 구성되었습니다.
nl: DNS Resolver geconfigureerd.
tr_tr: Alan adı sistemi (DNS) Çözümleyicisi yapılandırıldı.
uk: DNS Resolver налаштовано.
zh_cn: DNS 解析器已配置。
zh_tw: 已配置DNS解析器。

source: Host override deleted from DNS Resolver.
fr: La surcharge d'hôte a été supprimée du DNS Resolver.
it: Sovrascrittura dell Host eliminata dal DNS Resolver
ko: DNS 복원기에서 호스트 재정의가 삭제되었습니다.
nl: Host overschrijving verwijderd uit de DNS Resolver.
tr_tr: Alan adı sistemi (DNS) Çözümleyicisinden ana makine geçersiz kılma silindi.
uk: Перевизначення хоста видалено з DNS Resolver.
zh_cn: 已从 DNS 解析器中删除主机覆盖。
zh_tw: 已從DNS解析器中刪除主機覆蓋。

source: Domain override deleted from DNS Resolver.
fr: La surcharge de domaine a été supprimée du DNS Resolver.
it: Sovrascrittura dominio eliminata dal DNS Resolver
ko: DNS 복원기에서 도메인 재정의가 삭제되었습니다.
nl: Domein overschrijving verwijderd uit de DNS Resolver.
tr_tr: Alan adı sistemi (DNS) Çözümleyicisinden alan adı geçersiz kılma silindi.
uk: Перевизначення домену видалено з DNS Resolver.
zh_cn: 已从 DNS 解析器中删除域覆盖。
zh_tw: 已從DNS解析器中刪除域覆蓋。

source: General DNS Resolver Options
fr: Options générales du DNS Resolver
it: Opzioni del resolver DNS generale
ko: 일반 DNS 확인자 옵션
nl: Algemene DNS Resolver Opties
tr_tr: Genel Alan adı sistemi (DNS) Çözümleyicisi Seçenekleri
uk: Загальні параметри DNS Resolver
zh_cn: 通用 DNS 解析器选项
zh_tw: 一般選項

source: Listen Port
fr: Port d'écoute
it: Porta di ascolto
ko: 수신 포트
nl: Luisterpoort
tr_tr: Bağlantı Noktasını (port) Dinle
uk: Порт прослуховування
zh_cn: 监听端口
zh_tw: 監聽埠

source: The port used for responding to DNS queries. It should normally be left blank unless another service needs to bind to TCP/UDP port 53.
fr: Le port utilisé pour répondre aux requêtes DNS. Il devrait normalement être laissé vide, à moins qu'un autre service n'ai besoin d'utiliser le port TCP/UDP numéro 53.
it: La porta utilizzata per rispondere alle richieste DNS. Normalmente va lasciato vuoto a meno che un altro servizio necessiti di impegnare la porta TCP/UDP 53
ko: DNS 쿼리에 응답하는 데 사용되는 포트입니다. 다른 서비스가 TCP/UDP 포트 53에 바인딩될 필요가 없는 한 일반적으로 비워 두어야 합니다.
nl: De poort die gebruikt wordt voor het beantwoorden van DNS queries. Normaliter wordt dit leeggelaten, tenzij een andere service poort 53 (TCP/UDP) gebruikt.
tr_tr: Alan adı sistemi (DNS) sorgularına yanıt vermek için kullanılan bağlantı noktası (port). Başka bir hizmetin Gönderim denetimi iletişim kuralı (TCP) /Kullanıcı veri bloğu iletişim kuralı (UDP) bağlantı noktası 53'e bağlanması gerekmedikçe normalde boş bırakılmalıdır.
uk: Порт, що використовується для відповідей на DNS-запити. Зазвичай його слід залишати пустим, якщо інша служба не потребує прив'язки до порту TCP/UDP 53.
zh_cn: 用于响应 DNS 查询的端口。通常应留空，除非有其他服务需要绑定到 TCP/UDP 端口 53。
zh_tw: 用於響應DNS查詢的埠。它通常應該留空，除非另一個服務需要綁定到埠53。

source: Enable SSL/TLS Service
fr: Activer le service SSL/TLS
it: Abilita servizio SSL/TLS
ko: SSL/TLS 서비스 사용
tr_tr: Güvenli yuva katmanı (SSL) / Taşıma katmanı güvenliği (TLS) Hizmetini Etkinleştir
uk: Увімкнути службу SSL/TLS
zh_cn: 启用 SSL/TLS 服务
zh_tw: 啟用SSL/TLS 服務

source: Configures the DNS Resolver to act as a DNS over SSL/TLS server which can answer queries from clients which also support DNS over TLS. Activating this option disables automatic interface response routing behavior, thus it works best with specific interface bindings.
fr: Configure le DNS Resolver pour agir comme un serveur DNS sur SSL/TLS qui peut répondre aux requêtes des clients qui supportent également le DNS sur TLS. L'activation de cette option désactive le comportement de routage automatique de la réponse de l'interface, donc elle fonctionne mieux avec des liaisons d'interface spécifiques.
it: Configura il DNS Resolver affinche si comporti come server DNS attraverso SSL/TLS che può rispondere alle richieste dei client che supportano anche DNS su TLS. L'attivazione di questa opzione disabilita la risposta automatica ai comportamenti di routing nell'interfaccia, quindi funziona meglio con specifici collegamenti dell'interfaccia.
ko: SSL/TLS 서버를 통해 DNS로 작동하도록 DNS 확인기를 구성합니다. 이 DNS는 TLS를 통해 DNS를 지원하는 클라이언트의 쿼리에 응답할 수 있습니다. 이 옵션을 활성화하면 자동 인터페이스 응답 라우팅 동작이 비활성화되므로 특정 인터페이스 바인딩에서 가장 잘 작동합니다.
tr_tr: Taşıma katmanı güvenliği (TLS) üzerinden Alan adı sistemini (DNS) de destekleyen istemcilerden gelen sorguları yanıtlayabilen Güvenli yuva katmanı (SSL) / Taşıma katmanı güvenliği (TLS) sunucusu üzerinde bir Alan adı sistemi (DNS) olarak işlev görecek şekilde Alan adı sistemi (DNS) Çözümleyici'yi yapılandırır. Bu seçeneğin etkinleştirilmesi otomatik arayüz yanıtı yönlendirme davranışını devre dışı bırakır, bu nedenle en iyi belirli arayüz bağlamaları ile çalışır.
uk: Налаштовує DNS Resolver для роботи як сервер DNS over SSL/TLS, який може відповідати на запити від клієнтів, що також підтримують DNS over TLS. Активація цієї опції вимикає автоматичну маршрутизацію відповідей інтерфейсу, тому вона найкраще працює з конкретними прив'язками інтерфейсів.
zh_cn: 将 DNS 解析器配置为充当 DNS over SSL/TLS 服务器，可响应同样支持 DNS over TLS（DoT）的客户端查询。启用此选项将禁用自动接口响应路由行为，因此在使用特定接口绑定时效果最佳。
zh_tw: 將DNS解析程序配置為充當SSL/TLS伺服器上的DNS，該伺服器可以響應來自客戶端的查詢，這些客戶端還支持通過TLS的DNS。激活此選項將禁用自動接口響應路由行為，因此它最適用於指定的接口綁定。

source: SSL/TLS Certificate
fr: Certificat SSL/TLS
it: Certificato SSL/TLS
ko: SSL/TLS 인증서
tr_tr: Güvenli yuva katmanı (SSL) / Taşıma katmanı güvenliği (TLS) Sertifikası
uk: Сертифікат SSL/TLS
zh_cn: SSL/TLS 证书
zh_tw: SSL/TLS 證書

source: The server certificate to use for SSL/TLS service. The CA chain will be determined automatically.
fr: Le certificat de serveur à utiliser pour le service SSL/TLS, la chaîne CA sera déterminée automatiquement.
it: Il certificato server da usare per il servizio SSL/TLS. il CA Chain verrà determinato automaticamente
ko: SSL/TLS 서비스에 사용할 서버 인증서. CA 체인은 자동으로 결정됩니다.
tr_tr: Güvenli yuva katmanı (SSL) / Taşıma katmanı güvenliği (TLS) hizmeti için kullanılacak sunucu sertifikası. Sertifika yetkilisi (CA) zinciri otomatik olarak belirlenecektir.
uk: Сертифікат сервера, який буде використовуватися для служби SSL/TLS. Ланцюжок CA буде визначено автоматично.
zh_cn: 用于 SSL/TLS 服务的服务器证书。将自动确定 CA 链。
zh_tw: 用於SSL/TLS服務的伺服器證書。CA chain將自動確定。

source: SSL/TLS Listen Port
fr: Port d'écoute SSL/TLS
it: Porta di ascolto SSL/TLS
ko: SSL/TLS 수신 포트
tr_tr: Güvenli yuva katmanı (SSL) / Taşıma katmanı güvenliği (TLS) Dinleme Bağlantı Noktası
uk: Порт прослуховування SSL/TLS
zh_cn: SSL/TLS 监听端口
zh_tw: SSL/TLS監聽埠

source: The port used for responding to SSL/TLS DNS queries. It should normally be left blank unless another service needs to bind to TCP/UDP port 853.
fr: Le port utilisé pour répondre aux requêtes DNS SSL/TLS ; il devrait normalement être laissé vide, à moins qu'un autre service n'ait besoin de se lier au port TCP/UDP 853.
it: La porta da usare per rispondere alle richieste DNS SSL/TLS. Normalmente lasciato in bianco a meno che un altro servizio necessiti di impegnare la porta TCP/UDP 853
ko: SSL/TLS DNS 쿼리에 응답하는 데 사용되는 포트. 다른 서비스가 TCP/UDP 포트 853에 바인딩되어야 하는 경우가 아니면 일반적으로 비워 두어야 합니다.
tr_tr: Güvenli yuva katmanı (SSL) / Taşıma katmanı güvenliği (TLS) Alan adı sistemini (DNS) sorgularına yanıt vermek için kullanılan bağlantı noktası (port). Başka bir hizmetin, Gönderim denetimi iletişim kuralı (TCP) /Kullanıcı veri bloğu iletişim kuralı (UDP) bağlantı noktası 853'e bağlanması gerekmedikçe normalde boş bırakılmalıdır.
uk: Порт, що використовується для відповідей на DNS-запити SSL/TLS. Зазвичай його слід залишати пустим, якщо інша служба не потребує прив'язки до порту TCP/UDP 853.
zh_cn: 用于响应 SSL/TLS DNS 查询的端口。通常应留空，除非其他服务需要绑定到 TCP/UDP 端口 853。
zh_tw: 用於響應SSL/TLS DNS查詢的埠。除非另一項服務需要綁定到TCP/UDP埠853，否則通常應該留空。

source: *Network Interfaces
fr: *Interfaces réseau
it: *Interfacce di rete
nl: Netwerk Interfaces
tr_tr: *Ağ Arayüzleri
uk: *Мережеві інтерфейси
zh_cn: *网络接口
zh_tw: *網絡接口

source: Interface IP addresses used by the DNS Resolver for responding to queries from clients. If an interface has both IPv4 and IPv6 addresses, both are used. Queries to addresses not selected in this list are discarded. The default behavior is to respond to queries on every available IPv4 and IPv6 address.
zh_tw: DNS解析器用於響應客戶端查詢的接口IP位址。 如果接口同時具有IPv4和IPv6地址，則同時使用兩者。 對該列表中未選擇的地址的查詢將被丟棄。 默認行為是響應對每個可用IPv4和IPv6地址的查詢。

source: *Outgoing Network Interfaces
fr: *Interfaces réseau sortantes
it: *Interfacce di rete in uscita
ko: *나가는 네트워크 인터페이스
nl: UItgaande netwerk interfaces
tr_tr: * Giden Ağ Arayüzleri
uk: *Вихідні мережеві інтерфейси
zh_cn: *出站网络接口
zh_tw: *出站接口
