Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Please wait while the installation of %1$s completes.
fr: Veuillez patienter pendant que l'installation de %1$s se termine.
it: Prego attendere mentre l'installazione di %1$s termina.
ko: %1$s 설치가 완료 될 때까지 기다려주십시오.
nl: Even geduld alstublieft tot de installatie van %1$s voltooid is.
tr_tr: %1$s kurulumu tamamlanırken lütfen bekleyin.
uk: Будь ласка, зачекайте, поки завершиться встановлення %1$s.
zh_cn: 请稍候，正在安装 %1$s。
zh_tw: 請等待安裝%1$s完成。

source: Please wait while the update system initializes
fr: Veuillez patienter pendant que la mise à jour du système s'initialise.
it: Prego attendere mentre inizializza l'aggiornamento di sistema
ko: 업데이트 시스템이 초기화되는 동안 기다려주십시오.
nl: Even geduld alstublieft tot het updatesysteem geinitialiseerd is
tr_tr: Güncelleme sistemi başlatılırken lütfen bekleyin
uk: Будь ласка, зачекайте, поки система оновлення ініціалізується
zh_cn: 请稍候，更新系统正在初始化
zh_tw: 系統初始化，請稍候

source: Creating restore point before upgrade.
fr: Création d'un point de restauration avant la mise à niveau.
it: Creazione di un punto di recupero prima dell'installazione dei pacchetti.
ko: 업그레이드 전에 복원 지점 만들기.
tr_tr: Yükseltmeden önce geri yükleme noktası oluşturuluyor.
uk: Створення точки відновлення перед оновленням.
zh_cn: 正在创建升级前的还原点。
zh_tw: 在升級之前創建還原點。

source: Creating restore point before package installation.
fr: Création d'un point de restauration avant l'installation de paquet.
it: Creazione di un punto di recupero prima dell'installazione dei pacchetti.
ko: 패키지 설치 전에 복원 지점 만들기.
nl: Aanmaken van herstelpunt voor pakketinstallatie.
tr_tr: Paket kurulumundan önce geri yükleme noktası oluşturuluyor.
uk: Створення точки відновлення перед встановленням пакунка.
zh_cn: 正在创建安装软件包前的还原点。
zh_tw: 在安裝前創建系統還原點。

source: Up to date.
fr: À jour.
it: Aggiornato.
ko: 최신입니다!
nl: Bijgewerkt
tr_tr: Güncel.
uk: Актуальна версія.
zh_cn: 已是最新版本。
zh_tw: 最新。

source: Running a newer version.
fr: Executer la nouvelle version.
it: Una versione più recente è in esecuzione
ko: 최신 버전 실행.
nl: Er word al een nieuwere versie uitgevoerd.
tr_tr: Daha yeni bir sürüm çalıştırılıyor.
uk: Працює новіша версія.
zh_cn: 当前版本已是最新。
zh_tw: 運行更新的版本。

source: Confirm Update
fr: Confirmer la mise à jour
it: Conferma aggiornamento
ko: 업데이트 확인
nl: Bevestig update
tr_tr: Güncellemeyi Onayla
uk: Підтвердити оновлення
zh_cn: 确认更新
zh_tw: 確認更新

source: Reinstallation of all packages successfully completed.
fr: Réinstallation de tous les paquets terminée avec succès.
it: Reinstallazione di tutti i pacchetti completata con successo.
ko: 모든 패키지의 재설치가 성공적으로 완료되었습니다.
nl: Pakketherinstallatie succesvol afgerond.
tr_tr: Tüm paketlerin yeniden yüklenmesi başarıyla tamamlandı.
uk: Перевстановлення всіх пакунків успішно завершено.
zh_cn: 所有软件包重装完成。
zh_tw: 重裝所有插件已成功完成。

source: Reinstallation of all packages failed.
fr: Réinstallation de tous les paquets échouée.
it: Reinstallazione di tutti i pacchetti fallita.
ko: 모든 패키지 재설치가 실패하였습니다
nl: Pakketherinstallatie mislukt.
tr_tr: Tüm paketlerin yeniden yüklenmesi başarısız oldu.
uk: Перевстановлення всіх пакунків не вдалося.
zh_cn: 所有软件包重装失败。
zh_tw: 重裝所有插件失敗。

source: This may take several minutes. Do not leave or refresh the page!
fr: Cela peut prendre plusieurs minutes. Ne quittez pas et ne rafraîchissez pas la page !
it: L'operazione può richiedere alcuni minuti. Non uscire o aggiornare la pagina!
ko: 이것은 몇 분 걸릴 것입니다. 페이지를 떠나거나 새로 고치지 마십시오!
nl: Dit kan enkele minuten duren. Verlaat of vernieuw de pagina niet.
tr_tr: Bu bir kaç dakika sürebilir. Sayfadan ayrılmayın veya sayfayı yenilemeyin!
uk: Це може зайняти кілька хвилин. Не залишайте і не оновлюйте сторінку!
zh_cn: 此操作可能需要数分钟，请勿离开或刷新页面！
zh_tw: 這需要幾分鐘，請不要離開或刷新頁面！

source: This may take several minutes!
fr: Cela peut prendre plusieurs minutes.
it: L'operazione può richiedere alcuni minuti
ko: 이것은 몇 분 걸릴 것입니다!
nl: Dit kan enkele minuten duren!
tr_tr: Bu bir kaç dakika sürebilir!
uk: Це може зайняти кілька хвилин!
zh_cn: 此操作可能需要数分钟！
zh_tw: 這可能需要幾分鐘！

source: Rebooting%1$sPage will automatically reload in %2$s seconds
fr: Redémarrage%1$sLa page se rechargera automatiquement dans %2$s secondes
it: Rebooting%1$sLa pagina si ricaricherà in %2$s secondi
ko: %1$s 페이지를 재부팅하면 %2$s 초 내에 자동으로 다시로드됩니다.
nl: Aan het herstarten%1$sPagina zal automatisch herladen over %2$s seconden
tr_tr: %1$s sayfası yeniden başlatıldığında %2$s saniye içinde otomatik olarak yeniden yüklenecek
uk: Перезавантаження%1$sСторінка автоматично перезавантажиться за %2$s секунд
zh_cn: 正在重启 %1$s 页面将在 %2$s 秒后自动刷新
zh_tw: 正在重啟，%1$s頁面將在%2$s秒後重新載入

source: Not yet ready%1$s Retrying in another %2$s seconds
fr: Pas encore prêt%1$s Nouvel essai dans %2$s secondes
it: Non ancora pronto%1$s Nuovo tentativo fra %2$s secondi
ko: 아직 준비가 안됨 %1$s 다른 %2$s초 안에 다시 시도 중입니다.
nl: Nog niet klaar%1$s Over %2$s seconden wordt opnieuw geprobeerd
tr_tr: Henüz hazır değil %1$s Başka bir %2$s saniyede tekrar deneniyor
uk: Ще не готово%1$s Повторна спроба через %2$s секунд
zh_cn: %1$s 尚未准备好 ，请再 %2$s 秒后重试
zh_tw: %1$s尚未準備好 ，請在%2$s秒後重試

source: Advanced
fr: Avancé
it: Avanzate
ko: 고급
nl: Geavanceerd
tr_tr: Gelişmiş
uk: Додатково
zh_cn: 高级
zh_tw: 高級選項

source: System Tunables
fr: Ajustements Systèmes
it: Parametri di Sistema
ko: 시스템 튜너블
nl: Systeem Tuning
tr_tr: Düzenlenebilir Sistem Ayarları
uk: Параметри системи
zh_cn: 系统可调参数
zh_tw: 可調參數

source: The firewall tunables have changed.
fr: Les tunnels du pare-feu ont changé.
it: I parametri del firewall sono stati modificati.
ko: 방화벽 튜너블이 변경되었습니다.
nl: De firewall tuning is gewijzigd.
tr_tr: Düzenlenebilir güvenlik duvarı ayarları değiştirilebilir.
uk: Параметри фаєрволу змінилися.
zh_cn: 防火墙的可调参数已变更。
zh_tw: 防火牆的可調參數已更改。

source: Admin Access
fr: Accès administrateur
it: Accesso Amministratore
nl: Beheerder Toegang
tr_tr: Yönetici Erişimi
uk: Доступ адміністратора
zh_cn: 管理员访问权限
zh_tw: 管理員訪問

source: Firewall & NAT
fr: Pare-feu et NAT
it: Firewall e NAT
tr_tr: Güvenlik Duvarı & Ağ Adresi Çevirisi (NAT)
uk: Фаєрвол і NAT
zh_cn: 防火墙与 NAT
zh_tw: 防火牆/NAT

source: Networking
fr: Mise en réseau
nl: Netwerken
tr_tr: Ağ
uk: Мережа
zh_cn: 网络配置
zh_tw: 網絡設置

source: Miscellaneous
fr: Divers
it: Varie
ko: 기타
nl: Overig
tr_tr: Çeşitli
uk: Інше
zh_cn: 其他选项
zh_tw: 其他

source: Notifications
it: Notifiche
ko: 알림
nl: Notificaties
tr_tr: Bildirimler
uk: Сповіщення
zh_cn: 通知
zh_tw: 通知

source: NOTE:
nl: OPMERKING:
tr_tr: NOT:
uk: НОТАТКА:
zh_cn: 注意：
zh_tw: 注意：

source: The options on this page are intended for use by advanced users only.
fr: Les options sur cette page sont réservées à un usage par des utilisateurs avancés uniquement.
it: Le opzioni di questa pagina devono essere utilizzate solo da utenti esperti
ko: 이 페이지의 옵션은 고급 사용자 만 사용할 수 있습니다.
nl: De opties op deze pagina zijn uitsluitend bedoeld voor gebruik door gevorderde gebruikers.
tr_tr: Bu sayfadaki seçenekler yalnızca ileri düzey kullanıcılar tarafından kullanılmak üzere tasarlanmıştır.
uk: Параметри на цій сторінці призначені лише для досвідчених користувачів.
zh_cn: 此页面选项仅限高级用户使用。
zh_tw: 此頁面上的選項僅供高級用戶使用。

source: Tunable Name
fr: Nom du paramètre
it: Nome Parametro
ko: 튜너블 이름
nl: Tuning onderdeel
tr_tr: Düzenlenebilir Ayar Adı
uk: Назва параметра
zh_cn: 可调参数名
zh_tw: 參數名稱

source: New
fr: Nouveau
it: Nuovo
nl: Nieuw
tr_tr: Yeni
uk: Новий
zh_cn: 添加
zh_tw: 添加

source: Edit tunable
fr: Modifier paramètre
it: Modifica parametro
ko: 튜너블 편집
nl: Wijzig Tuning
tr_tr: Düzenlenebilir ayarları düzenle
uk: Редагувати параметр
zh_cn: 编辑可调参数
zh_tw: 編輯

source: Delete/Reset tunable
fr: Supprimer / Réinitialiser paramètre
it: Elimina/Resetta parametro
ko: 튜너블 삭제/재설정
nl: Verwijder/Reset Tuning
tr_tr: Düzenlenebilir Ayarları Sil/Sıfırla
uk: Видалити/Скинути параметр
zh_cn: 删除/重置可调参数
zh_tw: 刪除/重置參數

source: Edit Tunable
fr: Modifier Tunable
it: Modifica Parametro
ko: 튜너블 편집
nl: Wijzig Tuning
tr_tr: Düzenlenebilir Ayarları düzenle
uk: Редагувати параметр
zh_cn: 编辑可调参数
zh_tw: 編輯

source: *Tunable
it: *Parametro
ko: *튜너블
nl: *Tuning onderdeel
tr_tr: * Düzenlenebilir Ayar
uk: *Параметр
zh_cn: *可调参数
zh_tw: *參數

source: *Value
fr: *Valeur
it: *Valore
ko: *값
nl: *Waarde
tr_tr: * Değer
uk: *Значення
zh_cn: *值
zh_tw: *參數值

source: pfTop Configuration
fr: Configuration pfTop
it: Configurazione pfTop
ko: pfTop 구성
nl: pfTop Configuratie
tr_tr: pfTop Yapılandırması
uk: Конфігурація pfTop
zh_cn: pfTop 配置
zh_tw: 配置

source: default
fr: défaut
it: predefinito
nl: standaard
tr_tr: varsayılan
uk: типово
zh_cn: 默认值
zh_tw: 默認值

source: View
fr: vue
it: Vista
nl: Weergave
tr_tr: Görünüm
uk: Перегляд
zh_cn: 视图
zh_tw: 查看

source: <em>click for filter help</em>%1$s<code>[proto &lt;ip|ip6|ah|carp|esp|icmp|ipv6-icmp|pfsync|tcp|udp&gt;]</code><br /><code>[src|dst|gw] [host|net|port] &lt;host/network/port&gt;</code><br /><code>[in|out]</code><br /><br />These are the most common selectors. Some expressions can be combined using "and" / "or". See %2$s for more detailed expression syntax.%3$s
fr: <em>cliquez pour filtrer l'aide</em>%1$s<code>[proto &lt;ip|ip6|ah|carp|esp|icmp|ipv6-icmp|pfsync|tcp|udp&gt;]</code><br /><code>[src|dst|gw] [host|net|port] &lt;host/network/port&gt;</code><br /><code>[in|out]</code><br /><br />Ce sont les sélecteurs les plus courants. These are the most common selectors. Certaines expressions peuvent être combinées à l'aide de "et" / "ou", voir %2$s pour plus de détails sur la syntaxe des expressions.%3$s
it: <em>click per aiuto sul filtro</em>%1$s<code>[proto &lt;ip|ip6|ah|carp|esp|icmp|ipv6-icmp|pfsync|tcp|udp&gt;]</code><br /><code>[src|dst|gw] [host|net|port] &lt;host/network/port&gt;</code><br /><code>[in|out]</code><br /><br />Questi sono i selettori più comuni. Alcune espressioni possono essere combinate utilizzando gli operatori logici "and" / "or". Vedere %2$s per un maggiore dettaglio della sintassi.%3$s
nl: <em>klik voor filter hulp</em>%1$s<code>[proto &lt;ip|ip6|ah|carp|esp|icmp|ipv6-icmp|pfsync|tcp|udp&gt;]</code><br /><code>[src|dst|gw] [host|net|port] &lt;host/network/port&gt;</code><br /><code>[in|out]</code><br /><br />Dit zijn de meest voorkomende selecties. Sommige expressies kunnen worden gecombineerd met behulp van "en" / "of". Bekijk %2$s voor een meer gedetailleerde expressie-syntaxis.%3$s
tr_tr: <em>Filtre yardımı için tıklayın</em>%1$s<code>[proto &lt;ip|ip6|ah|carp|esp|icmp|ipv6-icmp|pfsync|tcp|udp&gt;]</code><br /><code>[src|dst|gw] [host|net|port] &lt;host/network/port&gt;</code><br /><code>[in|out]</code><br /><br />Bunlar en yaygın seçicilerdir. Bazı ifadeler "ve" / "veya" kullanılarak birleştirilebilir.Daha ayrıntılı ifade sözdizimi için %2$s konusuna bakın. %3$s
uk: <em>натисніть для довідки по фільтрах</em>%1$s<code>[proto &lt;ip|ip6|ah|carp|esp|icmp|ipv6-icmp|pfsync|tcp|udp&gt;]</code><br /><code>[src|dst|gw] [host|net|port] &lt;host/network/port&gt;</code><br /><code>[in|out]</code><br /><br />Це найпоширеніші селектори. Деякі вирази можна комбінувати за допомогою "і" / "або". Дивіться %2$s для більш детального синтаксису виразів.%3$s
zh_cn: <em>点击过滤器帮助</em>%1$s<code>[proto &lt;ip|ip6|ah|carp|esp|icmp|ipv6-icmp|pfsync|tcp|udp&gt;]</code><br /><code>[src|dst|gw] [host|net|port] &lt;host/network/port&gt;</code><br /><code>[in|out]</code><br /><br />这些是最常见的选择器。 有些表达式可以用"and" / "or"来组合。参阅 %2$s 有更详细的表达式语法。%3$s
zh_tw: <em>點擊過濾器幫助</em>%1$s<code>[proto &lt;ip|ip6|ah|carp|esp|icmp|ipv6-icmp|pfsync|tcp|udp&gt;]</code><br /><code>[src|dst|gw] [host|net|port] &lt;host/network/port&gt;</code><br /><code>[in|out]</code><br /><br />這些是最常見的選擇器。 某些表達式可以使用"and" / "or"組合。 更詳細的表達式語法請參閱%2$s 。%3$s

source: Destination Address
fr: Adresse destination
it: IP destinazione
nl: Doeladres
tr_tr: Hedef Adresi
uk: Адреса призначення
zh_cn: 目标地址
zh_tw: 目標地址

source: Destination Port
fr: Port destination
it: Porta destinazione
nl: Doelpoort
tr_tr: Hedef Bağlantı Noktası (port)
uk: Порт призначення
zh_cn: 目标端口
zh_tw: 目標埠

source: Source Port
fr: Port source
it: Porta di origine
nl: Bronpoort
tr_tr: Kaynak Bağlantı Noktası (port)
uk: Вихідний порт
zh_cn: 源端口
zh_tw: 源埠

source: Source Address
fr: Adresse source
it: Indirizzo di origine
nl: Bronadres
tr_tr: Kaynak Adresi
uk: Вихідна адреса
zh_cn: 源地址
zh_tw: 源地址

source: Sort by
fr: Trier par
it: Disponi per
nl: Sorteer op
tr_tr: Sırala
uk: Сортувати за
zh_cn: 排序方式
zh_tw: 排序方式

source: Maximum # of States
fr: Nb. maximum d'états
it: Numero # massimo di stati
nl: Maximum # states
tr_tr: Bağlantı Durumlarınının # En Fazlası
uk: Максимальна кількість станів
zh_cn: 最大 # 状态
zh_tw: 最大狀態數

source: Output
fr: Sortie
nl: Uitvoer
tr_tr: Çıktı
uk: Вивід
zh_cn: 输出
zh_tw: 輸出

source: Gathering pfTOP activity, please wait...
fr: Collecte de l'activité pfTOP, veuillez patienter...
it: Recupero informazioni di attività pfTOP, prego attendere
ko: pfTOP 활동을 수집 중입니다. 잠시 기다려주십시오 ...
nl: pfTOP activiteit aan het verzamelen, even geduld alstublieft...
tr_tr: pfTOP etkinliği toplanıyor, lütfen bekleyin ...
uk: Збір активності pfTOP, будь ласка, зачекайте...
zh_cn: 正在收集 pfTOP 活动，请稍候…
zh_tw: 收集pfTOP活動，請稍候...

source: The DHCPv6 Server can only be enabled on interfaces configured with static, non unique local IP addresses.
fr: Le serveur DHCPv6 ne peut être activé que sur les interfaces configurées en statique, avec une IP locale non unique.
it: Il server DHCPv6 può essere abilitato solo su un'interfacce con indirizzi IP locali statici e non univoci.
ko: DHCPv6 서버는 정적이 아닌 고유 한 로컬 IP 주소로 구성된 인터페이스에서만 활성화 할 수 있습니다.
nl: De DHCPv6 Server kan alleen worden ingeschakeld op interfaces die zijn geconfigureerd met statische, niet unieke lokale IP-adressen.
tr_tr: Değişken Ana Bilgisayar Yapılandırma İletişim Kuralı Sürüm 6 (DHCPv6) Sunucusu yalnızca sabit, benzersiz olmayan yerel internet iletişim kuralı (IP) adresleriyle yapılandırılmış arayüzlerde etkinleştirilebilir.
uk: Сервер DHCPv6 може бути увімкнений лише на інтерфейсах, настроєних зі статичними, неповторюваними локальними IP-адресами.
zh_cn: DHCPv6 服务器仅可在配置了静态非唯一本地 IP 地址的接口上启用。
zh_tw: DHCPv6伺服器只在配置了靜態非唯一本地IP位址的接口上啟用。

source: Only interfaces configured with a static IP will be shown.
fr: Seules les interfaces avec une adresse IP statique seront affichées.
it: Saranno visualizzate solo le interfacce configurate con IP statici
ko: 고정 IP로 구성된 인터페이스 만 표시됩니다.
nl: Alleen interfaces geconfigureerd met een statisch IP adres worden getoond.
tr_tr: Yalnızca sabit internet iletişim kuralı (IP) ile yapılandırılmış arayüzler gösterilecektir.
uk: Будуть показані лише інтерфейси, настроєні зі статичною IP-адресою.
zh_cn: 仅显示配置了静态 IP 的接口。
zh_tw: 只有配置了靜態IP的接口才會顯示。

source: Low
fr: Bas
it: Basso
nl: Laag
tr_tr: Düşük
uk: Низький
zh_cn: 低
zh_tw: 低

source: Normal
fr: Standard
it: Normale
nl: Normaal
uk: Нормальний
zh_cn: 正常
zh_tw: 正常

source: High
fr: Haut
it: Alto
nl: Hoog
tr_tr: Yüksek
uk: Високий
zh_cn: 高
zh_tw: 高

source: Subnets are specified in CIDR format. Select the CIDR mask that pertains to each entry. /128 specifies a single IPv6 host; /64 specifies a normal IPv6 network; etc. If no subnets are specified here, the Router Advertisement (RA) Daemon will advertise to the subnet to which the router's interface is assigned.
fr: Les sous-réseaux sont spécifiés au format CIDR. Sélectionnez le masque CIDR correspondant à chaque entrée. /128 spécifie un seul hôte IPv6; /64 spécifie un réseau IPv6 normal; etc. Si aucun sous-réseau n'est spécifié ici, le Daemon du Router Advertisement (RA) fera l'annonce sur le sous-réseau auquel l'interface du routeur est affectée.
it: Le sottoreti sono specificate nel formato CIDR. Seleziona la maschera CIDR relativa a ciascuna voce. /128 specifica un singolo host IPv6; /64 specifica una normale rete IPv6; ecc. Se qui non sono specificate sottoreti, il demone Router Advertisement (RA) farà annuncio alla subnet a cui è assegnata l'interfaccia del router.
ko: 서브넷은 CIDR 형식으로 지정됩니다. 각 항목과 관련된 CIDR 마스크를 선택하십시오. /128은 단일 IPv6 호스트를 지정합니다. /64는 일반적인 IPv6 네트워크를 지정합니다. 여기서 서브넷이 지정되지 않으면 RA(Router Advertisement) 데몬은 라우터의 인터페이스가 할당 된 서브넷에 알립니다.
nl: Subnets worden opgegeven in het CIDR formaat. Selecteer het CIDR masker dat betrekking heeft op ieder item. /128 specificeert een enkele IPv6 host; /64 specificeert een normaal IPv6 netwerk; enz. Indien hier geen subnetten zijn opgegeven, zal de Router Aankonding (RA) Daemon de aankondiging doen van het subnet waar de router's interface aan is toegewezen.
tr_tr: Alt ağlar, sınıfsız alanlar arası yönlendirme (CIDR) biçiminde belirtilir. Her bir girişle ilgili sınıfsız alanlar arası yönlendirme (CIDR) maskesini seçin. / 128, tek bir internet iletişim kuralı sürüm 6 (IPv6) ana bilgisayarını belirtir; / 64 normal bir internet iletişim kuralı sürüm 6 (IPv6) ağını belirtir; Burada hiçbir alt ağ belirtilmezse, Yönlendirici İlan İletisi (RA) Arkaplan Programı (daemon) yönlendiricinin arayüzünün atandığı alt ağa ilan yapar.
uk: Підмережі вказуються у форматі CIDR. Виберіть маску CIDR, що стосується кожного запису. /128 вказує один хост IPv6; /64 вказує звичайну мережу IPv6; тощо. Якщо тут не вказано підмережі, демон Router Advertisement (RA) буде рекламувати підмережу, до якої призначено інтерфейс маршрутизатора.
zh_cn: 子网需采用 CIDR 格式指定。请为每个条目选择对应的 CIDR 掩码： /128 表示单个 IPv6 主机；/64 表示常规 IPv6 网络；依此类推。 若未在此指定子网，路由器通告（RA）守护进程将向路由器接口所属子网进行通告。
zh_tw: 子網以CIDR格式指定。 選擇與每個條目相關的CIDR掩碼。 /128指定單個IPv6主機，/64指定正常的IPv6網絡。如果這裏沒有指定子網，則路由器通告(RA)程序將通告給路由器接口所分配的子網。

source: Select the Operating Mode for the Router Advertisement (RA) Daemon.
fr: Sélectionnez le mode de fonctionnement du Daemon du Router Advertisement (RA).
it: Seleziona il modo operativo per il servizio di Router Advertisement (RA).
ko: Router Advertisement (RA) 데몬의 운영 모드를 선택하십시오.
nl: Selecteer de Operationele Modus voor de Router Aankonding (RA) Daemon.
tr_tr: Yönlendirici İlanı (RA) Arkaplan Programı (daemon) için Çalışma Kipini Seçin.
uk: Виберіть режим роботи для демона Router Advertisement (RA).
zh_cn: 选择路由器通告（RA）守护程序的操作模式。
zh_tw: 選擇路由器通告(RA)程序的操作模式。

source: RADVD will not be enabled on this interface.
fr: RADVD ne sera pas activé sur cette interface.
it: RADVD non verrà abilitato su quest'interfaccia
ko: 이 인터페이스에서는 RADVD를 사용할 수 없습니다.
nl: RADVD zal niet worden ingeschakeld op deze interface.
tr_tr: Bu arayüzde Yönlendirici İlanı Arkaplan Programı (RADVD) etkinleştirilmeyecek.
uk: RADVD не буде ввімкнено на цьому інтерфейсі.
zh_cn: 在此接口上将不启用 RADVD。
zh_tw: 不會在此接口上啟用RADVD。

source: Router Only
fr: Routeur seulement
it: Solo Router
ko: 라우터 전용
nl: Alleen Router
tr_tr: Yalnızca Yönlendirici
uk: Лише маршрутизатор
zh_cn: 仅路由器
zh_tw: 僅路由器

source: Will advertise this router.
fr: Ce routeur sera annoncé.
it: Sponsorizzerà questo router.
ko: 이 라우터를 알립니다.
nl: Zal deze router aankondigen.
tr_tr: Bu yönlendiricinin ilanını yapar.
uk: Рекламуватиме цей маршрутизатор.
zh_cn: 将通告此路由器。
zh_tw: 將通告此路由器。

source: Unmanaged
fr: Non géré
ko: 관리되지 않는
nl: Onbeheerd
tr_tr: Yönetilmeyen
uk: Некеруваний
zh_cn: 无状态
zh_tw: 非託管

source: Will advertise this router with stateless autoconfig.
fr: Ce routeur sera annoncé avec une configuration automatique sans état.
it: Sponsorizzerà questo router con autoconfigurazione stateless.
ko: Stateless autoconfig를 사용하여이 라우터를 알립니다.
nl: Zal deze router aankondigen met stateless automatische configuratie
tr_tr: Bu yönlendiriciyi durum bilgisi olmayan otomatik yapılandırma ile tanıtır.
uk: Рекламуватиме цей маршрутизатор з автоматичною безстановою конфігурацією.
zh_cn: 将通过无状态自动配置通告此路由器。
zh_tw: 將使用自動配置通告這個路由器。

source: Managed
fr: Géré
ko: 관리
nl: Beheerd
tr_tr: Yönetilen
uk: Керований
zh_cn: 托管模式
zh_tw: 託管

source: Will advertise this router with all configuration through a DHCPv6 server.
fr: Ce routeur sera annoncé avec toute la configuration via un serveur DHCPv6.
it: Sponsorizzerà questo router con autoconfigurazione attraverso DHCPv6 server.
ko: DHCPv6 서버를 통해 모든 구성으로이 라우터를 알립니다.
nl: Zal deze router aankondigen met alle configuratie via een DHCPv6 server.
tr_tr: Bu yönlendiriciyi bir değişken ana bilgisayar yapılandırma iletişim kuralı sürüm 6 (DHCPv6) sunucusu üzerinden tüm yapılandırmayla tanıtır.
uk: Рекламуватиме цей маршрутизатор з усією конфігурацією через сервер DHCPv6.
zh_cn: 将通过 DHCPv6 服务器通告此路由器的全部配置。
zh_tw: 將通過DHCPv6伺服器通告該路由器的所有配置。

source: Assisted
fr: Assisté
it: Assistito
ko: 지원 됨
nl: Ondersteund
tr_tr: Yardımlı
uk: За допомогою
zh_cn: 辅助模式
zh_tw: 輔助

source: Will advertise this router with configuration through a DHCPv6 server and/or stateless autoconfig.
fr: Ce routeur sera annoncé avec une configuration via un serveur DHCPv6 et/ou une configuration automatique sans état.
it: Sponsorizzerà questo router con autoconfigurazione attraverso DHCPv6 server e/o autoconfigurazione stateless.
ko: DHCPv6 서버 및 Stateless autoconfig를 통해이 라우터의 구성을 알립니다.
nl: Zal deze router aankondigen met configuratie via een DHCPv6 server en/of stateless automatische configuratie
tr_tr: Bu yönlendiriciyi bir değişken ana bilgisayar yapılandırma iletişim kuralı sürüm 6 (DHCPv6) sunucusu ve/ya durum bilgisi olmayan otomatik yapılandırma aracılığıyla yapılandırmayla tanıtır.
uk: Рекламуватиме цей маршрутизатор з конфігурацією через сервер DHCPv6 та/або автоматичну безстанову конфігурацію.
zh_cn: 将通过 DHCPv6 服务器/无状态自动配置通告此路由器的配置。
zh_tw: 將通過DHCPv6伺服器通告這個路由器的配置和/或無狀態自動配置。

source: Stateless DHCP
fr: DHCP sans état
tr_tr: Durumsuz Değişken Ana Bilgisayar Yapılandırma İletişim Kuralı (DHCP)
uk: Безстановий DHCP
zh_cn: 无状态 DHCP
zh_tw: 無狀態DHCP

source: Will advertise this router with stateless autoconfig and other configuration information available via DHCPv6.
fr: Ce routeur sera annoncé avec une configuration automatique sans état et d'autres informations de configuration disponibles via DHCPv6.
it: Sponsorizzerà questo router con autoconfigurazione attraverso autoconfigurazione stateless e altre informazioni di configurazione disponibili via DHCPv6.
ko: DHCPv6를 통해 사용 가능한 stateless autoconfig 및 기타 구성 정보로 이 라우터를 알립니다.
nl: Zal deze router aankondigen met stateless automatische configuratie en andere beschikbare configuratie informatie via DHCPv6.
tr_tr: Durum bilgisi olmayan otomatik yapılandırma ve değişken ana bilgisayar yapılandırma iletişim kuralı sürüm 6 (DHCPv6) aracılığıyla sağlanan diğer yapılandırma bilgileri ile bu yönlendiriciye ilan yapılacaktır.
uk: Рекламуватиме цей маршрутизатор з автоматичною безстановою конфігурацією та іншою інформацією про конфігурацію, доступною через DHCPv6.
zh_cn: 将通过无状态自动配置及 DHCPv6 提供的其他配置信息通告此路由器。
zh_tw: 將通過DHCPv6通告這個路由器無狀態自動配置及其他配置信息。

source: It is not required to activate DHCPv6 server on %s when set to "Managed", "Assisted" or "Stateless DHCP", it can be another host on the network.
uk: Не вимагається активація сервера DHCPv6 на %s, якщо встановлено значення "Керований", "За допомогою" або "Безстановий DHCP", це може бути інший хост у мережі.
zh_cn: 在 %s 上设置为"托管模式"、"辅助模式"或"无状态 DHCP"时，无需启用 DHCPv6 服务器，可由网络中的其他主机提供此服务。
zh_tw: 設置為「託管」，「輔助」或「無狀態DHCP」時，不需要在%s上激活DHCPv6伺服器，它可以是網絡上的另一台主機。

source: An invalid subnet or alias was specified. [%1$s/%2$s]
fr: Un sous-réseau ou un alias invalide a été spécifié. [%1$s/%2$s]
it: E' stata specificata una subnet o un alias non valido. [%1$s/%2$s]
ko: 잘못된 서브넷 또는 별칭이 지정되었습니다. [%1$s /%2$s]
nl: Een ongeldig subnet of alias werd opgegeven. [%1$s/%2$s]
tr_tr: Geçersiz bir alt ağ veya takma ad belirtildi. [%1$s/%2$s]
uk: Було вказано недійсну підмережу або псевдонім. [%1$s/%2$s]
zh_cn: 所指定的子网或别名无效。 [%1$s/%2$s]
zh_tw: 指定了無效的子網或別名。 [%1$s/%2$s]
