Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: After updating, sync with the following repository/branch before reboot.
fr: Après la mise à jour, synchronisez-vous avec le référentiel/branche suivant avant de redémarrer.
it: Dopo l'aggiornamento, sincronizzare con il seguente repository/branch prima di riavviare.
ko: 업데이트 후 재부팅하기 전에 다음 리포지토리/지점과의 동기화를 수행합니다.
nl: Na het updaten, synchroniseer met de volgende repository/branch voor het herstarten.
tr_tr: Güncellemeden sonra, yeniden başlatmadan önce aşağıdaki depo / şube ile senkronize edin.
uk: Після оновлення, синхронізуватися з наступним репозиторієм/гілкою перед перезавантаженням.
zh_cn: 更新后，请在重启前与以下仓库/分支同步。
zh_tw: 更新後，在重新啟動之前與以下存儲庫/分支同步。

source: Repository URL
fr: URL du dépôt
it: URL del repository
ko: 리포지토리 URL
nl: URL van de Repository
tr_tr: Havuz URL'si
uk: URL репозиторію
zh_cn: 存储库 URL
zh_tw: 存儲庫網址

source: The most recently used repository was %s. This repository will be used if the field is left blank.
fr: Le dépôt le plus récemment utilisé était %s. Ce dépôt sera utilisé si le champ est laissé vide.
it: Il repository utilizzato più di recente era %s. Questo repository verrà utilizzato se il campo è vuoto.
ko: 가장 최근에 사용된 저장소는 %s입니다. 필드를 비워 두면 이 리포지토리가 사용됩니다.
nl: De meest recente gebruikte repository was %s. Deze repository wordt gebruikt als het veld leeg wordt gelaten.
tr_tr: En son kullanılan depo %s idi. Alan boş bırakılırsa bu depo kullanılacaktır.
uk: Найбільш нещодавно використовуваний репозиторій був %s. Цей репозиторій буде використано, якщо поле залишиться порожнім.
zh_cn: 最近使用的仓库为 %s。若此字段留空，将使用该仓库。
zh_tw: 最近使用的存儲庫%s， 如果該欄位為空，將使用此存儲庫。

source: Branch name
fr: Nom de la branche
it: Nome Branch
ko: 지점명
nl: Branch naam
tr_tr: Şube adı
uk: Назва гілки
zh_cn: 分支名称
zh_tw: 分支名稱

source: The most recently used branch was "%1$s". (Usually the branch name is master)%2$sNote: Sync will not be performed if a branch is not specified.
fr: La dernière succursale utilisée était "%1$s". (Habituellement, le nom de la branche est maître) %2$s Remarque: La synchronisation ne sera pas effectuée si une branche n'est pas spécifiée.
it: Il branch utilizzato più di recente era "%1$s". (Solitamente il nome Branch è master)%2$sNota: La sincronizzazione non verrà eseguita se non si specifica un branch
ko: 가장 최근에 사용한 지사는 "%1$s"입니다. (일반적으로 지점명은 마스터)%2$s 참고: 지사가 지정되지 않은 경우 동기화가 수행되지 않습니다.
nl: De meest recent gebruikte branch was "%1$s". (Meestal is de branch naam "master")%2$sOpmerking: Er zal niet worden gesynchroniseerd als er geen branch is opgegeven.
uk: Найбільш нещодавно використовувана гілка була "%1$s". (Зазвичай назва гілки - master)%2$sНотатка: Синхронізація не буде виконана, якщо гілка не вказана.
zh_cn: 最近使用的分支为“%1$s”。（分支名称通常为 master）%2$s 注意：若未指定分支，将不会执行同步。
zh_tw: 最近使用的版本是"%1$s"。 (通常分支名稱為master)%2$s注意：如果未指定版本，則不會執行同步。

source: Sync options
fr: Options de synchronisation
it: Opzioni di sincronizzazione
ko: 동기화 옵션
nl: Synchronisatie opties
tr_tr: Senkronizasyon seçenekleri
uk: Параметри синхронізації
zh_cn: 同步选项
zh_tw: 同步選項

source: Copy of only the updated files.
fr: Copier uniquement les fichiers mis à jour.
it: Copia solo i file aggiornati.
ko: 업데이트된 파일만 복사합니다.
nl: Alleen de bijgewerkte bestanden kopieren.
tr_tr: Yalnızca güncellenen dosyaların kopyası.
uk: Копіювати лише оновлені файли.
zh_cn: 仅复制已更新的文件。
zh_tw: 僅複製已更新的文件。

source: Copy of only the different or missing files.
fr: Copie des fichiers différents ou manquants.
it: Copia solo i file diversi o mancanti.
ko: 다른 파일 또는 누락된 파일만 복사합니다.
nl: Kopieer alleen de afwijkende of ontbrekende bestanden.
tr_tr: Yalnızca farklı veya eksik dosyaların kopyası.
uk: Копіювати лише відмінні або відсутні файли.
zh_cn: 仅复制不同或缺少的文件。
zh_tw: 僅複製不同或缺少的文件。

source: Show different and missing files.%1$sWith 'Diff/Minimal' option.
fr: Afficher les fichiers différents et manquants. %1$sWith 'Diff/Minimal' option.
it: Mostra file diversi e mancanti.%1$sCon l'opzione 'Diff / Minimal'.
ko: 다른 파일과 누락된 파일을 표시합니다. %1$sWith 'Diff/Minimal' 옵션.
nl: Toon afwijkende en ontbrekende bestanden.%1$sMet 'Diff/Minimal' optie.
tr_tr: Farklı ve eksik dosyaları göster. %1$s 'Fark / Minimal' seçeneğiyle.
uk: Показати відмінні та відсутні файли.%1$sЗ опцією 'Diff/Minimal'.
zh_cn: 显示不同和缺失的文件。%1$s 使用选项“diff/最小化”。
zh_tw: 顯示不同和缺少的文件。%1$sWith 'Diff/Minimal'選項。

source: Show constructed command.%1$sWith 'Diff/Minimal' option.
fr: Afficher la commande construite. %1$s avec l'option 'Diff / Minimal'.
it: Mostra comando costruito.%1$sCon l'opzione 'Diff / Minimal'.
ko: 생성된 명령 표시. %1$sWith 'Diff/Minimal' 옵션.
nl: Toon het opgebouwde commando.%1$sMet de'Diff/Minimal' optie.
tr_tr: Yapılmış komutu göster. %1$s 'Fark / Minimal' seçeneğiyle.
uk: Показати сформовану команду.%1$sЗ опцією 'Diff/Minimal'.
zh_cn: 显示已构建的命令。%1$s使用选项“diff/最小化”。
zh_tw: 顯示組成命令。%1$s使用「Diff/Minimal」選項。

source: Dry-run only.%1$sNo files copied.
fr: Exécution à sec uniquement. %1$s Aucun fichier copié.
it: Solo esecuzione a secco.%1$sNessun file copiato.
ko: 리허설. %1$s아무 파일이 복사되지 않음
nl: Alleen proefdraaien.%1$sEr worden geen bestanden gekopieerd.
tr_tr: Sadece kuru çalışma. %1$s Kopyalanan dosya yok.
uk: Тільки пробний запуск.%1$sФайли не скопійовано.
zh_cn: 仅空运行。%1$s 未复制任何文件。
zh_tw: Dry-僅運行。%1$s沒有複製文件。

source: See "playback gitsync --help" in console "PHP Shell + %s tools" for additional information.
uk: Дивіться "playback gitsync --help" в консолі "PHP Shell + %s інструменти" для додаткової інформації.
zh_cn: 在控制台“PHP Shell + %s 工具”中查看“playback gitsync --help”获取更多信息。
zh_tw: 有關更多信息，請參見控制台"PHP Shell + %s tools"中的"playback gitsync --help"。

source: Graph Settings
fr: Paramètres du graphique
it: Impostazioni del grafico
ko: 그래프 설정
nl: Grafiek Instellingen
tr_tr: Grafik Ayarları
uk: Налаштування графіка
zh_cn: 图表设置
zh_tw: 圖表設置

source: Bandwidth In
fr: Bande passante entrante
it: Larghezza di banda Ingresso
ko: 대역폭 In
nl: Bandbreedte Inkomend
tr_tr: Bant Genişliği
uk: Вхідна пропускна здатність
zh_cn: 上行带宽
zh_tw: 入站流量

source: Bandwidth Out
fr: Bande passante sortante
it: Larghezza di banda Uscita
ko: 대역폭 Out
nl: Bandtbreedte Uitgaand
tr_tr: Bant Genişliği Çıkışı
uk: Вихідна пропускна здатність
zh_cn: 下行带宽
zh_tw: 出站流量

source: rate (standard)
uk: швидкість (стандартна)
zh_cn: 速率（标准）
zh_tw: 速率(標準)

source: iftop (experimental)
it: iftop (sperimentale)
uk: iftop (експериментально)
zh_cn: iftop（实验性）
zh_tw: iftop(實驗性)

source: Controls
fr: Vérifications
it: Controlli
ko: 컨트롤
nl: Besturing
tr_tr: Kontroller
uk: Елементи керування
zh_cn: 控制
zh_tw: 控制

source: Invert in/out
fr: Inverser entrée/sortie
it: Inverti ingresso/uscita
ko: 유입/유출
nl: In/uit omkeren
tr_tr: İçeri / dışarı ters çevir
uk: Інвертувати вхід/вихід
zh_cn: 反转进/出
zh_tw: 反轉 進/出

source: Bits/sec
ko: 비트/초
tr_tr: Bit / saniye
uk: Біт/с
zh_cn: Bit/s
zh_tw: Bits/秒

source: Host IP
fr: IP hôte
ko: 호스트 IP
tr_tr: Ana bilgisayar IP'si
uk: IP хоста
zh_cn: 主机 IP
zh_tw: 主機IP

source: Host Name or IP
fr: Nom d'hôte ou IP
it: Nome Host o IP
ko: 호스트 이름 또는 IP
nl: Host naam of IP
tr_tr: Ana Bilgisayar Adı veya IP
uk: Ім'я хоста або IP
zh_cn: 主机名或 IP
zh_tw: 主機名或IP

source: removed gateway group %s
fr: Groupe de passerelle supprimé %s
it: gruppo gateway %s rimosso
ko: 게이트 웨이 그룹 %s이 지워졌습니다.
nl: gateway groep %s verwijderd
tr_tr: %s ağ geçidi grubu kaldırıldı
uk: видалено групу шлюзів %s
zh_cn: 已删除网关组 %s
zh_tw: 已刪除網關組%s

source: Edit gateway group
fr: Modifier le groupe de passerelle
it: Modifica gruppo gateway
ko: 게이트웨이 그룹 편집
nl: Wijzig gateway groep
tr_tr: Ağ geçidi grubunu düzenle
uk: Редагувати групу шлюзів
zh_cn: 编辑网关组
zh_tw: 編輯網關組

source: Copy gateway group
fr: Copier groupe de passerelle
it: Copia gruppo gateway
ko: 게이트웨이 그룹 복사
nl: Kopieer gateway groep
tr_tr: Ağ geçidi grubunu kopyala
uk: Копіювати групу шлюзів
zh_cn: 复制网关组
zh_tw: 複製網關組

source: Delete gateway group
fr: Supprimer le groupe de passerelle
it: Cancella gruppo gateway
ko: 게이트웨이 그룹 삭제
nl: Verwijder gateway groep
tr_tr: Ağ geçidi grubunu sil
uk: Видалити групу шлюзів
zh_cn: 删除网关组
zh_tw: 刪除網關組

source: Remember to use these Gateway Groups in firewall rules in order to enable load balancing, failover, or policy-based routing.%1$sWithout rules directing traffic into the Gateway Groups, they will not be used.
fr: N'oubliez pas d'utiliser ces Groupes de passerelle dans les règles du pare-feu afin d'autoriser l'équilibrage de charge, le basculement ou le routage basé sur les règles. %1$s Si les règles ne dirigeant pas le trafic vers les groupes de passerelle, ils ne seront pas utilisés.
it: Ricordarsi di utilizzare questi gruppi gateway nelle regole del firewall per abilitare il bilanciamento del carico, il failover o il routing basato su criteri.%1$sSe le regole non indirizzano il traffico nei gruppi gateway, non verranno utilizzate.
ko: 로드 밸런싱, 페일오버 또는 정책 기반 라우팅을 사용하도록 설정하려면 이러한 게이트웨이 그룹을 방화벽 규칙에 사용해야 합니다.%1$s트래픽을 게이트웨이 그룹으로 유도하는 규칙이 없으면 해당 규칙이 사용되지 않습니다.
nl: Denk eraan deze Gateway Groepen in firewallregels te gebruiken om load balancing, failover of policy-gebaseerde routering in te schakelen..%1$sZonder regels die verkeer in de Gateway Groepen leiden, worden ze niet gebruikt.
tr_tr: Yük dengeleme, yük devretme veya ilke tabanlı yönlendirmeyi etkinleştirmek için bu Ağ Geçidi Gruplarını güvenlik duvarı kurallarında kullanmayı unutmayın. %1$s Ağ Geçidi Gruplarına trafiği yönlendiren kurallar kullanılmazsa bunlar kullanılmaz.
uk: Пам'ятайте використовувати ці групи шлюзів у правилах брандмауера для увімкнення балансування навантаження, відмовостійкості або маршрутизації на основі політик.%1$sБез правил, що спрямовують трафік у групи шлюзів, вони не будуть використовуватися.
zh_cn: 请记得在防火墙规则中使用这些网关组，以启用负载均衡、故障切换或策略路由。%1$s 若没有规则将流量引入网关组，它们将不会被使用。
zh_tw: 請記住在防火牆規則中使用這些網關組，以便啟用負載平衡、故障轉移或基於策略的路由。%1$s必須添加將流量定向到網關組的規則，否則不會使用它們。

source: A file with the name '%s' already exists.
fr: Un fichier nommé '%s' existe déjà.
it: Esiste già un file con il nome '%s'.
ko: '%s' 이름의 파일이 이미 있습니다.
nl: Een bestand met de naam '%s' bestaat al.
tr_tr: ' %s ' adında bir dosya zaten var.
uk: Файл з іменем '%s' вже існує.
zh_cn: 已存在名为“%s”的文件。
zh_tw: 一個名稱為' %s'的文件已經存在。

source: The total size of all files uploaded may not exceed %s.
fr: La taille totale de tous les fichiers uploadés ne doit pas dépasser %s.
it: La dimensione totale di tutti i file caricati non può superare %s.
ko: 업로드된 모든 파일의 총 크기가 %s을(를) 초과할 수 없습니다.
nl: De totale grootte van alle geuploadde bestanden mag %s niet overschrijden.
tr_tr: Yüklenen tüm dosyaların toplam boyutu %s 'yi aşamaz.
uk: Загальний розмір усіх завантажених файлів не може перевищувати %s.
zh_cn: 所有上传文件的总大小不得超过 %s。
zh_tw: 所有上傳的文件總大小不能超過%s。

source: Upload a New File
fr: Téléverser un nouveau fichier
it: Carica un nuovo file
ko: 새로운 파일 업로드
nl: Upload een nieuw bestand
tr_tr: Yeni Dosya Yükle
uk: Завантажити новий файл
zh_cn: 上传新文件
zh_tw: 上傳文件

source: File
fr: Fichier
ko: 파일
nl: Bestand
tr_tr: Dosya
uk: Файл
zh_cn: 文件
zh_tw: 文件

source: Installed Files
fr: Fichiers installés
it: File installati
ko: 설치된 파일
nl: Geinstalleerde bestanden
tr_tr: Yüklü Dosyalar
uk: Встановлені файли
zh_cn: 已安装文件
zh_tw: 已上傳文件

source: Delete file
fr: Supprimer fichier
it: Cancella file
ko: 파일 삭제
nl: Verwijder bestand
tr_tr: Dosyayı sil
uk: Видалити файл
zh_cn: 删除文件
zh_tw: 刪除文件

source: Total
it: Totale
ko: 총 (total)
nl: Totaal
tr_tr: Toplam
uk: Всього
zh_cn: 总计
zh_tw: 總計

source: Any files that are uploaded here with the filename prefix of captiveportal- will be made available in the root directory of the captive portal HTTP(S) server. An icon file named favicon.ico may also be uploaded and will remain without prefix. They may be referenced directly from the portal page HTML code using relative paths. Example: An image uploaded with the name 'captiveportal-test.jpg' using the file manager can then be included in the portal page like this:
fr: Tout fichier envoyé ici dont le nom est préfixé par captiveportal- sera disponible dans le dossier racine du serveur HTTP(S) faisant tourner le portail captif. Un fichier d'icône nommé favicon.ico peut également être envoyé et ne sera pas préfixé. Le code HTML du portail peut contenir des références en utilisant des chemins relatifs. Par exemple: une image envoyée avec le nom 'captiveportal-test.jpg' via le gestionnaire de fichier peut être incluse dans la page du portail comme ceci:
it: Tutti i file che vengono caricati qui con il prefisso del nome file di captiveportal- saranno resi disponibili nella directory radice del server HTTP (S) captive portal. Un file icona chiamato favicon.ico può anche essere caricato e rimarrà senza prefisso. Possono essere referenziati direttamente dal codice HTML della pagina portale utilizzando percorsi relativi. Esempio: Un'immagine caricata con il nome "captiveportal-test.jpg" utilizzando il file manager può quindi essere inclusa nella pagina del portale come questa:
ko: 여기서 Captiveportal의 접두 부호 표현 파일이름으로 업로드되는 모든 파일은 Captive Portal HTTP(S) 서버의 루트 디렉토리에서 사용할 수 있습니다. favicon.ico라는 아이콘 파일도 업로드할 수 있으며 접두 부호 표현 없이 유지됩니다. 상대 경로를 사용하여 포털 페이지 HTML 코드에서 직접 참조될 수 있습니다. 예: 파일 관리자를 사용하여 'captiveportal-test.jpg'라는 이름으로 업로드한 이미지를 포털 페이지에 다음과 같이 포함할 수 있습니다:
nl: Elk bestand dat hier wordt geplaatst met de bestandsnaam prefix "captiveportal-" zal beschikbaar zijn in de basis (root) map van de Toegangsportaal HTTP(S) server. Ook een icoon file favicon.ico kan worden geplaatst zonder bestandsnaam prefix. Er kan vanuit de portaal HTML code naar deze bestanden worden verwezen door het gebruiken van relatieve paden. Bijvoorbeeld: Een afbeelding geplaatst via de file manager met de naam 'captiveportal-test.jpg' kan op de volgende manier in de portaal pagina worden gebruikt:
tr_tr: Burada captiveportal dosya adı önekiyle yüklenen dosyalar, tutsak portal HTTP (S) sunucusunun kök dizininde kullanılabilir hale getirilir. Favicon.ico adlı bir simge dosyası da yüklenebilir ve önek olmadan kalır. Göreli yollar kullanılarak doğrudan portal sayfası HTML kodundan referans alınabilirler. Örnek: Dosya yöneticisi kullanılarak 'captiveportal-test.jpg' adıyla yüklenen bir resim portal sayfasına şu şekilde dahil edilebilir:
uk: Будь-які файли, завантажені сюди з префіксом імені файлу captiveportal-, стануть доступними в кореневому каталозі HTTP(S) сервера порталу авторизації. Файл іконки з назвою favicon.ico також може бути завантажений і залишиться без префіса. На них можна посилатися безпосередньо з HTML-коду сторінки порталу, використовуючи відносні шляхи. Приклад: Зображення, завантажене з іменем 'captiveportal-test.jpg' за допомогою файлового менеджера, потім може бути включене на сторінку порталу таким чином:
zh_cn: 在此上传的所有文件名前缀为 captiveportal- 的文件，都将被存放于强制门户 HTTP(S) 服务器的根目录中。此外，您还可上传名为 favicon.ico 的图标文件（无需添加前缀）。这些文件可通过相对路径直接在门户页面的 HTML 代码中引用。例如：通过文件管理器上传名为「captiveportal-test.jpg」的图片后，即可通过如下方式将其嵌入门户页面：
zh_tw: 使用強制門戶的文件名前綴上傳的任何文件都將在強制門戶網站HTTP(S)伺服器的根目錄中使用。 名為favicon.ico的圖標文件也可以上傳，並且將保留無前綴。 它們可以使用相對路徑直接從門戶頁面HTML代碼中引用。 示例：使用文件管理器上傳的名為「captiveportal-test.jpg」的圖像可以包含在門戶網站頁面中，如下面所示：

source: In addition, .php files can also be uploaded for execution. The filename can be passed to the custom page from the initial page by using text similar to:
fr: De plus, des fichiers avec l'extension .php peuvent être ajoutés pour pouvoir être exécutés. Le nom du fichier peut être passé à la page personnalisée depuis la page initiale en utilisant un texte similaire au suivant:
it: Inoltre, i file .php possono anche essere caricati per l'esecuzione. Il nome file può essere passato alla pagina personalizzata dalla pagina iniziale usando un testo simile a:
ko: 또한 실행을 위해 .php 파일을 업로드할 수도 있습니다. 파일 이름은 다음과 유사한 텍스트를 사용하여 초기 페이지에서 사용자 지정 페이지로 전달할 수 있습니다.
nl: Daarnaast kunnen .php bestanden ook worden geupload voor uitvoering. De bestandsnaam kan doorgegeven worden naar de aangepaste pagina van de eerste pagina door tekst te gebruiken die lijkt op:
tr_tr: Ayrıca .php dosyaları yürütme için de yüklenebilir. Dosya adı, aşağıdakine benzer bir metin kullanılarak ilk sayfadaki özel sayfaya geçirilebilir:
uk: Крім того, файли .php також можуть бути завантажені для виконання. Ім'я файлу може бути передано на користувацьку сторінку з початкової сторінки, використовуючи текст, подібний до:
zh_cn: 此外，亦可上传 .php 文件用于执行。 可通过如下类似代码将文件名从初始页面传递至自定义页面：
zh_tw: 另外，.php文件也可以上傳執行。 文件名可以通過使用類似於以下的文本從初始頁面傳遞到自定義頁面:

source: Acceptable usage policy
fr: Politique d'utilisation acceptable
it: Politica di utilizzo accettabile
ko: 허용 가능한 사용 정책
nl: Aanvaardbaar gebruiksbeleid
tr_tr: Kabul edilebilir kullanım politikası
uk: Політика прийнятного використання
zh_cn: 可接受使用策略
zh_tw: 可接受的使用政策

source: The total size limit for all files is %s.
fr: La limite de la taille totale pour tous les fichiers est %s.
it: Il limite di dimensioni totali per tutti i file è di %s.
ko: 모든 파일의 총 크기 제한은 %s입니다.
nl: De totale grootte limiet voor alle bestanden is %s.
tr_tr: Tüm dosyalar için toplam boyut sınırı %s .
uk: Загальний ліміт розміру для всіх файлів становить %s.
zh_cn: 所有文件的总大小限制是 %s。
zh_tw: 所有文件的總大小限制是 %s。

source: Source prefix
fr: Préfixe de source
it: Prefisso fonte
ko: 소스 접두 부호 표현
nl: Bron prefix
tr_tr: Kaynak öneki
uk: Префікс джерела
zh_cn: 源前缀
zh_tw: 源前綴

source: Destination prefix
fr: Préfixe de destination
it: Prefisso di destinazione
ko: 대상 접두 부호 표현
nl: Doel prefix
tr_tr: Hedef öneki
uk: Префікс призначення
zh_cn: 目的前缀
zh_tw: 目標前綴

source: The specified source address is not a valid IPv6 prefix
it: L'indirizzo di origine specificato non è un prefisso IPv6 valido
ko: 지정한 소스 주소가 올바른 IPv6 접두 부호 표현이 아닙니다.
tr_tr: Belirtilen kaynak adresi geçerli bir IPv6 öneki değil
uk: Вказана адреса джерела не є дійсним префіксом IPv6
zh_cn: 所指定的源地址 IPv6 前缀无效
zh_tw: 指定的源地址不是有效的IPv6前綴

source: The specified destination address is not a valid IPv6 prefix
it: L'indirizzo di destinazione specificato non è un prefisso IPv6 valido
ko: 지정한 대상 주소가 올바른 IPv6 접두 부호 표현이 아닙니다.
tr_tr: Belirtilen hedef adres geçerli bir IPv6 öneki değil
uk: Вказана адреса призначення не є дійсним префіксом IPv6
zh_cn: 所指定的目标地址 IPv6 前缀无效
zh_tw: 指定的目標地址不是有效的IPv6前綴

source: The specified destination address and interface IPv6 address cannot overlap
uk: Вказана адреса призначення та адреса інтерфейсу IPv6 не можуть перетинатися
zh_cn: 指定的目标地址和接口 IPv6 地址不能重复
zh_tw: 指定的目標地址和接口的IPv6地址不能重疊

source: Firewall: NAT: NPt - saved/edited NPt mapping.
fr: Firewall: NAT: NPt - Mappage NPt sauvegardé/édité.
it: Firewall: NAT: NPt - mappatura NPt salvata / modificata.
ko: 방화벽: NAT: NPt - 저장/편집 NPt 맵핑.
nl: Firewall: NAT: NPt - NPt mapping opgeslagen/bewerkt.
tr_tr: Güvenlik duvarı: NAT: NPt - kaydedilmiş / düzenlenmiş NPt eşlemesi.
uk: Брандмауер: NAT: NPt - збережено/відредаговано зіставлення NPt.
zh_cn: 防火墙：NAT：NPt - 已保存/编辑的 NPt 映射。
zh_tw: 防火牆: NAT: NPt -已保存/編輯NPt映射。

source: Edit NAT NPt Entry
fr: Modifier l'entrée NAT NPt
it: Modifica voce NAT NPt
ko: NAT NPt 항목 편집
nl: Wijzig NAT NPt Item
tr_tr: NAT NPt Girişini Düzenle
uk: Редагувати запис NAT NPt
zh_cn: 编辑 NAT NPt 条目
zh_tw: 編輯NAT NPT條目

source: Choose which interface this rule applies to.%sHint: Typically the "WAN" is used here.
fr: Choisissez à quelle interface s'applique cette règle.%sIndice: C'est habituellement la "WAN" qui est utilisée ici.
it: Scegli a quale interfaccia si applica questa regola.%sSuggerimento: in genere qui viene utilizzata "WAN".
ko: 이 규칙이 적용되는 인터페이스를 선택합니다.%sHint: 일반적으로 "WAN"이 여기에 사용됩니다.
nl: Kies op welke interface deze regel van toepassing is. %sHint: Gewoonlijk wordt hier "WAN" gebruikt.
tr_tr: Bu kuralın hangi arayüze uygulanacağını seçin. %s İpucu: Burada genellikle "WAN" kullanılır.
uk: Виберіть, до якого інтерфейсу застосовується це правило.%sПідказка: Зазвичай тут використовується "WAN".
zh_cn: 选择此规则适用的接口。%s 提示：在此处通常使用“WAN”。
zh_tw: 選擇此規則適用於哪個接口。%s提示：通常在這裏使用「WAN」。

source: Internal IPv6 prefix
fr: Préfixe IPv6 interne
it: Prefisso IPv6 interno
ko: 내부 IPv6 접두 부호 표현
nl: Intern IPv6 voorvoegsel
tr_tr: Dahili IPv6 öneki
uk: Внутрішній префікс IPv6
zh_cn: 内部 IPv6 前缀
zh_tw: 內部IPv6前綴

source: Use this option to invert the sense of the match.
fr: Utiliser cette option pour inverser les critères de correspondance.
it: Usa questa opzione per invertire il senso della corrispondenza.
ko: 일치 항목을 반전하려면 이 옵션을 사용합니다.
nl: Gebruik deze optie om de interpretatie van de overeenkomst om te keren.
tr_tr: Maçın duygusunu ters çevirmek için bu seçeneği kullanın.
uk: Використовуйте цю опцію, щоб інвертувати зміст збігу.
zh_cn: 使用此选项可反转匹配。
zh_tw: 使用此選項可反轉匹配。

source: Internal (LAN) ULA IPv6 Prefix for the Network Prefix translation. The prefix size specified for the internal IPv6 prefix will be applied to the external prefix.
fr: Préfixe IPv6 ULA interne (LAN) pour la traduction du préfixe réseau. La taille du préfixe définie pour le préfixe IPv6 sera appliquée au préfixe externe.
it: Prefisso (LAN) ULA IPv6 interno per la traduzione del prefisso di rete. La dimensione del prefisso specificata per il prefisso IPv6 interno verrà applicata al prefisso esterno.
ko: 네트워크 접두사 변환을 위한 내부(LAN) ULA IPv6 접두사. 내부 IPv6 접두사에 지정된 접두사 크기가 외부 접두사에 적용됩니다.
nl: Interne (LAN) ULA IPv6 voorvoegsel voor de netwerkprefixvertaling. De grootte van het voorvoegsel opgegeven voor het interne IPv6 voorvoegsel zal worden toegepast op het externe voorvoegsel.
tr_tr: Ağ Öneki çevirisi için Dahili (LAN) ULA IPv6 Öneki. Dahili IPv6 öneki için belirtilen önek boyutu harici önek için uygulanacaktır.
uk: Внутрішній (LAN) ULA префікс IPv6 для перетворення мережевого префікса. Розмір префікса, вказаний для внутрішнього префікса IPv6, буде застосовано до зовнішнього префікса.
zh_cn: 用于网络前缀转换的内部（LAN）ULA IPv6 前缀。为内部 IPv6 前缀指定的前缀长度将应用于外部前缀。
zh_tw: 內部(LAN)網絡前綴映射的ULA IPv6前綴。 為內部IPv6前綴指定的前綴大小將應用於外部前綴。

source: Global Unicast routable IPv6 prefix
fr: Prefix IPv6 Global Unicast routable
it: Prefisso Global Unicast routable IPv6
ko: 글로벌 유니캐스트 라우팅할수 있는 IPv6 접두 부호 표현
nl: Global Unicast routeerbaar IPv6 prefix
tr_tr: Global Unicast yönlendirilebilir IPv6 öneki
uk: Глобальний маршрутизований префікс IPv6 Unicast
zh_cn: 可路由的全局单播 IPv6 前缀
zh_tw: 此處輸入全局單播路由IPv6前綴

source: Warning, could not open log for writing.
fr: Attention, impossible d'ouvrir le journal en écriture.
it: Attenzione, impossibile aprire i log per scrittura.
ko: 경고, 로그를 적기위해 열 수 없습니다.
nl: Waarschuwing: kon de log niet openen om te schrijven.
tr_tr: Uyarı, yazma için günlük açılamadı.
uk: Попередження, не вдалося відкрити журнал для запису.
zh_cn: 警告，无法打开日志进行写入。
zh_tw: 警告，日誌無法寫入。

source: ERROR!!! An error occurred on pkg execution (rc = %d) with parameters '%s':
fr: ERREUR!!! Une erreur est survenue dans l'exécution de la commande pkg (rc = %d) avec les paramètres '%s' :
it: ERRORE!!! Si è verificato un errore nell'esecuzione del pacchetto (rc = %d) con i parametri '%s':
ko: 오류!!! '%s' 매개 변수를 사용한 pkg 실행(rc = %d)에 오류가 발생했습니다:
nl: Fout! Er is een fout opgetreden tijdens pkg uitvoering (rc = %d) met parameters '%s':
tr_tr: HATA!!! ' %s ' parametreleriyle pkg yürütmesinde (rc = %d ) bir hata oluştu:
uk: ПОМИЛКА!!! Під час виконання pkg (rc = %d) з параметрами '%s' сталася помилка:
zh_cn: 错误！！！执行 pkg 时出错 (rc = %d)，参数为 '%s'：
zh_tw: Pkg執行(rc = %d) 時發生錯誤，參數為 '%s':

source: ERROR: Error trying to get packages list. Aborting...
fr: ERREUR: Erreur lors de l'obtention de la liste des paquets. Abandon...
it: ERRORE: errore nell'ottenere la lista dei pacchetti. Annullo...
ko: 오류: 패키지 목록을 가져오는 동안 오류가 발생했습니다. 중단하는 중...
nl: FOUT: Fout bij het ophalen van de pakkettenlijst. Annuleren...
tr_tr: HATA: Paketler listesi alınmaya çalışılırken hata oluştu. Durduruluyor ...
uk: ПОМИЛКА: Помилка при спробі отримати список пакунків. Переривання...
zh_cn: 错误：尝试获取软件包列表时出错。 正在中止...
zh_tw: 錯誤：嘗試獲取插件列表時出錯。 正在中止...
