Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Enter the Pre-Shared Key string. This key must match on both peers. %1$sThis key should be long and random to protect the tunnel and its contents. A weak Pre-Shared Key can lead to a tunnel compromise.%1$s
it: Immettere la stringa della chiave pre-condivisa. Questa chiave deve corrispondere a entrambi i peer. %1$sQuesta chiave deve essere lunga e casuale per proteggere il tunnel e il suo contenuto. Una chiave pre-condivisa debole può portare a una compromissione del tunnel.%1$s
ko: 사전 공유 키 문자열을 입력합니다. 이 키는 두 피어 모두에서 일치해야 합니다. %1$s이 키는 터널과 터널의 내용을 보호하기 위해 길고 랜덤이어야 합니다. 사전 공유 키가 약하면 터널이 손상될 수 있습니다.%1$s
tr_tr: Önceden Paylaşılan Anahtar dizesini girin. Bu anahtar her iki eşte de eşleşmelidir. %1$s Bu anahtar tüneli ve içeriğini korumak için uzun ve rastgele olmalıdır. Zayıf bir Ön Paylaşımlı Anahtar tünel güvenliğinin aşılmasına neden olabilir.
uk: Введіть рядок попередньо спільного ключа. Цей ключ має збігатися на обох партнерах. %1$sЦей ключ має бути довгим і випадковим, щоб захистити тунель та його вміст. Слабкий попередньо спільний ключ може призвести до компрометації тунелю.%1$s
zh_cn: 输入预共享密钥字符串。该密钥必须在双方一致。%1$s 此密钥应足够长且随机，以保护隧道及其内容。弱的预共享密钥可能导致隧道被破坏。%1$s
zh_tw: 預共享密鑰字符串，該密鑰必須在兩端設備上保持相同。 %1$s該密鑰應該足夠長並保持一定的隨機性，以保護隧道及傳輸內容。%1$s

source: *My Certificate
fr: *Mon certificat
it: *Il mio certificato
ko: *내 인증서
nl: *Mijn Certificaat
tr_tr: * Sertifikam
uk: *Мій сертифікат
zh_cn: *我的证书
zh_tw: *我的證書

source: Select a certificate previously configured in the Certificate Manager.
fr: Sélectionnez un certificat précédemment configuré dans le Gestionnaire de certificats.
it: Seleziona un certificato precedentemente configurato in Gestione certificati.
ko: 인증서 관리자에 이전에 구성된 인증서를 선택하십시오.
nl: Selecteer een eerder geconfigureerd certificaat in het Certificaatbeheer.
tr_tr: Daha önce Sertifika Yöneticisi'nde yapılandırılmış bir sertifika seçin.
uk: Виберіть сертифікат, раніше налаштований у Менеджері сертифікатів.
zh_cn: 选择已在证书管理器中配置的证书。
zh_tw: 選擇在證書管理器中配置的證書。

source: *PKCS#11 Certificate
it: *PKCS#11 Certificato
uk: *Сертифікат PKCS#11
zh_cn: *PKCS#11 证书
zh_tw: *PKCS#11 證書

source: Select a Certificate from an attached PKCS#11 token device
it: Seleziona un certificato da PKCS#11 token device
uk: Виберіть сертифікат з підключеного токен-пристрою PKCS#11
zh_cn: 从已连接的 PKCS#11 令牌设备中选择一张证书
zh_tw: 從附加的PKCS＃11令牌設備中選擇一個證書

source: Enter PKCS#11 token PIN number
it: Inserisci in numero token PIN PKCS#11
uk: Введіть PIN-код токену PKCS#11
zh_cn: 输入 PKCS#11 令牌的 PIN 码
zh_tw: 輸入PKCS#11 令牌PIN號碼

source: Select a certificate authority previously configured in the Certificate Manager.
fr: Sélectionnez une autorité de certification préalablement configurée dans le Gestionnaire de certificats.
it: Selezionare un'autorità di certificazione precedentemente configurata in Gestione certificati.
ko: 인증서 관리자에 이전에 구성된 인증 기관을 선택하십시오.
nl: Selecteer een eerder geconfigureerde Certificeringsinstantie in het Certificaatbeheer.
tr_tr: Daha önce Sertifika Yöneticisi'nde yapılandırılmış bir sertifika yetkilisi seçin.
uk: Виберіть центр сертифікації, раніше налаштований у Менеджері сертифікатів.
zh_cn: 选择以前在证书管理器中配置的证书颁发机构。
zh_tw: 選擇在證書管理器中配置的證書頒發機構。

source: Phase 1 Proposal (Encryption Algorithm)
it: Proposta di Fase 1 (Algoritmo di crittografia)
ko: 1단계 제안(암호화 알고리즘)
tr_tr: Aşama 1 Teklifi (Şifreleme Algoritması)
uk: Пропозиція Фази 1 (Алгоритм шифрування)
zh_cn: 阶段 1 提案（加密算法）
zh_tw: 階段1提案(加密算法)

source: *Encryption Algorithm
fr: *Algorithme de chiffrement
it: *Algoritmo di crittografia
ko: *암호화 알고리즘
nl: *Encryptie Algoritme
tr_tr: *Şifreleme yöntemi
uk: *Алгоритм шифрування
zh_cn: *加密算法
zh_tw: *加密算法

source: Algorithm
it: Algoritmo
ko: 알고리즘
tr_tr: Algoritma
uk: Алгоритм
zh_cn: 算法
zh_tw: 算法

source: *Hash Algorithm
fr: *Algorithme de hachage
it: *Hash Algoritmo
ko: 해쉬 알고리즘
nl: *Hash Algoritme
tr_tr: * Karma Algoritma
uk: *Алгоритм хешування
zh_cn: *哈希算法
zh_tw: *哈希算法

source: Hash
ko: 해쉬
tr_tr: esrar
uk: Хеш
zh_cn: 哈希
zh_tw: 哈希

source: *DH Group
fr: * Groupe DH
ko: *DH 그룹
nl: *DH Groep
tr_tr: * DH Grubu
uk: *Група DH
zh_cn: *DH 组
zh_tw: *DH組

source: DH Group
ko: DH 그룹
tr_tr: DH Grubu
uk: Група DH
zh_cn: DH 组
zh_tw: DH組

source: *PRF Algorithm
it: *PRF Algoritmo
uk: *Алгоритм PRF
zh_cn: *伪随机函数（PRF）算法
zh_tw: *PRF算法

source: Note: Blowfish, 3DES, CAST128, MD5, SHA1, and DH groups 1, 2, 5, 22, 23, and 24 provide weak security and should be avoided.
it: Nota: Blowfish, 3DES, CAST128, MD5, SHA1, e DH gruppi 1, 2, 5, 22, 23, e 24 forniscono una bassa sicurezza e andrebbero evitati.
uk: Нотатка: Blowfish, 3DES, CAST128, MD5, SHA1, та групи DH 1, 2, 5, 22, 23, 24 забезпечують слабкий захист і їх слід уникати.
zh_cn: 注意：Blowfish、3DES、CAST128、MD5、SHA1 以及 DH 组 1、2、5、22、23 和 24 提供的安全性较弱，应尽量避免使用。
zh_tw: 注意：Blowfish, 3DES,CAST128, MD5, SHA1,和DH組1、2、5、22、23、24安全性較弱，應避免使用。

source: Add Algorithm
it: Aggiungi Algoritmo
ko: 알고리즘 추가
tr_tr: Algoritma Ekle
uk: Додати алгоритм
zh_cn: 添加算法
zh_tw: 添加算法

source: Expiration and Replacement
it: Scadenza e Sostituione
uk: Термін дії та заміна
zh_cn: 到期与更换
zh_tw: 過期和復位

source: Life Time
uk: Час життя
zh_cn: 生命周期
zh_tw: 生存時間

source: Hard IKE SA life time, in seconds, after which the IKE SA will be expired. Must be larger than Rekey Time and Reauth Time. Cannot be set to the same value as Rekey Time or Reauth Time. If left empty, defaults to 110% of whichever timer is higher (reauth or rekey)
uk: Жорсткий час життя IKE SA, у секундах, після закінчення якого термін дії IKE SA закінчиться. Має бути більшим, ніж Час повторної генерації ключа та Час повторної автентифікації. Не може бути встановлений на те саме значення, що й Час повторної генерації ключа або Час повторної автентифікації. Якщо залишити порожнім, типово встановлюється 110% від більшого таймера (повторна автентифікація або повторна генерація ключа)
zh_cn: IKE SA 的硬生存时间（以秒为单位），超过该时间后 IKE SA 将过期。必须大于重新协商密钥时间（Rekey Time）和重新认证时间，且不能与重新协商密钥时间或重新认证时间相同。如果留空，将默认为重新协商密钥时间和重新认证时间中较大值的 110%。
zh_tw: IKE SA的生存時間(秒)，超過該時間過後，IKE SA將失效。 必須大於「重新生成密鑰時間」和「重新認證時間」。 不能將其設置與「重新生成密鑰時間」或「重新認證時間」相同的值。 如果保留為空，則默認為「重新認證或重新生成密鑰"兩者之中更高計時值的110％。

source: Rekey Time
uk: Час повторної генерації ключа
zh_cn: 密钥重新协商时间
zh_tw: 重新生成密鑰時間

source: Time, in seconds, before an IKE SA establishes new keys. This works without interruption. Cannot be set to the same value as Life Time. Only supported by IKEv2, and is recommended for use with IKEv2. Leave blank to use a default value of 90% Life Time when using IKEv2. Enter a value of 0 to disable.
uk: Час, у секундах, до того, як IKE SA встановить нові ключі. Це працює без переривання. Не може бути встановлений на те саме значення, що й Час життя. Підтримується лише IKEv2 і рекомендовано для використання з IKEv2. Залиште порожнім, щоб використовувати типове значення 90% Часу життя при використанні IKEv2. Введіть значення 0, щоб вимкнути.
zh_cn: 重新协商密钥时间（秒），在此时间后 IKE SA 将生成新密钥。该过程不会中断连接。不能设置为与生存时间相同的值。仅 IKEv2 支持，建议在 IKEv2 中使用。留空时，IKEv2 默认使用生存时间的 90%。输入 0 可禁用此功能。
zh_tw: IKE SA建立新密鑰之前的時間(秒)。 確保可以正常工作。 不能將其設置與生存時間相同的值。 僅由IKEv2支持，建議與IKEv2一起使用。 使用IKEv2時，留空則使用」生存時間「90%的默認值。 輸入0則禁用。

source: Reauth Time
uk: Час повторної автентифікації
zh_cn: 重新认证时间
zh_tw: 重新認證時間

source: Time, in seconds, before an IKE SA is torn down and recreated from scratch, including authentication. This can be disruptive unless both sides support make-before-break and overlapping IKE SA entries. Cannot be set to the same value as Life Time. Supported by IKEv1 and IKEv2. Leave blank to use a default value of 90% Life Time when using IKEv1. Enter a value of 0 to disable.
uk: Час, у секундах, до того, як IKE SA буде демонтований та відтворений з нуля, включаючи автентифікацію. Це може бути деструктивним, якщо обидві сторони не підтримують "make-before-break" та перетинаючі записи IKE SA. Не може бути встановлений на те саме значення, що й Час життя. Підтримується IKEv1 та IKEv2. Залиште порожнім, щоб використовувати типове значення 90% Часу життя при використанні IKEv1. Введіть значення 0, щоб вимкнути.
zh_cn: 重新认证时间（秒），在此时间后 IKE SA 将被完全拆除并重新建立，包括认证过程。除非双方都支持“先建后拆”且 IKE SA 条目可以重叠，否则此过程可能会中断连接。不能设置为与生存时间相同的值。IKEv1 和 IKEv2 均支持。留空时，IKEv1 默认使用生存时间的 90%。输入 0 可禁用此功能。
zh_tw: IKE SA崩潰並從頭進行重新創建(包括身份驗證)之前的時間(秒)。 除非雙方都支持「先斷後合」和重疊的IKE SA條目，否則這可能會造成破壞。 不能將其設置與生存時間相同的值。由IKEv1和IKEv2支持。 使用IKEv1時，留空則使用」生存時間「90%的默認值。 輸入0則禁用。

source: Rand Time
uk: Випадковий час
zh_cn: 随机时间
zh_tw: 隨機時間

source: A random value up to this amount will be subtracted from Rekey Time/Reauth Time to avoid simultaneous renegotiation. If left empty, defaults to 10% of Life Time. Enter 0 to disable randomness, but be aware that simultaneous renegotiation can lead to duplicate security associations.
uk: Випадкове значення до цієї величини буде віднято від Часу повторної генерації ключа/Часу повторної автентифікації, щоб уникнути одночасної переузгодження. Якщо залишити порожнім, типово встановлюється 10% Часу життя. Введіть 0, щоб вимкнути випадковість, але майте на увазі, що одночасне переузгодження може призвести до дублювання асоціацій безпеки.
zh_cn: 为了避免同时重新协商，将从重新协商密钥时间/重新认证时间中随机减去最多此数值的时间。留空时，默认值为生存时间的 10%。输入 0 可禁用随机性，但请注意，同时重新协商可能导致安全关联重复。
zh_tw: 從重新生成密鑰時間/重新認證時間中減去不超過此數量的隨機值，以避免同時重新協商。 如果留空，則默認為生存時間的10％。 輸入0禁用隨機性，但要注意，同時進行的重新協商可能導致重複的安全關聯。

source: Responder Only
fr: Répondeur seulement
it: Solo risponditore
ko: 응답기 전용
nl: Alleen Beantwoorder
tr_tr: Yalnızca Yanıtlayıcı
uk: Тільки відповідач
zh_cn: 仅响应者
zh_tw: 僅響應

source: Child SA Close Action
tr_tr: Çocuk SA Yakın Eylem
uk: Дія закриття дочірнього SA
zh_cn: 子 SA 关闭动作
zh_tw: 子SA關閉操作

source: Set this option to control the behavior when the remote peer unexpectedly closes a child SA (P2)
it: Impostare questa opzione per controllare il comportamento quando il peer remoto chiude inaspettatamente una SA secondaria (P2)
tr_tr: Uzak eş bir alt SA'yı (P2) beklenmedik bir şekilde kapattığında davranışı denetlemek için bu seçeneği ayarlayın
uk: Встановіть цю опцію для керування поведінкою, коли віддалений вузол несподівано закриває дочірній SA (P2)
zh_cn: 设置此选项以控制当远程对端意外关闭子安全关联（P2）时的处理行为。
zh_tw: 設置此選項可控制遠程對等方意外關閉子SA (P2)時的行為

source: Force
it: Forza
ko: 강제
nl: Forceer
tr_tr: Güç
uk: Примусово
zh_cn: 强制
zh_tw: 強制

source: NAT Traversal
ko: NAT 순회
tr_tr: NAT Geçişi
uk: Обхід NAT
zh_cn: NAT 穿透
zh_tw: NAT-T

source: Set this option to enable the use of NAT-T (i.e. the encapsulation of ESP in UDP packets) if needed, which can help with clients that are behind restrictive firewalls.
fr: Définissez cette option pour permettre l'utilisation de NAT-T (c'est-à-dire l'encapsulation d'ESP dans les paquets UDP) si nécessaire, ce qui peut aider les clients derrière des pare-feu restrictifs.
it: Impostare questa opzione per abilitare l'uso di NAT-T (ad esempio l'incapsulamento di ESP nei pacchetti UDP) se necessario, che può aiutare con i client che si trovano dietro i firewall restrittivi.
ko: 필요에 따라 제한적인 방화벽 뒤에 있는 클라이언트에 도움이 될 수 있는 NAT-T(예, UDP 패킷의 ESP 캡슐화)를 사용하려면 이 옵션을 설정하십시오.
nl: Stel deze optie in om het gebruik van NAT-T (dat wil zeggen de inkapseling van ESP in UDP-pakketten) mogelijk te maken, die kan helpen bij clients die achter restrictieve firewalls zitten.
tr_tr: Gerekirse, kısıtlayıcı güvenlik duvarlarının arkasındaki istemcilere yardımcı olabilecek NAT-T (ESP'nin UDP paketlerinde kapsüllenmesi) kullanımını etkinleştirmek için bu seçeneği ayarlayın.
uk: Встановіть цю опцію, щоб увімкнути використання NAT-T (тобто інкапсуляцію ESP в UDP-пакетах), якщо потрібно, що може допомогти клієнтам, які знаходяться за обмежувальними міжмережевими екранами.
zh_cn: 设置此选项以启用NAT穿透（即在UDP数据包中封装ESP），这可以帮助处于限制性防火墙之后的客户端。
zh_tw: 設置此選項則啟用NAT穿越(即在UDP數據包中封裝ESP)，這可以幫助處於限制性防火牆之後的客戶端。

source: Set this option to control the use of MOBIKE
fr: Définissez cette option pour contrôler l'utilisation de MOBIKE
it: Imposta questa opzione per controllare l'utilizzo di MOBIKE
ko: MOBIKE 사용을 제어하려면 이 옵션을 설정합니다.
nl: Gebruik deze optie om het gebruik van MOBIKE te regelen
tr_tr: MOBIKE kullanımını kontrol etmek için bu seçeneği ayarlayın
uk: Встановіть цю опцію для керування використанням MOBIKE.
zh_cn: 设置此选项以控制 MOBIKE 的使用
zh_tw: 設置此選項則控制MOBIKE的使用

source: Enable this to allow multiple phase 1 configurations with the same endpoint. When enabled, %s does not manage routing to the remote gateway and traffic will follow the default route without regard for the chosen interface. Static routes can override this behavior.
uk: Увімкніть це, щоб дозволити кілька конфігурацій фази 1 з однією і тією ж кінцевою точкою. Якщо увімкнено, %s не керує маршрутизацією до віддаленого шлюзу, і трафік буде йти за типовим маршрутом без урахування обраного інтерфейсу. Статичні маршрути можуть перевизначити цю поведінку.
zh_cn: 启用此选项可对同一端点配置多个阶段 1（Phase 1）配置。启用后，%s 不会管理到远程网关的路由，流量将遵循默认路由而不考虑所选接口。静态路由可以覆盖此行为。
zh_tw: 啟用此選項可允許具有相同端點的多個階段1配置。 啟用後，%s將不管理到遠程網關的路由，並且流量將遵循默認路由，而不考慮所選接口。 靜態路由可以覆蓋此行為。

source: Gateway duplicates
it: Duplicati del gateway
uk: Дублікати шлюзів
zh_cn: 网关重复
zh_tw: 網關複製

source: Split connections
fr: Connexions partagées
it: Dividi connessioni
ko: 연결 분할
nl: Gesplitste verbindingen
tr_tr: Bölünmüş bağlantılar
uk: Розділені з'єднання
zh_cn: 分离连接
zh_tw: 拆分連接

source: PRF Selection
it: Selezione PRF
uk: Вибір PRF
zh_cn: 选择 PRF
zh_tw: PRF選擇

source: Manual PRF selection is typically not required, but can be useful in combination with AEAD Encryption Algorithms such as AES-GCM
it: Tipicamente non è richiesta una selezione manuale di PRF ma può risultare utile in combinazione con l'algoritmo di criptazione AEAD come AES-GCM
uk: Ручний вибір PRF зазвичай не вимагається, але може бути корисним у поєднанні з алгоритмами шифрування AEAD, такими як AES-GCM.
zh_cn: 通常不需要手动选择伪随机函数，但在与 AEAD 加密算法（例如 AES-GCM）结合使用时可能会有用
zh_tw: 通常不需要手動選擇PRF，但與AEAD加密算法（例如AES-GCM）結合使用時可能很有用

source: Custom IKE/NAT-T Ports
uk: Користувацькі порти IKE/NAT-T
zh_cn: 自定义 IKE/NAT-T 端口
zh_tw: 自定義 IKE/NAT-T 埠

source: Remote IKE Port
uk: Віддалений порт IKE
zh_cn: 远程 IKE 端口
zh_tw: 遠程IKE埠

source: UDP port for IKE on the remote gateway. Leave empty for default automatic behavior (500/4500).
uk: UDP-порт для IKE на віддаленому шлюзі. Залиште порожнім для типової автоматичної поведінки (500/4500).
zh_cn: 远程网关上 IKE 的 UDP 端口。留空以使用默认自动行为（500/4500）。
zh_tw: 遠程網關上IKE的UDP埠。 對於默認的自動行為(500/4500)，可以留空。

source: Remote NAT-T Port
uk: Віддалений порт NAT-T
zh_cn: 远程 NAT-T 端口
zh_tw: 遠程NAT-T埠

source: If the IKE port is empty and NAT-T contains a value, the tunnel will use only NAT-T.
uk: Якщо порт IKE порожній, а NAT-T містить значення, тунель використовуватиме лише NAT-T.
zh_cn: 如果 IKE 端口为空且 NAT-T 已设置值，则隧道仅使用 NAT-T。
zh_tw: 如果IKE埠為空並且NAT-T包含一個值，則隧道將僅使用NAT-T。

source: UDP port for NAT-T on the remote gateway.%1$s%2$s%3$s
uk: UDP-порт для NAT-T на віддаленому шлюзі.%1$s%2$s%3$s
zh_cn: 远程网关上 NAT-T 使用的 UDP 端口。%1$s%2$s%3$s
zh_tw: 遠程網關上NAT-T的UDP埠。%1$s%2$s%3$s

source: Dead Peer Detection
fr: Détection des pairs morts
it: Individuazione Peer morti
ko: 데드(Dead) 피어 탐지
nl: Dead Peer Detectie
tr_tr: Ölü Akran Tespiti
uk: Виявлення неактивних вузлів
zh_cn: 对端存活检测 (DPD)
zh_tw: DPD檢測

source: Delay
fr: Délai
ko: 지연
nl: Vertraging
tr_tr: gecikme
uk: Затримка
zh_cn: 延迟
zh_tw: 延遲

source: Delay between requesting peer acknowledgement.
fr: Retard entre la demande d'accusé de réception par les pairs.
it: Ritardo tra la richiesta di conferma peer.
ko: 피어 확인을 요청하는 사이의 지연.
nl: Vertraging tussen het aanvragen van bevestiging van de Peer.
tr_tr: Akran onayı isteme arasındaki gecikme.
uk: Затримка між запитами підтвердження від партнера.
zh_cn: 请求对端确认之间的延迟时间。
zh_tw: 請求遠程端點設備確認之間的延遲。

source: Max failures
fr: Échecs maxi
it: Max fallimenti
ko: 최대 실패 수
nl: Maximum fouten
tr_tr: Maks. Hata sayısı
uk: Макс. збоїв
zh_cn: 最大失败次数
zh_tw: 重試上限

source: Number of consecutive failures allowed before disconnect.
fr: Nombre de défaillances consécutives autorisées avant de se déconnecter.
it: Numero di errori consecutivi consentiti prima della disconnessione.
ko: 연결 끊기 전에 허용되는 연속 장애 수입니다.
nl: Aantal toegestane opeenvolgende fouten voordat de verbinding wordt verbroken.
tr_tr: Bağlantıyı kesmeden önce izin verilen ardışık hata sayısı.
uk: Кількість послідовних збоїв, дозволених до відключення.
zh_cn: 允许的连续失败次数上限，超过后将断开连接。
zh_tw: 斷開連接之前允許的連續失敗次數。

source: Generate new Pre-Shared Key
it: Genera nuova chiave pre-condivisa
ko: 새 사전 공유 키 생성
tr_tr: Yeni Önceden Paylaşılan Anahtar oluştur
uk: Згенерувати новий заздалегідь узгоджений ключ
zh_cn: 生成新的预共享密钥
zh_tw: 生成新的預共享密鑰

source: ERR Could not save configuration.
fr: ERR Impossible de sauvegarder la configuration.
it: ERR Impossibile salvare la configurazione.
ko: 오류 구성을 저장할 수 없습니다.
nl: FOUT Kan de configuratie niet opslaan.
tr_tr: ERR Yapılandırma kaydedilemedi.
uk: ПОМИЛКА: Не вдалося зберегти конфігурацію.
zh_cn: 错误：无法保存配置。
zh_tw: 錯誤：無法保存配置。

source: ERR Could not install configuration.
fr: ERR Impossible d'installer la configuration.
it: ERR Impossibile installare la configurazione.
ko: 오류 구성을 설치할 수 없습니다.
nl: FOUT Kan de configuratie niet installeren.
tr_tr: ERR Yapılandırma yüklenemedi.
uk: ПОМИЛКА: Не вдалося встановити конфігурацію.
zh_cn: 错误：无法安装配置。
zh_tw: 錯誤：無法安裝配置。

source: ERR Invalid configuration received.
fr: ERR Configuration reçue invalide.
it: ERR Ricevuta configurazione non valida.
ko: 오류 잘못된 구성이 수신되었습니다.
nl: FOUT ongeldige configuratie ontvangen.
tr_tr: ERR Geçersiz yapılandırma alındı.
uk: ПОМИЛКА: Отримана недійсна конфігурація.
zh_cn: 错误：接收的配置无效。
zh_tw: 錯誤：接收的配置無效。

source: Invalid action specified.
fr: Action spécifiée invalide.
it: Specificata azione non valida.
ko: 잘못된 작업이 지정되었습니다.
nl: Ongeldige actie opgegeven.
tr_tr: Geçersiz eylem belirtildi.
uk: Вказано недійсну дію.
zh_cn: 指定的操作无效。
zh_tw: 指定的動作無效。

source: Easy Rule
fr: Règle facile
it: Regola facile
ko: 쉬운 규칙
nl: Eenvoudige regel
tr_tr: Kolay Kural
uk: Просте правило
zh_cn: 简易规则
zh_tw: 簡易規則

source: Confirmation Required to Add Easy Rule
fr: Confirmation requise pour ajouter une règle facile
it: Conferma richiesta per aggiungere una regola facile
ko: 쉬운 규칙을 추가하기위해 필요한 확인
nl: Confirmatie vereist bij toevoegen eenvoudige regel
tr_tr: Kolay Kural Eklemek için Onay Gerekli
uk: Потрібне підтвердження для додавання простого правила
zh_cn: 添加简易规则需确认
zh_tw: 確認需要添加簡易規則

source: Rule Type
fr: Type de règle
it: Tipo di regola
ko: 규칙 유형
nl: Regel Type
tr_tr: Kural Türü
uk: Тип правила
zh_cn: 规则类型
zh_tw: 規則類型

source: IP Protocol
fr: Protocole IP
it: Protocollo IP
ko: IP 프로토콜
tr_tr: IP Protokolü
uk: Протокол IP
zh_cn: IP 协议
zh_tw: IP協議

source: This is the Easy Rule status page, mainly used to display errors when adding rules.
fr: Ceci est la page de statut des règles faciles, utilisée principalement pour afficher les erreurs lors d'ajout de règles.
it: Questa è la pagina di stato Regola Facile, utilizzata principalmente per visualizzare errori durante l'aggiunta di regole.
ko: 이것은 규칙을 추가할 때 주로 오류를 표시하는 데에 사용되는 간단한 규칙 상태 페이지입니다.
nl: Dit is de Makkelijke Regels status pagina, voornamelijk gebruikt om fouten weer te geven bij het toevoegen van regels.
tr_tr: Bu, esas olarak kural eklerken hataları görüntülemek için kullanılan Kolay Kural durumu sayfasıdır.
uk: Це сторінка стану простих правил, що переважно використовується для відображення помилок при додаванні правил.
zh_cn: 这是简易规则状态页面，主要用于在添加规则时显示错误。
zh_tw: 這是簡易規則狀態頁面，主要用於在添加規則時顯示的錯誤。

source: There apparently was not an error, and this page was navigated to directly without any instructions for what it should do.
fr: Il n'y a apparemment pas d'erreur, et cette page a été accédée sans aucune instruction sur ce qu'elle devrait faire.
it: Apparentemente non si è verificato un errore e questa pagina è stata spostata direttamente senza alcuna istruzione su cosa dovrebbe fare.
ko: 분명히 오류가 없었으며, 이 페이지는 별 다른 지시도 없이 곧바로 이동되었습니다.
nl: Er blijkt geen fout te zijn opgetreden, er is direct naar deze pagina genavigeerd zonder dat instructies zijn meegegeven over wat de pagina moet doen.
tr_tr: Görünüşe göre bir hata yoktu ve bu sayfa ne yapması gerektiğine dair herhangi bir talimat olmadan doğrudan yönlendirildi.
uk: Очевидно, помилки не було, і цю сторінку було відкрито безпосередньо без будь-яких інструкцій щодо того, що вона повинна робити.
zh_cn: 显然没出错，就直接导航到了此页面，但没有任何指令说明该页面应执行什么操作。
zh_tw: 未發現錯誤。

source: This page is meant to be called from the block/pass buttons on the Firewall Logs page
fr: Cette page doit être appelée depuis les boutons "Block/Pass" sur la page des Journaux de Pare-feu
it: Questa pagina deve essere richiamata dai pulsanti di blocco / pass sulla pagina dei registri del firewall
ko: 이 페이지는 방화벽 로그 페이지의 블록/패스 버튼에서 호출됩니다.
nl: Deze pagina zou moeten worden aangeroepen vanaf de blokkeer/laat door knoppen op de Firewall Logs pagina
tr_tr: Bu sayfanın Güvenlik Duvarı Günlükleri sayfasındaki engelleme / geçiş düğmelerinden çağrılması amaçlanmıştır
uk: Ця сторінка призначена для виклику з кнопок блокування/дозволу на сторінці журналів брандмауера
zh_cn: 此页面专供防火墙日志页面中的拦截/放行按钮调用
zh_tw: 此頁面可以通過「防火牆日誌」頁面上的阻止/通過按鈕進行調用

source: Firewall Tab
fr: Onglet pare-feu
it: Scheda Firewall
ko: 방화벽 탭
tr_tr: Güvenlik Duvarı Sekmesi
uk: Вкладка брандмауера
zh_cn: 防火墙标签
zh_tw: 防火牆標籤

source: host
fr: hôte
ko: 호스트
tr_tr: evsahibi
uk: хост
zh_cn: 主机
zh_tw: 主機

source: network
fr: réseau
it: rete
ko: 네트워크
nl: netwerk
tr_tr: ağ
uk: мережа
zh_cn: 网络
zh_tw: 網絡

source: port
it: porta
ko: 포트
nl: poort
tr_tr: Liman
uk: порт
zh_cn: 端口
zh_tw: 埠

source: URL (IP)
zh_tw: 網址(IP)

source: URL (Port)
it: URL (Porta)
nl: URL (Poort)
tr_tr: URL (Bağlantı Noktası)
uk: URL (порт)
zh_cn: URL（端口）
zh_tw: 網址(埠)

source: URL Table (IP)
fr: Table URL (IP)
ko: URL 테이블 (IP)
nl: URL Tabel (IP)
tr_tr: URL Tablosu (IP)
uk: Таблиця URL (IP)
zh_cn: URL 表（IP）
zh_tw: 網址表(IP)

source: URL Table (Port)
fr: Table URL (Port)
it: URL Table (Porte)
ko: URL 테이블 (포트)
nl: URL Tabel (Poort)
tr_tr: URL Tablosu (Bağlantı Noktası)
uk: Таблиця URL (порт)
zh_cn: URL 表（端口）
zh_tw: 網址表(埠)

source: Network(s)
fr: Réseau(x)
it: Rete/i
ko: 네트워크
nl: Netwerk(en)
tr_tr: Ağ (ler)
uk: Мережі
zh_cn: 网络
zh_tw: 網絡

source: Host(s)
fr: Hôte(s)
it: Host
ko: 호스트
tr_tr: Ana bilgisayar (lar)
uk: Хости
zh_cn: 主机
zh_tw: 主機

source: Port(s)
it: Porta/e
ko: 포트
nl: Poort(en)
tr_tr: Liman (ler)
uk: Порти
zh_cn: 端口
zh_tw: 埠

source: URL (IPs)
tr_tr: Dudakların)
uk: URL (IP-адреси)
zh_cn: URL (IP)
zh_tw: 網址(IPs)

source: URL (Ports)
it: URL (Porte)
ko: URL (포트)
nl: URL (Poorten)
tr_tr: URL (Bağlantı Noktaları)
uk: URL (порти)
zh_cn: URL (端口)
zh_tw: 網址(Ports)

source: URL Table (IPs)
fr: Table URL (IPs)
ko: URL 테이블 (IPs)
nl: URL Tabel (IP's)
tr_tr: URL Tablosu (IP'ler)
uk: Таблиця URL (IP-адреси)
zh_cn: URL 表（IP）
zh_tw: 網址表 (IPs)

source: URL Table (Ports)
fr: Table URL (Ports)
ko: URL 테이블 (포트)
nl: URL Tabel (Poorten)
tr_tr: URL Tablosu (Bağlantı Noktaları)
uk: Таблиця URL (порти)
zh_cn: URL 表（端口）
zh_tw: 網址表(Ports)

source: Add Host
fr: Ajouter un hôte
it: Aggiungi host
ko: 호스트 추가
nl: Voeg Host toe
tr_tr: Ana Makine Ekle
uk: Додати хост
zh_cn: 添加主机
zh_tw: 添加主機

source: Add Port
fr: Ajouter un port
it: Aggiungi porta
ko: 포트 추가
nl: Voeg Poort toe
tr_tr: Bağlantı Noktası Ekle
uk: Додати порт
zh_cn: 添加端口
zh_tw: 添加埠

source: Add URL
fr: Ajoutez une URL
it: Aggiungi URL
ko: URL 추가
nl: Voeg URL toe
tr_tr: URL ekle
uk: Додати URL
zh_cn: 添加 URL
zh_tw: 添加網址

source: Add URL Table
fr: Ajouter table URL
it: Aggiungi URL Table
ko: URL 테이블 추가
nl: Voeg URL Tabel toe
tr_tr: URL Tablosu Ekle
uk: Додати таблицю URL
zh_cn: 添加 URL 表
zh_tw: 添加網址表

source: Network or FQDN
fr: Réseau ou FQDN
it: Rete o FQDN
ko: 네트워크 또는 FQDN
nl: Netwerk of FQDN
tr_tr: Ağ veya FQDN
uk: Мережа або FQDN
zh_cn: 网络或 FQDN
zh_tw: 網絡或FQDN

source: IP or FQDN
fr: IP ou FQDN
it: IP o FQDN
ko: IP 또는 FQDN
nl: IP of FQDN
tr_tr: IP veya FQDN
uk: IP або FQDN
zh_cn: IP 或 FQDN
zh_tw: IP或FQDN
