Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Enter the number of webConfigurator processes to run. This defaults to 2. Increasing this will allow more users/browsers to access the GUI concurrently.
fr: Saisir le nombre de processus pour le webConfigurator. Par défaut, il en existe 2. Augmenter cette valeur autorisera plus d'utilisateurs/navigateurs à accéder à l'interface en même temps.
it: Immettere il numero di processi di webConfigurator da eseguire. Il valore predefinito è 2. Aumentando questo si consentirà a più utenti/browser di accedere contemporaneamente alla GUI.
ko: 실행할 webConfigurator 프로세스 수를 입력합니다. 기본적으로 2입니다. 이렇게 하면 더 많은 사용자/보어가 동시에 GUI에 액세스할 수 있습니다.
nl: Geef het aantal webConfigurator processen op om te draaien. Deze staat standaard op 2. Verhogen hiervan staat meer gebruikers/browsers toe om gelijktijdig de GUI te benaderen.
tr_tr: Çalıştırılacak webConfigurator işlemlerinin sayısını girin. Bu varsayılan olarak 2'dir. Bunun arttırılması, daha fazla kullanıcının / tarayıcının aynı anda GUI'ye erişmesine izin verecektir.
uk: Введіть кількість процесів webConfigurator для запуску. За типових налаштувань це 2. Збільшення цього дозволить більшій кількості користувачів/браузерів одночасно отримувати доступ до GUI.
zh_cn: 请输入要运行的 Web 配置器进程数。默认值为 2。增加此数值将允许更多用户/浏览器同时访问图形界面。
zh_tw: 同時登錄Web配置頁面的最大用戶數量，默認為2個。

source: WebGUI redirect
fr: Redirection de l'interface web
ko: WebGUI 리디렉션
nl: WebGUI Omleiding
tr_tr: WebGUI yönlendirmesi
uk: Перенаправлення WebGUI
zh_cn: Web 界面重定向
zh_tw: WEB重定向

source: When this is unchecked, access to the webConfigurator is always permitted even on port 80, regardless of the listening port configured. Check this box to disable this automatically added redirect rule.
fr: Lorsque désactivé, l'accès au webConfigurator est toujours autorisé même sur le port 80, quel que soit le port d'écoute configuré. Cocher cette case pour désactiver cette règle de redirection automatique.
it: Quando questo è deselezionato, l'accesso a webConfigurator è sempre consentito anche sulla porta 80, indipendentemente dalla porta di ascolto configurata. Seleziona questa casella per disabilitare questa regola aggiunta di reindirizzamento automatico.
ko: 이 옵션을 선택하지 않으면 구성된 수신 포트에 관계없이 포트 80에서도 webConfigurator에 액세스할 수 있습니다. 이 자동으로 추가된 리디렉션 규칙을 사용하지 않으려면 이 확인란을 선택합니다.
nl: Wanneer dit niet is aangevinkt is toegang tot de webConfigurator altijd toegestaan, zelfs op poort 80, ongeacht de geconfigureerde poort. Vink dit aan om deze automatisch toegevoegde omleidregel uit te schakelen.
tr_tr: Bu seçeneğin işareti kaldırıldığında, yapılandırılan dinleme bağlantı noktasından bağımsız olarak, webConfigurator öğesine her zaman bağlantı noktası 80'de bile izin verilir. Bu otomatik olarak eklenen yönlendirme kuralını devre dışı bırakmak için bu kutuyu işaretleyin.
uk: Якщо це не позначено, доступ до webConfigurator завжди дозволений навіть на порті 80, незалежно від налаштованого порту прослуховування. Поставте цю позначку, щоб вимкнути це автоматично додане правило перенаправлення.
zh_cn: 若不勾选此项，即使监听端口配置为 80，也始终允许访问 Web 配置器。勾选此框将禁用此自动添加的重定向规则。
zh_tw: 不選時，即使在埠80上也始終允許訪問Web配置界面，而不管配置的監聽埠。 選中則禁用自動添加的重定向規則。

source: When this is unchecked, Strict-Transport-Security HTTPS response header is sent by the webConfigurator to the browser. This will force the browser to use only HTTPS for future requests to the firewall FQDN. Check this box to disable HSTS. (NOTE: Browser-specific steps are required for disabling to take effect when the browser already visited the FQDN while HSTS was enabled.)
it: Quando questo è deselezionato, l'intestazione di risposta HTTPS di Strict-Transport-Security viene inviata da webConfigurator al browser. Questo costringerà il browser a utilizzare solo HTTPS per future richieste al FQDN del firewall. Seleziona questa casella per disabilitare HSTS. (NOTA: passaggi specifici nel browser sono necessari affinché la disattivazione abbia effetto quando il browser ha già visitato il FQDN mentre HSTS era abilitato.)
ko: 이 옵션을 선택하지 않으면 webConfigurator에서 Strict-Transport-Security HTTPS 응답 헤더를 브라우저로 전송합니다.이렇게 하면 브라우저가 이후 방화벽 FQDN에 대한 요청에 대해서만 HTTPS를 사용해야 합니다. (참고: HSTS가 활성화된 상태에서 브라우저가 이미 FQDN을 방문한 경우 이를 비활성화하려면 브라우저별 단계가 필요합니다.)
nl: Wanneer dit niet is aangevinkt, word de Strict-Transport-beveiliging HTTPS antwoord header door de webConfigurator naar de browser gestuurd. Dit zal de browser forceren om in de toekomst alleen HTTPS te gebruiken voor volgende verzoeken naar de firewall FQDN. Markeer het selectievakje om HSTS uit te schakelen. (OPMERKING: Browserspecifieke stappen zijn vereist om het uitschakelen door te voeren wanneer de browser de FQDN al heeft bezocht terwijl HSTS was ingeschakeld.)
tr_tr: Bu seçeneğin işareti kaldırıldığında, Strict-Transport-Security HTTPS yanıt başlığı webConfigurator tarafından tarayıcıya gönderilir. Bu, tarayıcıyı gelecekteki güvenlik duvarı FQDN istekleri için yalnızca HTTPS kullanmaya zorlar. HSTS'yi devre dışı bırakmak için bu kutuyu işaretleyin. (NOT: Tarayıcı, HSTS etkin durumdayken tarayıcı FQDN'yi zaten ziyaret ettiğinde etkinleşmesini engellemek için tarayıcıya özgü adımlar gereklidir.)
uk: Якщо це не позначено, заголовок відповіді HTTPS Strict-Transport-Security надсилається webConfigurator'ом до браузера. Це змусить браузер використовувати лише HTTPS для майбутніх запитів до FQDN міжмережевого екрана. Поставте цю позначку, щоб вимкнути HSTS. (ПРИМІТКА: Для вимкнення HSTS, коли браузер вже відвідував FQDN з увімкненим HSTS, потрібні кроки, специфічні для браузера.)
zh_cn: 若不勾选此项，Web 配置器会向浏览器发送 Strict-Transport-Security HTTPS 响应头。这将强制浏览器未来对防火墙 FQDN 的所有请求仅使用 HTTPS。勾选此框可禁用 HSTS。（注意：若浏览器在 HSTS 启用期间已访问过该 FQDN，则需要执行浏览器特定的步骤才能使禁用生效。）
zh_tw: 不選時，WebConfigurator會將Strict-Transport-Security HTTPS響應標頭髮送到瀏覽器，強制瀏覽器僅將HTTPS用於將來對防火牆FQDN的請求。 選中則禁用HSTS。

source: OCSP Must-Staple
ko: OCSP 필수-스태플
tr_tr: OCSP Zımbalayıcı
uk: OCSP Обов'язкове скріплення
zh_cn: OCSP 装订强制验证
zh_tw: OCSP強制裝訂

source: When this is checked, OCSP Stapling is forced on in nginx. Remember to upload your certificate as a full chain, not just the certificate, or this option will be ignored by nginx.
it: Quando questo è selezionato, OCSP Stapling è forzato su in nginx. Ricordati di caricare il tuo certificato come una catena completa, non solo il certificato, o questa opzione verrà ignorata da nginx.
ko: 이 옵션을 선택하면 nginx에서 OCSP Stapling이 강제로 켜집니다. 인증서뿐만 아니라 전체 체인으로 인증서를 업로드해야 합니다. 그렇지 않으면 이 옵션은 nginx에서 무시됩니다.
tr_tr: Bu işaretlendiğinde, OCSP Zımbalama nginx'te zorlanır. Sertifikanızı yalnızca sertifika değil, tam zincir olarak yüklemeyi unutmayın, aksi takdirde bu seçenek nginx tarafından yok sayılır.
uk: Якщо цей параметр увімкнено, OCSP Stapling буде примусово увімкнено в nginx. Пам'ятайте, що ваш сертифікат потрібно завантажувати як повний ланцюг, а не лише сам сертифікат, інакше nginx проігнорує цю опцію.
zh_cn: 选中此项时，nginx 将强制启用 OCSP 装订。请记得上传完整链证书，而不仅仅是单张证书，否则 nginx 将忽略此选项。
zh_tw: 當選中時，OCSP裝訂將在nginx中強制開啟。請記住將證書作為完整鏈上傳，而不僅僅是證書，否則nginx將忽略此選項。

source: WebGUI Login Autocomplete
fr: Remplir automatiquement l'identifiant de l'interface web
it: WebGUI Login Autocompletamento
ko: WebGUI 로그인 자동 완성
tr_tr: WebGUI Giriş Otomatik Tamamlama
uk: Автозаповнення входу до веб-інтерфейсу
zh_cn: Web 界面登录自动完成
zh_tw: WebGUI登錄自動完成

source: When this is checked, login credentials for the webConfigurator may be saved by the browser. While convenient, some security standards require this to be disabled. Check this box to enable autocomplete on the login form so that browsers will prompt to save credentials (NOTE: Some browsers do not respect this option).
fr: Lorsque activé , les identifiants de connexion du webCOnfigurator peuvent être sauvegardés par le navigateur. Bien que pratique, certains standards de sécurité nécessitent de désactiver cette possibilité. Cocher cette case afin d'autoriser la saisie automatique des identifiants de sorte que le navigateur demande s'il faut sauvegarder les identifiants (Certains navigateurs ne respectent pas cette option!).
it: Quando è selezionato, le credenziali di accesso per webConfigurator possono essere salvate dal browser. Anche se comodo, alcuni standard di sicurezza richiedono che questo sia disabilitato. Seleziona questa casella per abilitare il completamento automatico nel modulo di accesso in modo che i browser chiedano di salvare le credenziali (NOTA: alcuni browser non rispettano questa opzione).
ko: 이 옵션을 선택하면 브라우저에 의해 webConfigurator의 로그인 자격 증명이 저장될 수 있습니다. 편리하지만 일부 보안 표준은 이 기능을 사용하지 않도록 요구합니다. 브라우저가 자격 증명을 저장하라는 메시지를 표시하도록 로그인 양식에서 자동 완성 기능을 사용하려면 이 확인란을 선택합니다(참고: 일부 브라우저는 이 옵션을 사용하지 않습니다).
nl: Wanneer dit is aangevinkt mogen inlog gegevens voor de webConfigurator door de browser worden opgeslagen. Hoewel handig vereisen sommige beveiligingstandaarden dat dit is uitgeschakeld. Vink dit aan om autocomplete in het aanmeldformulier in te schakelen, zodat browsers vragen om de gegevens op te slaan (OPMERKING: Sommige browsers respecteren deze optie niet).
tr_tr: Bu işaretlendiğinde, webConfigurator için oturum açma bilgileri tarayıcı tarafından kaydedilebilir. Uygun olsa da, bazı güvenlik standartları bunun devre dışı bırakılmasını gerektirir. Tarayıcıların kimlik bilgilerini kaydetmesini istemesi için oturum açma formunda otomatik tamamlamayı etkinleştirmek üzere bu kutuyu işaretleyin (NOT: Bazı tarayıcılar bu seçeneğe uymaz).
uk: Якщо цей прапорець встановлено, облікові дані для входу до webConfigurator можуть бути збережені браузером. Хоча це зручно, деякі стандарти безпеки вимагають відключення цієї функції. Установіть цей прапорець, щоб увімкнути автозаповнення у формі входу, що дозволить браузерам пропонувати зберігати облікові дані (ПРИМІТКА: Деякі браузери не враховують цю опцію).
zh_cn: 勾选此项时，浏览器可保存 Web 配置器的登录凭据。虽然方便，但某些安全标准要求禁用此功能。勾选此框可启用登录表单的自动填充功能，浏览器将提示保存凭据（注意：部分浏览器不遵循此选项）。
zh_tw: 選中時，啟用登錄表單上的自動填充功能，以便瀏覽器提示保存憑據(注意：有些瀏覽器可能不執行這個選項)。

source: WebGUI login messages
fr: Messages de connexion WebGUI
it: WebGUI login messaggi
ko: WebGUI 로그인 메시지
nl: WebGUI login berichten
tr_tr: WebGUI giriş mesajları
uk: Повідомлення входу до веб-інтерфейсу
zh_cn: Web 界面登录消息
zh_tw: Web登錄消息

source: When this is checked, successful logins to the webConfigurator will not be logged.
fr: Si vous cochez cette case, les tentatives de connexions réussies à l'interface web ne seront pas Journalisées.
it: Quando è selezionato, gli accessi riusciti a webConfigurator non verranno registrati.
ko: 이 옵션을 선택하면 webConfigurator에 로그인하지 않습니다
nl: Wanneer dit is aangevinkt worden succesvolle logins op de webConfigurator niet gelogd.
tr_tr: Bu işaretlendiğinde, webConfigurator'da başarılı oturum açma işlemleri günlüğe kaydedilmez.
uk: Якщо цей прапорець встановлено, успішні входи до webConfigurator не будуть реєструватися.
zh_cn: 勾选此项时，成功登录 Web 配置器的记录将不会被保存到日志中。
zh_tw: 選中此項後，成功登錄Web配置頁面將不會記錄到日誌。

source: Anti-lockout
fr: Anti-verrouillage
ko: 차단 방지
tr_tr: Anti-lokavt
uk: Захист від блокування
zh_cn: 防锁定
zh_tw: 免鎖設置

source: When this is unchecked, access to the webConfigurator on the %1$s interface is always permitted, regardless of the user-defined firewall rule set. Check this box to disable this automatically added rule, so access to the webConfigurator is controlled by the user-defined firewall rules (ensure a firewall rule is in place that allows access, to avoid being locked out!) %2$sHint: the &quot;Set interface(s) IP address&quot; option in the console menu resets this setting as well.%3$s
fr: Lorsque désactivé, l'accès au webConfigurator sur l'interface %1$s est toujours autorisée, quel que soit les règles définies dans le pare-feu. Cocher cette case pour désactiver cette règle automatique, de sorte que l'accès au webConfigurator soit contrôlé par les règles définies dans le pare-feu (assurez-vous qu'une règle autorisant cet accès soit créée, afin d'éviter un blocage définitif!). %2$sAstuce: L'option définir une adresse IP pour l'interface dans la console permet de réarmer ce paramètre%3$s
it: Quando questo è deselezionato, l'accesso a webConfigurator sull'interfaccia %1$s è sempre consentito, indipendentemente dal set di regole del firewall definito dall'utente. Seleziona questa casella per disabilitare questa regola aggiunta automaticamente, quindi l'accesso a webConfigurator è controllato dalle regole del firewall definite dall'utente (assicurati che sia presente una regola firewall che consente l'accesso, per evitare di essere completamente bloccato!) %2$sHint: L'&quot; opzione Imposta indirizzo IP delle interfacce &quot; nel menu della console resetta anche questa impostazione.%3$s
ko: 이 옵션을 선택하지 않으면 사용자 정의 방화벽 규칙 집합과 관계없이 %1$s 인터페이스의 webConfigurator에 대한 액세스가 항상 허용됩니다. 자동으로 추가된 규칙을 사용하지 않도록 설정하려면이 확인란을 선택하십시오. 그럼 사용자 정의 방화벽 규칙에 의해 webConfigurator에 대한 액세스가 제어됩니다. (차단 되지 않도록, 방화벽 규칙이 확실히 엑세스를 허용하는지 확인하십시오!) %2$s힌트: 콘솔 메뉴의 &quot;인터페이스 집합 IP 주소&quot; 설정 옵션도 이 설정을 재설정합니다.%3$s
nl: Wanneer dit niet is aangevinkt is toegang tot de WebConfigurator op de %1$s interface altijd toegestaan, los van de door de gebruiker gedefinieerde firewall regels. Vink dit aan om deze automatisch toegevoegde regel uit te schakelen, zodat toegang tot de WebConfigurator bepaald wordt door de gebruiker-gedefinieerde firewall regels (Zorg dat er een firewallregel bestaat die toegang toestaat om te voorkomen dat u buitengesloten wordt!).%2$sHint: the &quot;Set interface(s) IP address&quot; optie in het console menu reset ook deze instelling.%3$s
tr_tr: Bu seçeneğin işareti kaldırıldığında, kullanıcı tanımlı güvenlik duvarı kural kümesinden bağımsız olarak %1$s arabirimindeki webConfigurator öğesine her zaman izin verilir. Otomatik olarak eklenen bu kuralı devre dışı bırakmak için bu kutuyu işaretleyin, böylece webConfigurator'a erişim kullanıcı tanımlı güvenlik duvarı kuralları tarafından kontrol edilir (kilitlenmeyi önlemek için erişime izin veren bir güvenlik duvarı kuralının mevcut olduğundan emin olun!) %2$s İpucu: the & quot; Arabirim IP adreslerini ayarlama
uk: Якщо цей прапорець знято, доступ до webConfigurator на інтерфейсі %1$s завжди дозволено, незалежно від визначеного користувачем набору правил брандмауера. Установіть цей прапорець, щоб вимкнути це автоматично додане правило, щоб доступ до webConfigurator контролювався правилами брандмауера, визначеними користувачем (переконайтеся, що є правило брандмауера, яке дозволяє доступ, щоб уникнути блокування!) %2$sПідказка: опція &quot;Встановити IP-адресу інтерфейсу(ів)&quot; у меню консолі також скидає цей параметр.%3$s
zh_cn: 若不勾选此项，则始终允许通过 %1$s 接口访问 Web 配置器（无论用户定义的防火墙规则如何设置）。勾选此框将禁用此自动添加的规则，此时 Web 配置器的访问权限将由用户定义的防火墙规则控制（请确保已设置允许访问的防火墙规则，以免被锁定！）%2$s提示：控制台菜单中的“设置接口 IP 地址”选项也会重置此设置。%3$s
zh_tw: 不選則始終允許訪問%1$s接口上的Web配置頁面，而不管用戶定義的防火牆規則集是什麼。 選中則可以禁用自動添加的規則，對Web配置頁面的訪問由用戶定義的防火牆規則控制(確保防火牆規則允許訪問，以避免被鎖定！)。%2$s注意：設置接口IP位址選項也會重置此設置。%3$s

source: DNS Rebind Check
fr: Vérification de la re-liaison DNS
ko: DNS 재바인드 검사
nl: DNS Rebind controle
tr_tr: DNS Yeniden Bağlanma Kontrolü
uk: Перевірка DNS Rebind
zh_cn: DNS 重绑定检查
zh_tw: DNS重綁檢查

source: When this is unchecked, the system is protected against %1$sDNS Rebinding attacks%2$s. This blocks private IP responses from the configured DNS servers. Check this box to disable this protection if it interferes with webConfigurator access or name resolution in the environment.
fr: Lorsque désactivé, le système est protégé contre les %1$sAttaques par re-liaison DNS%2$s. Ceci bloquer les réponses des IP privées depuis le serveur DNS. Cocher cette case pour désactiver la protection si elle interfère avec l'accès au webConfigurator ou la résolution de nom de l'environnement.
it: Quando questo è deselezionato, il sistema è protetto contro %1$sAttacchi DNS Rebinding%2$s. Questo blocca le risposte IP private dai server DNS configurati. Seleziona questa casella per disabilitare questa protezione se interferisce con l'accesso a webConfigurator o la risoluzione dei nomi nell'ambiente.
ko: 이 옵션을 선택하지 않으면 %1$sDNS Rebinding 공격으로부터 시스템이 보호됩니다%2$s. 구성된 DNS 서버의 개인 IP 응답을 차단합니다. 환경에서 webConfigurator 액세스 또는 이름 확인을 방해하는 경우 이 보호를 사용하지 않으려면 이 확인란을 선택합니다.
nl: Wanneer dit niet is aangevinkt, is het systeem beschermd tegen %1$sDNS Rebinding Aanvallen%2$s. Dit blokkeert privé-IP-reacties van de geconfigureerde DNS-servers. Vink dit aan om deze beveiliging uit te schakelen als het interfereert met webConfigurator toegang of naamresolutie in de omgeving.
tr_tr: Bu seçeneğin işareti kaldırıldığında, sistem %2$s DNS Yeniden Bağlama saldırılarına karşı korunur. Bu, yapılandırılmış DNS sunucularından gelen özel IP yanıtlarını engeller. Ortamdaki webConfigurator erişimine veya ad çözümlemesine müdahale ederse bu korumayı devre dışı bırakmak için bu kutuyu işaretleyin.
uk: Якщо цей прапорець знято, система захищена від %1$sатак DNS Rebinding%2$s. Це блокує відповіді приватних IP-адрес від налаштованих DNS-серверів. Установіть цей прапорець, щоб вимкнути цей захист, якщо він заважає доступу до webConfigurator або розпізнаванню імен у середовищі.
zh_cn: 若不勾选此项，系统将受到保护，可防御 %1$sDNS 重绑定攻击%2$s。此功能会阻止来自已配置 DNS 服务器的私有 IP 响应。若该保护机制影响 Web 配置器访问或环境中的名称解析，请勾选此框以禁用此保护。
zh_tw: 不選則系統會受到%1$sDNS重綁定攻擊%2$s的保護。 這會阻止來自配置的DNS伺服器的私有IP響應。 如果在此環境中干擾Web配置器的訪問或域名解析，請選中來禁用該保護。

source: Alternate Hostnames
fr: Noms d'hôte alternatifs
it: Hostname alternativi
ko: 대체 호스트 이름
nl: Alternatieve hostnamen
tr_tr: Alternatif Ana Makine Adları
uk: Альтернативні імена хостів
zh_cn: 备用主机名
zh_tw: 備用主機名

source: Alternate Hostnames for DNS Rebinding and HTTP_REFERER Checks. Specify alternate hostnames by which the router may be queried, to bypass the DNS Rebinding Attack checks. Separate hostnames with spaces.
fr: Nom d'hôte alternatif pour la réinitialisation DNS et vérifications HTTP_REFERER. Spécifiez les noms d'hôtes alternatifs par lesquels le routeur peut être interrogé pour contourner les contrôles d'attaque de réinitialisation DNS. Séparez les noms d'hôtes avec des espaces.
it: Nomi host alternativi per i controlli DNS Rebinding e HTTP_REFERER. Specificare nomi host alternativi con cui il router può essere interrogato, per evitare i controlli di Rebinding Attack DNS. Separa i nomi degli host con spazi.
ko: DNS 재바인딩 및 HTTP_REFERERER 검사를 위한 대체 호스트 이름. DNS 재바인딩 공격 검사를 생략하도록 라우터를 쿼리할 수 있는 대체 호스트 이름을 지정합니다. 호스트 이름을 공백으로 구분합니다.
nl: Alternatieve hostnamen voor DNS Rebinding en HTTP_REFERER controles. Geef alternatieve hostnamen op waarmee de router gequeried kan worden om de DNS Rebinding Aanval controles te negeren. Scheidt hostnamen met een spatie.
tr_tr: DNS Yeniden Bağlama ve HTTP_REFERER Denetimleri için Alternatif Ana Bilgisayar Adları. DNS Yeniden Bağlama Saldırısı denetimlerini atlamak için yönlendiricinin sorgulanabileceği alternatif ana bilgisayar adlarını belirtin. Ana bilgisayar adlarını boşluklarla ayırın.
uk: Альтернативні імена хостів для перевірок DNS Rebinding та HTTP_REFERER. Вкажіть альтернативні імена хостів, за якими маршрутизатор може бути запитаний, щоб обійти перевірки атак DNS Rebinding. Розділяйте імена хостів пробілами.
zh_cn: 用于 DNS 重绑定及 HTTP_REFERER 检查的备用主机名。指定可通过其查询路由器的备用主机名以绕过 DNS 反绑定攻击检查。多个主机名请用空格分隔。
zh_tw: DNS重新綁定和HTTP_REFERER檢查的備用主機名。 指定可以查詢路由器的備用主機名，以繞過DNS重綁定攻擊檢查。 使用空格分隔主機名。

source: Browser HTTP_REFERER enforcement
fr: Renforcement navigateur HTTP_REFERER
ko: 브라우저 HTTP_REFERER 적용
nl: Browser HTTP_REFERER handhaving
tr_tr: Tarayıcı HTTP_REFERER zorlaması
uk: Застосування HTTP_REFERER браузером
zh_cn: 浏览器 HTTP_REFERER 强制验证
zh_tw: HTTP_REFERER

source: When this is unchecked, access to the webConfigurator is protected against HTTP_REFERER redirection attempts. Check this box to disable this protection if it interferes with webConfigurator access in certain corner cases such as using external scripts to interact with this system. More information on HTTP_REFERER is available from %1$sWikipedia%2$s
fr: Lorsque l'option n'est pas activée, l'accès au webConfigurator est protégé contre les tentatives de redirection HTTP_REFERER. Cochez cette case pour désactiver cette protection si elle interfère avec l'accès du webConfigurator dans certains cas, comme l'utilisation de scripts externes pour interagir avec ce système. Plus d'informations sur HTTP_REFERER sont disponibles à partir de %1$s Wikipedia %2$s
it: Quando questo è deselezionato, l'accesso a webConfigurator è protetto dai tentativi di reindirizzamento HTTP_REFERER. Seleziona questa casella per disabilitare questa protezione se interferisce con l'accesso a webConfigurator in alcuni casi limite come ad esempio l'uso di script esterni per interagire con questo sistema. Ulteriori informazioni su HTTP_REFERER sono disponibili su %1$sWikipedia%2$s
ko: 이 옵션을 선택하지 않으면 webConfigurator에 대한 액세스가 HTTP_REFERER 리디렉션 시도로부터 보호됩니다.이 시스템과 상호 작용하기 위해 외부 스크립트를 사용하는 등 특정 코너 사례에서 webConfigurator 액세스에 방해가 되는 경우 이 보호를 비활성화하려면 이 확인란을 선택합니다. HTTP_REFER에 대한 자세한 내용은 %1$sWikipedia%2$s에서 확인할 수 있습니다.
nl: Wanneer dit niet is aangevinkt, wordt de toegang tot de webConfigurator beveiligd tegen HTTP_REFERER omleidpogingen. Vink dit aan om deze beveiliging uit te schakelen als het interfereert met de toegang tot webConfigurator in bepaalde gevallen, zoals het gebruik van externe scripts om met dit systeem te communiceren. Meer informatie over HTTP_REFERER is beschikbaar op%1$sWikipedia%2$s
tr_tr: Bu seçeneğin işareti kaldırıldığında, webConfigurator öğesine erişim HTTP_REFERER yeniden yönlendirme girişimlerine karşı korunur. Bu sistemle etkileşimde bulunmak için harici komut dosyaları kullanma gibi belirli köşe durumlarında webConfigurator erişimine engel oluyorsa bu korumayı devre dışı bırakmak için bu kutuyu işaretleyin. HTTP_REFERER hakkında daha fazla bilgi %1$s Wikipedia %2$s adresinden edinilebilir.
uk: Якщо цей прапорець знято, доступ до webConfigurator захищено від спроб перенаправлення HTTP_REFERER. Установіть цей прапорець, щоб вимкнути цей захист, якщо він заважає доступу до webConfigurator у певних особливих випадках, наприклад, при використанні зовнішніх скриптів для взаємодії з цією системою. Більше інформації про HTTP_REFERER доступно на %1$sWikipedia%2$s
zh_cn: 若不勾选此项，Web 配置器将受到保护，可防御 HTTP_REFERER 重定向尝试。若该保护机制在特定边缘情况（例如使用外部脚本与本系统交互）下影响 Web 配置器访问，请勾选此框以禁用此保护。有关 HTTP_REFERER 的更多信息，请参阅 %1$s维基百科%2$s
zh_tw: 不選則訪問Web配置頁面會受到HTTP_REFERER重定向嘗試的保護。 如果在某些角色(例如使用外部腳本與此系統交互)干擾Web訪問，請選中該選項來禁用此保護。 ( HTTP_REFERER是標頭的一部分，當瀏覽器向web伺服器發送請求的時候，一般會帶上Referer，告訴伺服器我是從哪個頁面連結過來的，伺服器藉此可以獲得一些信息用於處理。有關HTTP_REFERER的更多信息，請訪問%1$s維基百科%2$s)

source: Secure Shell
fr: Connexion sécurisée SSH
it: Shell Sicura
ko: 보안 셸(Shell)
tr_tr: Güvenli Kabuk
uk: Безпечна оболонка
zh_cn: SSH
zh_tw: 安全Shell

source: Secure Shell Server
fr: Serveur SSH
it: Server Shell Sicura
ko: 보안 셸(Shell) 서버
tr_tr: Güvenli Kabuk Sunucusu
uk: Сервер безпечної оболонки
zh_cn: SSH 服务器
zh_tw: 安全SSH伺服器

source: SSHd Key Only
fr: Clé SSHd uniquement
ko: SSHd 열쇠만 가능
tr_tr: Yalnızca SSHd Anahtarı
uk: Лише ключ SSHd
zh_cn: 仅 SSHd 密钥
zh_tw: 僅SSHd密鑰
