Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: When set to %3$sPublic Key Only%4$s, SSH access requires authorized keys and these keys must be configured for each %1$suser%2$s that has been granted secure shell access. If set to %3$sRequire Both Password and Public Key%4$s, the SSH daemon requires both authorized keys %5$sand%6$s valid passwords to gain access. The default %3$sPassword or Public Key%4$s setting allows either a valid password or a valid authorized key to login.
it: Se impostato su %3$sPublic Key Only%4$s, l'accesso SSH richiede chiavi autorizzate e queste chiavi devono essere configurate per ogni %1$sutente%2$s a cui è stato concesso l'accesso sicuro alla shell. Se impostato su %3$sRichiesto sia Password che Chiave pubblica%4$s, il demone SSH richiede sia le chiavi autorizzate%5$ssia%6$s le password valide per l'accesso. L'impostazione predefinita %3$sPassword o chiave pubblica%4$s consente di accedere o con una password valida o una chiave autorizzata valida.
ko: %3$s공용 키 전용%4$s으로 설정된 경우 SSH 액세스에는 인증된 키가 필요하며 이 키는 보안 셸 액세스 권한이 부여된 각 %1$s사용자%2$s 에 대해 구성해야 합니다. %3$s암호와 공용 키 모두 필요%4$s로 설정된 경우 SSH 데몬은 액세스 권한을 얻으려면 인증된 키 %5$s그리고%6$s 유효한 암호가 모두 필요합니다. 기본 %3$s암호 또는 공용 키%4$s 설정을 사용하면 유효한 암호 또는 유효한 인증 키를 사용하여 로그인 할 수 있습니다.
tr_tr: %3$s Genel Anahtar Yalnızca %4$s olarak ayarlandığında, SSH erişimi için yetkili anahtarlar gerekir ve bu anahtarlar güvenli kabuk erişimi verilen her %1$s kullanıcı %2$s için yapılandırılmalıdır. Olarak ayarlanırsa
uk: Якщо встановлено %3$sЛише публічний ключ%4$s, доступ SSH вимагає авторизованих ключів, і ці ключі повинні бути налаштовані для кожного %1$sкористувача%2$s, якому надано доступ до безпечної оболонки. Якщо встановлено %3$sПотрібні і пароль, і публічний ключ%4$s, демон SSH вимагає як авторизованих ключів %5$s, так і%6$s дійсних паролів для отримання доступу. Параметр за %3$sтипово Пароль або публічний ключ%4$s дозволяє вхід за допомогою дійсного пароля або дійсного авторизованого ключа.
zh_cn: 当设置为 %3$s 仅公钥 %4$s 时，SSH 访问需要授权密钥，并且这些密钥必须为每个已授予安全外壳访问权限的 %1$s 用户 %2$s 配置。若设置为 %3$s 同时要求密码和公钥 %4$s，SSH 守护进程将同时需要授权密钥 %5$s 和 %6$s 有效密码才能访问。默认的 %3$s 密码或公钥 %4$s 设置可使用有效密码或有效授权密钥任一方式登录。
zh_tw: 當設置為%3$s僅公鑰%4$s時，SSH訪問需要授權密鑰，並且必須為已被授予安全shell訪問權限的每個%1$s用戶%2$s配置這些密鑰。 如果設置為%3$s同時需要密碼和公鑰%4$s，則SSH程序需要授權密鑰%5$s和%6$s有效密碼才能訪問。

source: Allow Agent Forwarding
it: Consenti l'inoltro dell'agente
ko: 에이전트 회송 허용
tr_tr: Aracı Yönlendirmeye İzin Ver
uk: Дозволити перенаправлення агента
zh_cn: 允许代理转发
zh_tw: 允許代理轉發

source: SSH port
fr: Port SSH
it: Porta SSH
ko: SSH 포트
nl: SSH poort
tr_tr: SSH bağlantı noktası
uk: Порт SSH
zh_cn: SSH 端口
zh_tw: SSH埠

source: Note: Leave this blank for the default of 22.
fr: Note : Laissez à blanc pour la valeur par défaut (22).
it: Nota: lasciare vuoto per usare il valore predefinito di 22.
ko: 참고: 기본값은 22입니다.
nl: Opmerking: Laat dit veld leeg voor de standaard poort 22.
tr_tr: Not: Bunu varsayılan 22 için boş bırakın.
uk: Примітка: Залиште це поле пустим для типового значення 22.
zh_cn: 注意：若留空则使用默认端口 22。
zh_tw: 注意：留空則使用默認值22。

source: Login Protection
it: Protezione Login
ko: 로그인 보호
tr_tr: Giriş Koruması
uk: Захист входу
zh_cn: 登录保护
zh_tw: 登錄保護

source: Block attackers when their cumulative attack score exceeds threshold. Most attacks have a score of 10.
it: Blocca gli attaccanti quando il loro punteggio di attacco cumulativo supera la soglia. La maggior parte degli attacchi ha un punteggio di 10.
ko: 누적 공격 점수가 한계점을 초과할 때 공격 차단. 대부분의 공격은 10점입니다.
tr_tr: Kümülatif saldırı puanları eşiği aştığında saldırganları engelleyin. Çoğu saldırının puanı 10'dur.
uk: Блокувати зловмисників, коли їхній сукупний рахунок атаки перевищує поріг. Більшість атак мають рахунок 10.
zh_cn: 当攻击者的累计攻击分数超过阈值时进行阻止。大多数攻击的分数为 10。
zh_tw: 當累積攻擊分數超過設定的閾值時，阻止攻擊者。大多數攻擊得分為10分。

source: Block attackers for initially blocktime seconds after exceeding threshold. Subsequent blocks increase by a factor of 1.5.%sAttacks are unblocked at random intervals, so actual block times will be longer.
it: Blocca gli aggressori per i secondi di blocco iniziali dopo il superamento della soglia. I blocchi successivi aumenteranno per un fattore di 1,5%sAttacchi vengono sbloccati a intervalli casuali, quindi i tempi di blocco effettivi saranno più lunghi.
ko: 임계 값을 초과 한 후 초기 블록 타임 동안 공격자를 차단합니다. 그 다음의 블록은 1.5 배 증가합니다.%s 공격은 임의의 간격으로 차단이 해제되므로 실제 차단 시간이 더 길어집니다.
tr_tr: Saldırganları eşiği aştıktan sonra başlangıçta bloke süresi saniyeler boyunca engelleyin. Sonraki bloklar 1,5 kat artar. %s Saldırılar rastgele aralıklarla engellenir, bu nedenle gerçek blok süreleri daha uzun olur.
uk: Блокувати зловмисників на початкові blocktime секунд після перевищення порогу. Наступні блокування збільшуються в 1,5 рази.%sАтаки розблоковуються через випадкові інтервали, тому фактичний час блокування буде довшим.
zh_cn: 超过阈值后，攻击者会被封锁初始封锁时间（秒）。后续封锁时间会按 1.5.%s 增加。攻击会在随机时间间隔内解封，因此实际封锁时间可能会更长。
zh_tw: 在超過閾值後，在設定的阻止時間內阻止攻擊者。隨後的阻止時間將增加到1.5倍。%s由於攻擊以隨機間隔解鎖，因此實際阻止時間會更長。

source: Remember potential attackers for up to detection_time seconds before resetting their score.
it: Ricorda potenziali attaccanti fino al tempo in secondi di rilevamento prima di reimpostare il punteggio.
ko: 잠재적 인 공격자가 점수를 재설정하기 전에 최대 detect_time 초 동안 기억하십시오.
tr_tr: Puanlarını sıfırlamadan önce potansiyel saldırganları algılama_zamanına kadar hatırlayın.
uk: Запам'ятовувати потенційних зловмисників до detection_time секунд, перш ніж скидати їхній рахунок.
zh_cn: 在重置攻击分数之前，系统会在最长检测周期（秒）内记住潜在攻击者。
zh_tw: 在重置分數之前，記住潛在的攻擊者最長的發現時間(秒)

source: Pass list
uk: Список дозволу
zh_cn: 白名单
zh_tw: 通行證列表

source: Add address
it: Aggiungi Indirizzo
tr_tr: Adres Ekle
uk: Додати адресу
zh_cn: 添加地址
zh_tw: 添加地址

source: Serial Communications
fr: Communications série
ko: 시리얼(Serial) 커뮤니케이션
nl: Seriele communicatie
tr_tr: Seri Haberleşme
uk: Послідовні комунікації
zh_cn: 串行通信
zh_tw: 串行通信

source: Serial Terminal
fr: Terminal série
ko: 시리얼(Serial) 터미널
nl: Seriele Terminal
tr_tr: Seri Terminal
uk: Послідовний термінал
zh_cn: 串行终端
zh_tw: 串行終端

source: Note: This will redirect the console output and messages to the serial port. The console menu can still be accessed from the internal video card/keyboard. A %1$snull modem%2$s serial cable or adapter is required to use the serial console.
fr: Remarque: Cela redirige la sortie de la console et les messages vers le port série. Le menu de la console peut encore être consulté à partir de la carte vidéo / clavier interne. Un %1$s modem null %2$s sur câble série ou adaptateur est nécessaire pour utiliser la console série.
it: Nota: questo reindirizzerà l'output della console e i messaggi alla porta seriale. È comunque possibile accedere al menu della console dalla scheda video/tastiera interna. Per utilizzare la console seriale è necessario un cavo seriale o un adattatore %1$snull modem%2$s.
ko: 참고: 콘솔 출력과 메시지가 직렬 포트로 리디렉션됩니다. 콘솔 메뉴는 여전히 내부 비디오 카드/키보드에서 액세스할 수 있습니다. 직렬 콘솔을 사용하려면 %1$snull 모뎀%2$s 직렬 케이블 또는 어댑터가 필요합니다.
nl: Opmerking: Dit zal de console uitvoer en berichten omleiden naar de seriele poort. Het console menu kan nog steeds worden benaderd met de interne videokaart/toetsenbord. Een %1$snull modem%2$s seriele kabel of adapter is nodig om de seriele console te gebruiken.
tr_tr: Not: Bu konsol çıkışını ve mesajlarını seri porta yönlendirecektir. Konsol menüsüne yine de dahili video kartı / klavyeden erişilebilir. Seri konsolu kullanmak için %1$s boş modem %2$s seri kablo veya adaptör gerekiyor.
uk: Примітка: Це перенаправить вивід консолі та повідомлення на послідовний порт. До меню консолі все ще можна отримати доступ з внутрішньої відеокарти/клавіатури. Для використання послідовної консолі потрібен %1$sнуль-модемний%2$s послідовний кабель або адаптер.
zh_cn: 注意： 此操作将控制台输出和消息重定向到串行端口。仍可通过内部显卡/键盘访问控制台菜单。使用串行控制台需要 %1$s空调制解调器%2$s 串行电缆或适配器。
zh_tw: 注意： 這將重定向控制台輸出和消息到串行埠，但仍然可以從內部視頻卡/鍵盤訪問控制台菜單。%1$s調製解調器%2$s需要串行電纜或適配器才能使用串行控制台。

source: Serial Speed
fr: Vitesse série
it: Velocità porta seriale
ko: 시리얼(Serial) 속도
nl: Seriele snelheid
tr_tr: Seri Hız
uk: Швидкість послідовного порту
zh_cn: 串口速率
zh_tw: 串口速度

source: Allows selection of different speeds for the serial console port.
fr: Permet la sélection de vitesses différentes pour le port série de console.
it: Consente la selezione di diverse velocità per la porta seriale della console .
ko: 직렬 콘솔 포트에 대해 서로 다른 속도를 선택할 수 있습니다.
nl: Geeft de keuze voor andere snelheden voor de seriele console poort.
tr_tr: Seri konsol bağlantı noktası için farklı hızların seçilmesine izin verir.
uk: Дозволяє вибирати різні швидкості для порту послідовної консолі.
zh_cn: 可为串行控制端口选择不同的速度。
zh_tw: 為串行控制埠選擇不同的速度。

source: Serial Console
fr: Console série
ko: 시리얼(Serial) 콘솔
nl: Seriele Console
tr_tr: Seri Konsol
uk: Послідовна консоль
zh_cn: 串行控制台
zh_tw: 串行控制台

source: VGA Console
fr: Console VGA
ko: VGA 콘솔
tr_tr: VGA Konsolu
uk: Консоль VGA
zh_cn: VGA 控制台
zh_tw: VGA控制台

source: Primary Console
fr: Console primaire
it: Console Primario
ko: 기본 콘솔
nl: Primaire Console
tr_tr: Birincil Konsol
uk: Основна консоль
zh_cn: 主控制台
zh_tw: 主控制台

source: Select the preferred console if multiple consoles are present. The preferred console will show %1$s boot script output. All consoles display OS boot messages, console messages, and the console menu.
uk: Виберіть бажану консоль, якщо присутні декілька консолей. Бажана консоль відображатиме %1$s вивід завантажувального скрипта. Усі консолі відображають повідомлення завантаження ОС, повідомлення консолі та меню консолі.
zh_cn: 如果有多个控制台，请选择首选控制台。首选控制台将显示 %1$s 的启动脚本输出。所有控制台都会显示操作系统启动信息、控制台消息以及控制台菜单。
zh_tw: 如果存在多個控制台，請選擇首選控制台。 首選控制台將顯示%1$s引導腳本輸出。 所有控制台均顯示OS引導消息、控制台消息和控制台菜單。

source: Console Options
fr: Options de console
it: Opzioni Console
ko: 콘솔 옵션
nl: Console Opties
tr_tr: Konsol Seçenekleri
uk: Параметри консолі
zh_cn: 控制台选项
zh_tw: 控制台保護

source: Console menu
fr: Menu de console
it: Menù console
ko: 콘솔 메뉴
tr_tr: Konsol menüsü
uk: Меню консолі
zh_cn: 控制台菜单
zh_tw: 控制台菜單

source: Add Privileges
fr: Ajouter des privilèges
it: Aggiungi privilegi
ko: 권한 추가
nl: Voeg Rechten toe
tr_tr: Yetki Ekle
uk: Додати привілеї
zh_cn: 添加权限
zh_tw: 添加權限

source: Selected privileges
fr: Sélectionner les privilèges
it: Selezionare privilegi
ko: 선택한 권한
nl: Geselecteerde rechten
tr_tr: Seçili yetkiler
uk: Вибрані привілеї
zh_cn: 所选权限
zh_tw: 分配權限

source: Privileges changed for group: %s
it: Privilegi cambiati per il gruppo: %s
ko: 그룹에 대한 권한이 변경되었습니다. %s
tr_tr: Grup için yetkiler değişti: %s
uk: Привілеї змінено для групи: %s
zh_cn: 组权限已更改：%s
zh_tw: 組: %s的權限已更改

source: Group Privileges
fr: Privilèges de groupe
it: Privilegi del Gruppo
ko: 그룹 권한
nl: Groepsrechten
tr_tr: Grup Yetkileri
uk: Привілеї групи
zh_cn: 组权限
zh_tw: 組權限

source: *Assigned privileges
fr: *Privilèges assignés
it: *Privilegi Assegnati
ko: *할당된 권한
nl: * Toegewezen rechten
tr_tr: * Atanan yetkiler
uk: *Призначені привілеї
zh_cn: *已分配权限
zh_tw: *分配權限

source: Show only the choices containing this term
fr: Afficher uniquement les choix contenant ce terme
it: Mostra solo le scelte contenenti questo termine
ko: 이 용어를 포함하는 선택 항목만 표시
nl: Toon alleen de keuzes die deze term bevatten
tr_tr: Yalnızca bu terimi içeren seçenekleri göster
uk: Показати лише варіанти, що містять цей термін
zh_cn: 仅显示包含此术语的选项
zh_tw: 僅顯示包含此術語的選項

source: Privilege information
fr: Informations sur les privilèges
it: Informazioni privilegi
ko: 권한 정보
nl: Rechten informatie
tr_tr: Yetki bilgileri
uk: Інформація про привілеї
zh_cn: 权限信息
zh_tw: 權限信息

source: The following privileges effectively give administrator-level access to users in the group because the user gains access to execute general commands, edit system files, modify users, change passwords or similar:
fr: Les privilèges suivants permettent effectivement un accès au niveau administrateur aux utilisateurs du groupe car l'utilisateur obtient l'accès pour exécuter des commandes générales, modifier les fichiers système, modifier les utilisateurs, modifier les mots de passe ou similaires:
it: I seguenti privilegi concedono efficacemente l'accesso a livello di amministratore agli utenti del gruppo perché l'utente ottiene l'accesso per eseguire comandi generali, modificare file di sistema, modificare utenti, cambiare password o simili:
ko: 사용자가 일반 명령을 실행하거나, 시스템 파일을 편집하거나, 사용자를 수정하거나, 암호 변경 등을 수행할 수 있는 액세스 권한을 얻기 때문에 그룹 내 사용자에 대한 다음의 관리자 수준의 액세스를 효과적으로 제공합니다:
nl: De volgende rechten geven effectief beheerders-niveau toegang aan gebruikers in de groep omdat de gebruiker toegang krijgt tot het uitvoeren van algemene commando's, systeembestanden bewerken, gebruikers wijzigen, wachtwoorden wijzigen en dergelijke:
tr_tr: Aşağıdaki yetkiler, kullanıcı genel komutları yürütmek, sistem dosyalarını düzenlemek, kullanıcıları değiştirmek, şifreleri değiştirmek vb. İçin erişim kazandığından, gruptaki kullanıcılara etkin bir şekilde yönetici düzeyinde erişim sağlar:
uk: Наступні привілеї фактично надають доступ адміністратора користувачам у групі, оскільки користувач отримує доступ до виконання загальних команд, редагування системних файлів, зміни користувачів, зміни паролів тощо:
zh_cn: 以下权限有效地为组中的用户提供管理员级别访问权限，因为用户可以访问执行常规命令，编辑系统文件，修改用户，更改密码或类似内容：
zh_tw: 以下權限提供了管理員級別訪問：

source: Please take care when granting these privileges.
fr: Les privilèges suivants permettent effectivement un accès au niveau administrateur aux utilisateurs du groupe car l'utilisateur obtient l'accès pour exécuter des commandes générales, modifier les fichiers système, modifier les utilisateurs, modifier les mots de passe ou similaires:
it: Si prega di fare attenzione quando si concedono questi privilegi.
ko: 이러한 권한을 부여할 때 주의하십시오.
nl: Let op als u deze rechten toekent.
tr_tr: Lütfen bu yetkileri verirken dikkatli olun.
uk: Будь ласка, будьте обережні при наданні цих привілеїв.
zh_cn: 在授予这些权限时请务必谨慎。
zh_tw: 請謹慎賦予這些權限。

source: Select a privilege from the list above for a description
fr: Sélectionnez un privilège dans la liste ci-dessus pour une description
it: Seleziona un privilegio dall'elenco sopra per una descrizione
ko: 설명을 위해 위의 목록에서 권한 선택
nl: Selecteer een recht uit de bovenstaande lijst voor een beschrijving
tr_tr: Açıklama için yukarıdaki listeden bir yetki seçin
uk: Виберіть привілей зі списку вище для опису
zh_cn: 请从上方列表中选择权限以查看说明
zh_tw: 點擊列表中的權限，則顯示該權限的相關信息

source: (This privilege effectively gives administrator-level access to users in the group)
fr: (Ce privilège donne effectivement un accès au niveau administrateur aux utilisateurs du groupe)
it: (Questo privilegio consente effettivamente l'accesso a livello di amministratore agli utenti del gruppo)
ko: (이 권한은 그룹 내 사용자에 대한 관리자 수준의 액세스 권한을 효과적으로 제공합니다)
nl: (Dit recht geeft gebruikers in de groep effectief beheerders-niveau toegang)
tr_tr: (Bu yetki gruptaki kullanıcılara etkili bir şekilde yönetici düzeyinde erişim sağlar)
uk: (Цей привілей фактично надає доступ адміністратора користувачам у групі)
zh_cn: （此权限实际上赋予组内用户管理员级别的访问权限）
zh_tw: (該權限將向組中的用戶提供管理員級別的訪問權限)

source: The Check IP Service name contains invalid characters.
fr: Le nom du service de vérification d'IP contient des caractères invalides.
it: Il nome del servizio IP di controllo contiene caratteri non validi.
ko: Check IP Service 이름에 잘못된 문자가 포함되어 있습니다.
nl: De Check IP Service naam bevat ongeldige tekens.
tr_tr: IP Hizmetini Kontrol Et adı geçersiz karakterler içeriyor.
uk: Ім'я служби перевірки IP містить неприпустимі символи.
zh_cn: IP 检查服务名称包含无效字符。
zh_tw: 檢查IP服務名稱包含無效字符。

source: The Check IP Service URL is not valid.
fr: L'URL du service de vérification d'IP n'est pas valide.
it: L'URL del servizio IP di controllo non è valido.
ko: Check IP Service URL이 잘못되었습니다.
nl: De Check IP Service URL is niet geldig.
tr_tr: IP Hizmetini Kontrol Et URL'si geçerli değil.
uk: URL служби перевірки IP недійсний.
zh_cn: IP 检查服务 URL 无效。
zh_tw: 檢查IP服務網址無效。

source: New/Edited Check IP Services entry was posted.
fr: Une entrée nouvelle/modifiée de services de vérification d'IP a été postée.
it: La Nuova/Modificata voce Controllo servizi IP è stata pubblicata
ko: 신규/편집 IP 서비스 항목이 게시되었습니다.
nl: Nieuw/bewerkt Check IP Services item is geplaatst.
tr_tr: Yeni / Düzenlenmiş IP Hizmetlerini Kontrol Et girişi gönderildi.
uk: Додано/відредаговано запис служби перевірки IP.
zh_cn: 新建/编辑的 IP 检查服务条目已提交。
zh_tw: 已發佈新的/已編輯的檢查IP服務條目。

source: Check IP Service
fr: Vérifier les services IP
it: Controlla il servizio IP
ko: IP 서비스 확인
tr_tr: IP Hizmetini Kontrol Edin
uk: Служба перевірки IP
zh_cn: 检查 IP 服务器
zh_tw: 檢查IP服務

source: The name of the service may only consist of the characters "a-z, A-Z, 0-9 and _".
fr: Le nom du service ne peut contenir que les caractères "a-z, A-Z, 0-9 et _".
it: Il nome del servizio può consistere solo di caratteri "a-z, A-Z, 0-9 e _".
ko: 서비스 이름은 "a-z, A-Z, 0-9 및 _"로만 구성될 수 있습니다.
nl: De naam van de service mag alleen bestaan uit de tekens "a-z, a-z, 0-9 en _".
tr_tr: Hizmetin adı yalnızca "a-z, A-Z, 0-9 ve _" karakterlerinden oluşabilir.
uk: Ім'я служби може складатися лише з символів "a-z, A-Z, 0-9 та _".
zh_cn: 服务名称只能包含以下字符："a-z、A-Z、0-9 以及 _"。
zh_tw: 服務的名稱只能由字符「a-z，A-Z，0-9和_」組成。

source: *URL
zh_tw: *網址

source: User name
fr: Nom d'usager
it: Nome utente
ko: 사용자 이름
nl: Gebruikersnaam
tr_tr: Kullanıcı adı
uk: Ім'я користувача
zh_cn: 用户名
zh_tw: 用戶名

source: %s is not a valid IPv4 address or could not be deleted.
fr: %s n'est pas une adresse IPV4 valide ou n'a pas pu être supprimée.
it: %s non è un indirizzo IPv4 valido oppure non è stato possibile cancellarlo.
ko: %s이(가) 올바른 IPv4 주소가 아니거나 삭제할 수 없습니다.
nl: %s is geen geldig IPv4 adres of kon niet worden verwijderd.
tr_tr: %s geçerli bir IPv4 adresi değil veya silinemedi.
uk: %s не є дійсною адресою IPv4 або не може бути видалена.
zh_cn: %s 不是有效的 IPv4 地址或无法被删除。
zh_tw: %s 不是有效的IPv4地址或無法刪除。

source: The ARP cache entry for %s has been deleted.
fr: L'entrée du cache ARP pour %s a été supprimée
it: La cache ARP per %s è stata cancellata.
ko: %s에 대한 ARP 캐시 항목이 삭제되었습니다.
nl: Het ARP cache item voor %s is verwijderd.
tr_tr: %s için ARP önbellek girişi silindi.
uk: Запис кешу ARP для %s видалено.
zh_cn: %s 的 ARP 缓存条目已删除。
zh_tw: %s的ARP緩存記錄已刪除。

source: ARP Table has been cleared.
uk: Таблицю ARP очищено.
zh_cn: ARP 表已清空。
zh_tw: ARP表已清除。

source: Unable to clear ARP Table.
uk: Не вдалося очистити таблицю ARP.
zh_cn: 无法清空 ARP 表。
zh_tw: 無法清除ARP表。

source: ARP Table
fr: Table ARP
it: Tabella ARP
ko: ARP 테이블
nl: ARP Tabel
tr_tr: ARP Tablosu
uk: Таблиця ARP
zh_cn: ARP 表
zh_tw: ARP表

source: Link Type
fr: Type de lien
it: Tipo di collegamento
ko: 링크 종류
tr_tr: Bağlantı Türü
uk: Тип зв'язку
zh_cn: 链接类型
zh_tw: 連結類型

source: Enter a search string or *nix regular expression to filter entries.
it: Immettere una stringa di ricerca o o espressione regolare *nix per filtrare le voci.
tr_tr: Girişleri filtrelemek için bir arama dizesi veya * nix normal ifadesi girin.
uk: Введіть рядок пошуку або регулярний вираз *nix для фільтрації записів.
zh_cn: 输入搜索字符串或 *nix 正则表达式可过滤条目。
zh_tw: 輸入搜索字符串或* nix正則表達式來過濾條目。

source: Delete arp cache entry
fr: Supprimer le cache des entrées ARP
it: Cancella la voce nella cache ARP
ko: arp 캐시 항목 삭제
nl: Verwijder het arp cache item
tr_tr: ARP önbellek girişini sil
uk: Видалити запис кешу ARP
zh_cn: 删除 ARP 缓存条目
zh_tw: 刪除ARP緩存條目

source: Clear ARP Table
uk: Очистити таблицю ARP
zh_cn: 清空 ARP 表
zh_tw: 清除ARP表

source: Local IPv6 peers use %1$sNDP%2$s instead of ARP.
fr: Les pairs IPv6 locaux utilisent %1$sNDP%2$s au lieu d'ARP.
it: I peer IPv6 locali usano %1$sNDP%2$s invece di ARP.
ko: 로컬 IPv6 피어는 ARP 대신 %1$sNDP%2$s를 사용합니다.
nl: Lokale IPv6 peers gebruiken%1$sNDP%2$s in plaats van ARP.
tr_tr: Yerel IPv6 eşleri ARP yerine %1$s NDP %2$s kullanıyor.
uk: Локальні вузли IPv6 використовують %1$sNDP%2$s замість ARP.
zh_cn: 本地 IPv6 对等节点使用 %1$sNDP%2$s 而非 ARP。
zh_tw: 本地IPv6設備使用%1$sNDP%2$s而非ARP。

source: Permanent ARP entries are shown for local interfaces or static ARP entries.
fr: Les entrées ARP permanentes sont affichées pour les interfaces locales ou les entrées ARP statiques.
it: I valori ARP permanenti sono visualizzati per le interfacce locali o i valori ARP statici.
ko: 로컬 인터페이스 또는 정적 ARP 항목에 대한 영구 ARP 항목이 표시됩니다.
nl: Permanente ARP items worden getoond voor lokale interfaces of statische ARP items.
tr_tr: Kalıcı ARP girişleri yerel arabirimler veya statik ARP girişleri için gösterilir.
uk: Постійні записи ARP відображаються для локальних інтерфейсів або статичних записів ARP.
zh_cn: 永久 ARP 条目仅针对本地接口或静态 ARP 条目显示。
zh_tw: 顯示本地接口或靜態ARP條目的永久ARP條目。

source: Normal dynamic ARP entries show a countdown timer until they will expire and then be re-checked.
fr: Les entrées ARP dynamiques normales affichent un compte-à-rebours jusqu'à leur expiration après quoi elles sont revalidées.
it: I normali valori ARP dinamici mostrano un conto alla rovescia fino alla loro scadenza, dopodichè saranno ricontrollati.
ko: 정상적인 동적 ARP 항목은 만료후 다시 확인 될때까지 까지 카운트다운 타이머를 표시합니다.
nl: Normale dynamische ARP items tonen een aftellende timer tot ze zullen verlopen, waarna ze opnieuw worden gecontroleerd.
tr_tr: Normal dinamik ARP girdileri, süresi dolana ve sonra tekrar kontrol edilene kadar bir geri sayım sayacı gösterir.
uk: Звичайні динамічні записи ARP показують таймер зворотного відліку до їх закінчення та подальшої перевірки.
zh_cn: 普通动态 ARP 条目会显示倒计时计时器，到期后将重新检查。
zh_tw: 正常動態ARP條目顯示倒數計時器，直到它們到期，然後重新設置。

source: Incomplete ARP entries indicate that the target host has not yet replied to an ARP request.
fr: Les entrées ARP incomplètes indiquent que l'hôte cible n'a pas encore répondu à une requête ARP.
it: Valori ARP incompleti indicato che l'host in oggetto non ha ancora risposto a una richiesta ARP.
ko: 불완전한 ARP 항목은 대상 호스트가 ARP 요청에 아직 응답하지 않았음을 나타냅니다.
nl: Incomplete ARP items geven aan dat de doelhost nog niet heeft gereageerd op een ARP verzoek.
tr_tr: Eksik ARP girdileri, hedef ana bilgisayarın henüz bir ARP isteğine yanıt vermediğini gösterir.
uk: Незавершені записи ARP вказують на те, що цільовий хост ще не відповів на запит ARP.
zh_cn: 不完整的 ARP 条目表示目标主机尚未响应 ARP 请求。
zh_tw: 不完整的ARP條目表示目標主機尚未回復ARP請求。

source: Deleted OpenVPN client specific override %1$s %2$s
fr: L'option spécifique au client a été supprimée %1$s %2$s
it: Impostazioni Sovrascrittura specifico del client OpenVPN cancellate %1$s%2$s
ko: OpenVPN 클라이언트 구체적 재정의 삭제 %1$s %2$s
nl: OpenVPN client specifieke overschrijving %1$s %2$s verwijderd
tr_tr: OpenVPN istemcisine özel geçersiz kılma %1$s %2$s silindi
uk: Видалено спеціальне перевизначення клієнта OpenVPN %1$s %2$s
zh_cn: 已删除 OpenVPN 客户端特定覆盖项 %1$s %2$s
zh_tw: 已刪除OpenVPN客戶端特定覆蓋%1$s %2$s

source: Client specific override successfully deleted.
fr: Les options spécifiques au client ont été supprimées avec succès.
it: Sovrascrittura specifico del client eliminato con successo.
ko: 클라이언트 구체적 재정의가 성공적으로 삭제되었습니다.
nl: Client specifieke overschrijving succesvol verwijderd.
tr_tr: İstemciye özel geçersiz kılma başarıyla silindi.
uk: Спеціальне перевизначення клієнта успішно видалено.
zh_cn: 客户端特定覆盖项已成功删除。
zh_tw: 已成功刪除客戶端特定覆蓋。

source: The field 'DNS Server #1' must contain a valid IP address
fr: Le champ « Serveur DNS no 1 » doit contenir une adresse IP valide.
it: Il campo 'Server DNS n.1' deve contenere un indirizzo IP valido.
ko: 'DNS 서버 #1' 필드에 올바른 IP 주소가 있어야 합니다.
nl: Het veld 'DNS Server #1' moet een geldig IP-adres bevatten
tr_tr: 'DNS Sunucusu # 1' alanı geçerli bir IP adresi içermelidir
uk: Поле 'DNS-сервер №1' повинно містити дійсну IP-адресу
zh_cn: 字段“DNS 服务器 #1”必须包含有效的 IP 地址
zh_tw: 'DNS伺服器 1' 必須包含一個有效的IP位址

source: The field 'DNS Server #2' must contain a valid IP address
fr: Le champ « Serveur DNS no 2 » doit contenir une adresse IP valide.
it: Il campo 'Server DNS n.2' deve contenere un indirizzo IP valido.
ko: 'DNS 서버 #2' 필드에 올바른 IP 주소가 있어야 합니다.
nl: Het veld 'DNS Server #2' moet een geldig IP-adres bevatten
tr_tr: 'DNS Sunucusu # 2' alanı geçerli bir IP adresi içermelidir
uk: Поле 'DNS-сервер №2' повинно містити дійсну IP-адресу
zh_cn: 字段“DNS 服务器 #2”必须包含有效的 IP 地址
zh_tw: 'DNS伺服器2'必須包含一個有效的IP位址
