Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: These are the IPv4 server-side networks that will be accessible from this particular client. Expressed as a comma-separated list of one or more CIDR networks. %1$sNOTE: Networks do not need to be specified here if they have already been defined on the main server configuration.
fr: Ce sont les réseaux IPv4 côté serveur qui seront accessibles à partir de ce client particulier. Exprimé sous la forme d'une liste séparée par des virgules d'un ou plusieurs réseaux CIDR. %1$s REMARQUE: Les réseaux ne doivent pas être spécifiés ici s'ils ont déjà été définis sur la configuration du serveur principal.
it: Queste sono le reti IPv4 lato server che saranno accessibili da questo particolare client. Espresso come elenco separato da virgole di una o più reti CIDR. %1$sNOTA: non è necessario specificare le reti qui se sono già state definite sulla configurazione del server principale.
ko: 이는 이 특정 클라이언트에서 액세스할 수 있는 IPv4 서버 측 네트워크입니다. 쉼표로 구분 된 하나 이상의 CIDR 네트워크 목록으로 표시됩니다. %1$sNOTE: 네트워크가 이미 주 서버 구성에 정의되어 있으면 여기서 네트워크를 지정할 필요가 없습니다.
nl: Dit zijn de IPv4 server-side netwerken die bereikbaar zullen zijn vanaf deze specifieke client. Uitgedrukt in een komma gescheiden lijst met één of meer CIDR netwerken. %1$sOPMERKING: Netwerken hoeven hier niet opgegeven te worden als deze al gedefinieerd zijn in de configuratie van de hoofd server.
tr_tr: Bunlar, bu özel istemciden erişilebilen IPv4 sunucu tarafı ağlarıdır. Bir veya daha fazla sınıfsız alanlar arası yönlendirme (CIDR) ağının virgülle ayrılmış listesi olarak ifade edilir. %1$s NOT: Ana sunucu yapılandırmasında önceden tanımlanmışlarsa, ağların burada belirtilmesi gerekmez.
uk: Це серверні мережі IPv4, які будуть доступні для цього конкретного клієнта. Виражені як список однієї або кількох мереж CIDR, розділений комами. %1$sПРИМІТКА: Мережі не потрібно вказувати тут, якщо вони вже були визначені в основній конфігурації сервера.
zh_cn: 这些是此特定客户端可访问的 IPv4 服务器端网络。请以逗号分隔的一个或多个 CIDR 网络列表形式输入。%1$s注意：若网络已在主服务器配置中定义，则无需在此重复指定。

source: User DN:
fr: DN utilisateur :
it: Utente DN:
ko: 유저 DN:
nl: Gebruiker DN:
tr_tr: Kullanıcı DN'si:
uk: DN користувача:
zh_cn: 用户 DN：

source: CA
fr: AC
uk: ЦС
zh_cn: 证书颁发机构

source: Plan
it: Piano
ko: 계획
uk: Тарифний план
zh_cn: 计划

source: TCPmssFix
uk: Виправлення TCPmss
zh_cn: TCP MSS 修复

source: ShortSeq
uk: Коротка послідовність
zh_cn: 短序列

source: any
fr: tout
it: qualsiasi
ko: 아무것
nl: elke
tr_tr: hiç
uk: будь-який
zh_cn: 任意

source: Keep
fr: Conserver
it: Mantieni
ko: 유지
nl: Behoudt
tr_tr: Tut
uk: Зберігати
zh_cn: 保持

source: Sloppy
fr: Bâclé
ko: 조잡
nl: Slordig
tr_tr: yarım yamalak
uk: Несуворий
zh_cn: 宽松

source: Synproxy
zh_cn: 同步代理

source: DNpipe
ko: DN파이프(pipe)
zh_cn: DN 管道

source: PDNpipe
ko: PDN파이프(pipe)
zh_cn: PDN 管道

source: Fudge Time 1
fr: Décalage temporel 1
ko: 퍼지 시간 1
tr_tr: Fudge Zamanı 1
uk: Зсув часу 1
zh_cn: 校正时间 1

source: Fudge Time 2
fr: Décalage temporel 2
ko: 퍼지(Fudge) 시간 2
tr_tr: Geçiştirme Süresi 2
uk: Зсув часу 2
zh_cn: 校正时间 2

source: Auto
ko: 자동
tr_tr: Oto
uk: Авто
zh_cn: 自动

source: PRF
zh_cn: 伪随机函数（PRF）

source: MOBIKE
zh_cn: 移动性和多宿主（MOBIKE）

source: Kiss-o'-death
it: Bacio della morte
ko: 키스 오 데스(Kiss-o'-death)
tr_tr: Öpücük bataklık ölüm
zh_cn: Kiss-o'-Death (KoD) 包

source: Modifications
it: Modifiche
ko: 수정
nl: Aanpassingen
tr_tr: Değişiklikler
uk: Модифікації
zh_cn: 修改

source: Queries
fr: Requêtes
ko: 쿼리
tr_tr: Sorguları
uk: Запити
zh_cn: 查询

source: Peer Association
fr: Association de pair
it: Associazioni Peer
ko: 피어 협회
nl: Peer associatie
tr_tr: Akran Birliği
uk: Асоціація вузлів
zh_cn: 对等关联

source: nomodify
ko: 수정 안함
zh_cn: 禁止修改（nomodify）

source: noquery
ko: 쿼리 안함
zh_cn: 禁止查询（noquery）

source: noserve
ko: 서브 안함
zh_cn: 禁止服务（noserve）

source: nopeer
ko: 피어 안함
zh_cn: 禁止对等（nopeer）

source: notrap
ko: 트랩 안함
zh_cn: 禁止陷阱（notrap）

source: Encapsulating Security Payload (ESP) is encryption, Authentication Header (AH) is authentication only.
it: Encapsulating Security Payload (ESP) è la crittografia, Authentication Header (AH) è solo l'autenticazione.
ko: ESP(캡슐화 보안 페이로드)는 암호화이며 AH(인증 헤더)는 오로지 인증 입니다.
tr_tr: Kapsüllenen Güvenlik Yükü (ESP) şifreleme, Kimlik Doğrulama Üstbilgisi (AH) yalnızca kimlik doğrulamadır.
uk: Encapsulating Security Payload (ESP) — це шифрування, Authentication Header (AH) — лише автентифікація.
zh_cn: 封装安全载荷（ESP）用于加密，认证头（AH）仅用于认证。

source: Note: Blowfish, 3DES, and CAST128 provide weak security and should be avoided.
it: Nota: Blowfish, 3DES e CAST128 forniscono una sicurezza debole e dovrebbero essere evitati.
ko: 참고: Blowfish, 3DES 및 CAST128은 약한 보안을 제공하므로 피해야 합니다.
tr_tr: Not: Blowfish, 3DES ve CAST128 zayıf güvenlik sağlar ve bundan kaçınılmalıdır.
uk: Нотатка: Blowfish, 3DES та CAST128 забезпечують слабкий захист і їх слід уникати.
zh_cn: 注意：Blowfish、3DES 和 CAST128 安全性较弱，应避免使用。

source: Note: Hash is ignored with GCM algorithms. MD5 and SHA1 provide weak security and should be avoided.
it: Nota Hash è ignorato con l'algoritmo GCM. MD5 e SHA1 forniscono una bassa sicurezza e andrebbero evitati.
uk: Нотатка: Хеш ігнорується з алгоритмами GCM. MD5 та SHA1 забезпечують слабкий захист і їх слід уникати.
zh_cn: 注意：使用 GCM 算法时会忽略哈希。MD5 和 SHA1 安全性较弱，应避免使用。

source: If this interface is an Internet connection, select an existing Gateway from the list or add a new one using the "Add" button.%1$sOn local area network interfaces the upstream gateway should be "none". Gateways can be managed by %2$sclicking here%3$s.
fr: Si l'interface est connecté à internet, sélectionnez une passerelle dans la liste ou ajoutez en une en cliquant sur le bouton "Ajoutez".%1$sPour votre LAN la passerelle peut être nulle. Les passerelles sont administrables en %2$scliquant ici%3$s
it: Se questa interfaccia è una connessione Internet, selezionare un Gateway esistente dall'elenco o aggiungerne uno nuovo utilizzando il pulsante "Aggiungi".%1$s Nelle interfacce LAN (Local area network) il gateway upstream deve essere "nessuno". I gateway possono essere gestiti da %2$scliccare qui%3$s.
ko: 이 인터페이스가 인터넷 연결인 경우 목록에서 기존 게이트웨이를 선택하거나 "추가" 버튼를 사용하여 새 게이트웨이를 추가합니다.%1$s로컬 영역 네트워크 인터페이스에서 업스트림 게이트웨이는 "없음"이어야 합니다. %2$s여기서를 클릭하여 게이트웨이를 관리할 수 있습니다%3$s.
nl: Wanneer deze interface een internetverbinding is, selecteer een bestaande gateway uit de lijst of voeg een nieuwe toe met de "Toevoegen" knop.%1$sOp een lokale netwerkinterface dient de upstream gateway "geen" te zijn. Gateways kunnen worden beheerd door %2$shier te klikken%3$s.
tr_tr: Bu arayüz bir İnternet bağlantısıysa, listeden mevcut bir Ağ Geçidi seçin veya "Ekle" düğmesini kullanarak yeni bir Ağ Geçidi ekleyin. %1$s Yerel alan ağı arabirimlerinde akış yukarı ağ geçidi "yok" olmalıdır. Ağ geçitleri %3$s buraya tıklayarak %2$s tarafından yönetilebilir.
uk: Якщо цей інтерфейс є підключенням до Інтернету, виберіть існуючий шлюз зі списку або додайте новий за допомогою кнопки "Додати".%1$sНа інтерфейсах локальної мережі шлюз вихідного трафіку має бути "none" (немає). Шлюзами можна керувати, %2$sнатиснувши тут%3$s.
zh_cn: 如果此接口是互联网连接，请从列表中选择一个现有网关，或使用“添加”按钮进行新增。%1$s 在局域网接口上，上游网关应设置为“无”。可通过 %2$s 点击此处 %3$s 来管理网关。

source: Retry
fr: Réessayer
it: Riprova
ko: 재시도
nl: Opnieuw proberen
tr_tr: Yeniden Dene
uk: Повторити спробу
zh_cn: 重试

source: Select timeout
fr: Sélectionner durée maximum d'attente
it: Seleziona timeout
ko: 시간 초과 선택
nl: Selecteer time-out
tr_tr: Zaman aşımını seçin
uk: Вибрати тайм-аут
zh_cn: 选择超时

source: Backoff cutoff
fr: Valeur maximale entre 2 tentatives
tr_tr: Geri çekilme kesmesi
uk: Відсічення затримки
zh_cn: 退避上限

source: Host-Uniq
zh_cn: 唯一主机标识 (Host-Uniq)

source: Off
fr: Éteint
nl: Uit
tr_tr: kapalı
uk: Вимкнено
zh_cn: 关

source: On
fr: Activé
nl: Aan
tr_tr: üzerinde
uk: Увімкнено
zh_cn: 开

source: WPA Pairwise
ko: 쌍별 WPA
nl: WPA deel verstandig
tr_tr: WPA Çiftli
uk: WPA попарно
zh_cn: WPA 成对密钥

source: E-Mail
fr: Courriel
tr_tr: E-Posta
uk: Електронна пошта
zh_cn: 电子邮件

source: Experimental. Controls how the firewall will filter IPsec traffic. By default, rules on the IPsec tab filter all IPsec traffic, including both tunnel mode and VTI mode. %3$sThis is limited in that it does not allow for filtering on assigned VTI interfaces, and it does not support features such as NAT rules and reply-to for return routing. When set to filter on assigned VTI interfaces, %1$sall tunnel mode traffic is blocked%2$s. Do not set this option unless %1$sall%2$s IPsec tunnels are using VTI.
uk: Експериментально. Контролює, як міжмережевий екран фільтруватиме трафік IPsec. За типово, правила на вкладці IPsec фільтрують увесь трафік IPsec, включаючи режим тунелю та режим VTI. %3$sЦе обмежено тим, що не дозволяє фільтрувати на призначених інтерфейсах VTI і не підтримує такі функції, як правила NAT та reply-to для зворотньої маршрутизації. Якщо встановлено фільтрування на призначених інтерфейсах VTI, %1$sвесь трафік тунельного режиму блокується%2$s. Не встановлюйте цю опцію, якщо %1$sвсі%2$s тунелі IPsec не використовують VTI.
zh_cn: 实验性功能。用于控制防火墙如何过滤 IPsec 流量。在默认情况下，IPsec 选项卡上的规则会过滤所有 IPsec 流量，包括隧道模式和 VTI 模式。%3$s 该模式的局限在于，它不允许对已分配的 VTI 接口进行过滤，也不支持 NAT 规则和用于返回路由的 reply-to 等功能。当设置为在已分配的 VTI 接口上进行过滤时，%1$s 所有隧道模式流量都会被阻止 %2$s。除非 %1$s 所有 %2$s IPsec 隧道均使用 VTI，否则请不要启用此选项。

source: This field controls the size at which logs will be rotated. By default this is %s per log file, and there are nearly 20 such log files.
it: Questo campo controlla la dimensione con cui verranno ruotati i registri. Per impostazione predefinita, si tratta di %s per file di registro e sono presenti all'incirca una ventina di tali file di registro.
uk: Це поле контролює розмір, при якому журнали будуть ротуватися. Типово це %s на файл журналу, і існує близько 20 таких файлів журналу.
zh_cn: 此字段用于控制日志轮换的大小。在默认情况下，每个日志文件大小为 %s，大约有 20 份此类日志文件。

source: Disk space currently used by log files is:
fr: Espace disque actuellement utilisé par les fichiers de journalisation est :
it: Lo spazio su disco attualmente utilizzato dai file di registro è:
ko: 현재 로그 파일에 사용되는 디스크 공간은 다음과 같습니다.
nl: Schijfruimte momenteel gebruikt door logbestanden is:
tr_tr: Günlük dosyaları tarafından şu anda kullanılan disk alanı:
uk: Місце на диску, що використовується файлами журналу:
zh_cn: 日志文件当前占用的磁盘空间为：

source: Remaining disk space for log files:
fr: Espace disque restant pour les fichiers de journalisation :
it: Spazio rimanente su disco per i file di registro:
ko: 로그 파일의 남은 디스크 공간:
nl: Resterende schijfruimte voor logbestanden:
tr_tr: Günlük dosyaları için kalan disk alanı:
uk: Залишок місця на диску для файлів журналу:
zh_cn: 日志文件剩余可用磁盘空间：

source: The type of compression to use when rotating log files. Compressing rotated log files saves disk space, and the compressed logs remain available for display and searching in the GUI.%s WARNING: Changing this value will remove previously rotated compressed log files!
it: Il tipo di compressione da utilizzare durante la rotazione dei file di registro. La compressione dei file di registro ruotati consente di risparmiare spazio su disco e i registri compressi rimangono disponibili per la visualizzazione e la ricerca nella GUI.%s ATTENZIONE: La modifica di questo valore rimuoverà i file di registro compressi precedentemente ruotati!
uk: Тип стиснення для використання під час ротації файлів журналів. Стиснення ротованих файлів журналів економить дисковий простір, а стиснуті журнали залишаються доступними для відображення та пошуку в графічному інтерфейсі користувача.%s ПОПЕРЕДЖЕННЯ: Зміна цього значення видалить раніше ротовані стиснуті файли журналів!
zh_cn: 旋转日志文件时使用的压缩类型。压缩已旋转的日志文件可以节省磁盘空间，且仍可在图形界面中显示和搜索压缩后的日志。%s 警告：更改此值将删除之前已旋转的压缩日志文件！

source: IPsec can be configured <a href="vpn_ipsec.php">here</a>.
fr: IPSec peut être configuré <a href="vpn_ipsec.php">ici</a>.
it: IPsec può essere configurato <a href="vpn_ipsec.php">qui</a>.
ko: <a href="vpn_ipsec.php">여기서</a> IPsec을 구성할 수 있습니다.
nl: IPsec kan <a href="vpn_ipsec.php">hier</a> worden geconfigureerd.
tr_tr: IPsec <a href="vpn_ipsec.php"> burada </a> yapılandırılabilir.
uk: IPsec можна налаштувати <a href="vpn_ipsec.php">тут</a>.
zh_cn: 可在<a href="vpn_ipsec.php">此处</a>配置 IPsec。

source: ok
fr: Valider
tr_tr: tamam
uk: ОК
zh_cn: 确认

source: of
fr: de
it: di
tr_tr: nın-nin
uk: з
zh_cn: 的

source: in RAM
fr: en RAM
it: nella RAM
tr_tr: RAM'de
uk: у ОЗП
zh_cn: 在内存

source: loopback
fr: boucle locale
ko: 되돌림(Loopback)
tr_tr: geri döngü
uk: циклічний
zh_cn: 回环接口

source: n/a
nl: n.v.t.
uk: н/д
zh_cn: 不适用

source: FQDN
zh_cn: 完全合格域名

source: IKE Child SA
it: IKE SA Figlio
ko: IKE 하위 SA
tr_tr: IKE Çocuk SA
uk: Дочірній SA IKE
zh_cn: IKE 子 SA

source: StrongSwan Lib
fr: Bibliothèque StrongSwan
it: Libreria StrongSwan
uk: Бібліотека StrongSwan
zh_cn: StrongSwan 库

source: Hybrid Certificate + Xauth
uk: Гібридний сертифікат + Xauth
zh_cn: 混合证书 + Xauth

source: Mutual Certificate + Xauth
uk: Взаємний сертифікат + Xauth
zh_cn: 互认证书 + Xauth

source: Mutual PSK + Xauth
fr: PSK + Xauth Mutuel
it: PSK mutuo + Xauth
ko: 상호간의 PSK + Xauth
nl: Wederzijds RSA + Xauth
tr_tr: Karşılıklı PSK + Xauth
uk: Взаємний PSK + Xauth
zh_cn: 双向 PSK + Xauth

source: Mutual Certificate
uk: Взаємний сертифікат
zh_cn: 互认证书

source: Mutual Certificate (PKCS#11)
uk: Взаємний сертифікат (PKCS#11)
zh_cn: 互认证书（PKCS#11）

source: Mutual PSK
fr: PSK Mutuel
it: PSK mutuo
ko: 상호간의 PSK
nl: Wederzijds PSK
tr_tr: Karşılıklı PSK
uk: Взаємний PSK
zh_cn: 双向 PSK

source: 1 (768 bit)
fr: 1 (768 bits)
uk: 1 (768 біт)
zh_cn: 1（768 位）

source: 2 (1024 bit)
uk: 2 (1024 біт)
zh_cn: 2（1024 位）

source: 5 (1536 bit)
uk: 5 (1536 біт)
zh_cn: 5（1536 位）

source: 14 (2048 bit)
uk: 14 (2048 біт)
zh_cn: 14（2048 位）

source: 15 (3072 bit)
uk: 15 (3072 біт)
zh_cn: 15（3072 位）

source: 16 (4096 bit)
uk: 16 (4096 біт)
zh_cn: 16（4096 位）

source: 17 (6144 bit)
uk: 17 (6144 біт)
zh_cn: 17（6144 位）

source: 18 (8192 bit)
uk: 18 (8192 біт)
zh_cn: 18（8192 位）

source: 19 (nist ecp256)
zh_cn: 19 (NIST P-256 曲线)

source: 20 (nist ecp384)
zh_cn: 20 (NIST P-384 曲线)

source: 21 (nist ecp521)
zh_cn: 21 (NIST P-521 曲线)

source: 22 (1024(sub 160) bit)
tr_tr: 22 (1024 (alt 160) bit)
uk: 22 (1024(під 160) біт)
zh_cn: 22（1024（子 160）位）

source: 23 (2048(sub 224) bit)
tr_tr: 23 (2048 (alt 224) bit)
uk: 23 (2048(під 224) біт)
zh_cn: 23（2048（子 224）位）

source: 24 (2048(sub 256) bit)
tr_tr: 24 (2048 (alt 256) bit)
uk: 24 (2048(під 256) біт)
zh_cn: 24（2048（子 256）位）

source: 25 (nist ecp192)
zh_cn: 25 (NIST P-192 曲线)

source: 26 (nist ecp224)
zh_cn: 26 (NIST P-224 曲线)

source: 27 (brainpool ecp224)
zh_cn: 27 (Brainpool P-224t 曲线)

source: 28 (brainpool ecp256)
tr_tr: 28 (beyin havuzu ecp256)
zh_cn: 28 (Brainpool P-256t 曲线)

source: 29 (brainpool ecp384)
zh_cn: 29 (Brainpool P-384t 曲线)

source: 30 (brainpool ecp512)
zh_cn: 30 (Brainpool P-512t 曲线)

source: 31 (Elliptic Curve 25519, 256 bit)
tr_tr: 31 (Eliptik Eğri 25519, 256 bit)
uk: 31 (Еліптична крива 25519, 256 біт)
zh_cn: 31（椭圆曲线 25519，256 位）

source: 32 (Elliptic Curve 25519, 448 bit)
uk: 32 (Еліптична крива 25519, 448 біт)
zh_cn: 32（椭圆曲线 25519，448 位）

source: Transparent
it: Trasparente
ko: 투명도
nl: Transparant
tr_tr: Şeffaf
uk: Прозорий
zh_cn: 透明模式

source: Type Transparent
it: Tipo Trasparente
ko: 투명도 유형
nl: Type Transparant
tr_tr: Türü Şeffaf
uk: Тип Прозорий
zh_cn: 类型透明

source: Redirect
fr: Rediriger
it: Reindirizzamento
ko: 리디렉션
nl: Omleiden
tr_tr: Yönlendirme
uk: Перенаправити
zh_cn: 重定向

source: Inform
fr: Informer
it: Informa
ko: 알림
nl: Informeer
tr_tr: Bilgi vermek
uk: Інформувати
zh_cn: 通知

source: Inform Deny
fr: Information de blocage
it: Informa rifiuto
ko: 알림 거부
nl: Informeer Weigeren (Inform Deny)
tr_tr: Reddet
uk: Інформувати про відмову
zh_cn: 通知式拒绝

source: No Default
fr: Pas de valeur par défaut
it: Nessun valore predefinito
ko: 기본값 없음
nl: Geen Standaard
tr_tr: Standart değil
uk: Без типового
zh_cn: 无默认值

source: package
it: Pacchetto
uk: пакет
zh_cn: 软件包

source: Potential DNS Rebind attack detected, see http://en.wikipedia.org/wiki/DNS_rebinding<br />Try accessing the router by IP address instead of by hostname.
fr: Attaque potentielle de "DNS Rebinding" détectée : voir https://en.wikipedia.org/wiki/DNS_rebinding<br />Essayez d'accéder au routeur via son adresse IP plutôt qu'avec son nom d’hôte.
it: Potenziale attacco DNS rilevato http://en.wikipedia.org/wiki/DNS_rebinding<br /> Provare ad accedere al router con l'indirizzo IP anziché con hostname.
ko: 잠재적인 DNS 재바인드 공격이 감지되었습니다. 자세한 내용은 http://en.wikipedia.org/wiki/DNS_rebinding을 참고하세요<br />호스트 이름 대신 IP 주소로 라우터에 액세스하십시오.
nl: Mogelijke DNS Rebind-aanval gedetecteerd, zie http://en.wikipedia.org/wiki/DNS_rebinding<br />Probeer de router te bereiken via het IP-adres in plaats van de hostnaam.
tr_tr: Potansiyel DNS Yeniden bağlama saldırısı algılandı, bkz. Http://en.wikipedia.org/wiki/DNS_rebinding <br /> Yönlendiriciye ana makine adı yerine IP adresi ile erişmeyi deneyin.
uk: Виявлено потенційну атаку DNS Rebind, дивіться http://en.wikipedia.org/wiki/DNS_rebinding<br />Спробуйте отримати доступ до маршрутизатора за IP-адресою замість імені хоста.
zh_cn: 检测到潜在的 DNS 重绑定攻击，详见 http://en.wikipedia.org/wiki/DNS_rebinding<br /> 请尝试通过 IP 地址而不是主机名访问路由器。

source: Now Searching for %s in directory.
fr: Recherche en cours de %s dans le répertoire.
it: Ricerca in corso di %s nella directory.
ko: 이제 디렉토리에서 %s을(를) 검색합니다.
nl: Zoeken naar %s in de map.
tr_tr: Şimdi dizinde %s aranıyor.
uk: Пошук %s в каталозі.
zh_cn: 正在目录中搜索 %s。

source: Now Searching in server %1$s, container %2$s with filter %3$s.
fr: Recherche dans le serveur %1$s, conteneur %2$s avec le filtre %3$s.
it: Ricerca in corso nel server %1$s, oggetto contenitore %2$s con filtro %3$s.
ko: 이제 %1$s 서버를 검색하고 %3$s 필터를 사용하여 %2$s 컨테이너를 검색하십시오.
nl: Zoeken in server %1$s, houder %2$s met filter %3$s.
tr_tr: Şimdi %1$s sunucusunda arama yapılıyor, %3$s filtresiyle %2$s kapsayıcısı.
uk: Пошук на сервері %1$s, в контейнері %2$s з фільтром %3$s.
zh_cn: 现在在服务器 %1$s、容器 %2$s 中使用过滤器 %3$s 进行搜索。

source: Extended group search resulted in error: %s
it: Ricerca gruppi estesa ha causato un errore: %s
uk: Розширений пошук груп завершився помилкою: %s
zh_cn: 扩展组搜索时发生错误：%s

source: LDAP group search: %s results.
it: Ricerca gruppi LDAP: %s risultati.
uk: Пошук груп LDAP: %s результатів.
zh_cn: LDAP 组搜索：%s 个结果。

source: ERROR! LDAP search failed, no user matching %s was found.
it: ERRORE! Ricerca LDAP fallita, nessun utente che corrisponde a %s è stato trovato.
ko: 오류! LDAP 검색이 실패했습니다. %s과(와) 일치하는 사용자를 찾을 수 없습니다.
tr_tr: HATA! LDAP araması başarısız oldu, %s ile eşleşen kullanıcı bulunamadı.
uk: ПОМИЛКА! Пошук LDAP не вдався, користувача, що відповідає %s, не знайдено.
zh_cn: 错误！LDAP 搜索失败，找不到与 %s 匹配的用户。

source: ERROR! LDAP search failed, multiple users matching %s were found.
it: ERRORE! Ricerca LDAP fallita, sono stati trovati più utenti corrispondenti a %s.
ko: 오류! LDAP 검색이 실패했습니다. %s과(와) 일치하는 여러 사용자를 찾았습니다.
tr_tr: HATA! LDAP araması başarısız oldu, %s ile eşleşen birden fazla kullanıcı bulundu.
uk: ПОМИЛКА! Пошук LDAP не вдався, знайдено кілька користувачів, що відповідають %s.
zh_cn: 错误！LDAP 搜索失败，找到多名与 %s 匹配的用户。

source: ERROR! Could not login to server %1$s as user %2$s: %3$s
fr: ERREUR ! Impossible de se connecter au serveur %1$s en tant qu'utilisateur %2$s:%3$s
it: ERRORE! Impossibile connettersi al server %1$s con l'utente %2$s: %3$s
ko: 오류! 사용자 %2$s(으)로 %1$s 서버에 로그인할 수 없습니다: %3$s
nl: FOUT! Kon niet inloggen op server %1$s als gebruiker %2$s: %3$s
tr_tr: HATA! %2$s kullanıcısı olarak %1$s sunucusuna giriş yapılamadı: %3$s
uk: ПОМИЛКА! Не вдалося увійти на сервер %1$s як користувач %2$s: %3$s
zh_cn: 错误！用户 %2$s 无法登录到服务器 %1$s：%3$s

source: Logged in successfully as %1$s via LDAP server %2$s with DN = %3$s.
fr: Connecté avec succès comme étant %1$s via le serveur LDAP %2$s avec le DN = %3$s.
it: Collegato con successo come %1$s via LDAP server %2$s con DN = %3$s.
ko: DN= %3$s인 LDAP 서버 %2$s을(를) 통해 %1$s로 로그인했습니다.
nl: Login gelukt als %1$s via LDAP server %2$s met DN = %3$s.
tr_tr: DN = %3$s ile %2$s LDAP sunucusu üzerinden %1$s olarak başarıyla giriş yapıldı.
uk: Успішний вхід як %1$s через сервер LDAP %2$s з DN = %3$s.
zh_cn: 用户 %1$s 登录成功，LDAP 服务器 %2$s，DN = %3$s。

source: Logged in successfully as %1$s but did not match any field in extended query.
it: Loggato con successo come %1$s ma non corrisponde ad alcun campo nella query estesa.
uk: Успішний вхід як %1$s, але не відповідає жодному полю в розширеному запиті.
zh_cn: 已成功以 %1$s 登录，但未匹配到扩展查询中的任何字段。

source: Successful login for user '%1$s' from: %2$s
fr: Connexion réussie de l'utilisateur '%1$s' à partir de:%2$s
it: Connessione riuscita per l'utente '%1$s' da: %2$s
ko: 다음 위치에서 '%1$s' 사용자 로그인 성공: %2$s
nl: Successvolle login voor gebruiker '%1$s' van: %2$s
tr_tr: ' %1$s ' kullanıcısı için başarılı giriş: %2$s
uk: Успішний вхід для користувача '%1$s' з: %2$s
zh_cn: 用户 '%1$s' 登录成功，来源地址：%2$s

source: Session timed out for user '%1$s' from: %2$s
fr: La session a expiré pour l'utilisateur '%1$s' à partir de:%2$s
it: Sessione scaduta per utente '%1$s' da: %2$s
ko: 사용자 '%1$s'에 대한 세션이 시간 초과되었습니다: %2$s
nl: Sessie verlopen voor '%1$s' van: %2$s
tr_tr: ' %1$s ' kullanıcısı için oturum zaman aşımına uğradı: %2$s
uk: Сесія користувача '%1$s' завершилася за тайм-аутом з: %2$s
zh_cn: 用户 '%1$s' 的会话已超时，来源：%2$s

source: User logged out for user '%1$s' from: %2$s
fr: L'utilisateur '%1$s' s'est déconnecté à partir de:%2$s
it: Disconnessione per l'utente '%1$s' da: %2$s
ko: 사용자'%1$s'를 위해 사용자가로그아웃함: %2$s
nl: Gebruiker afgemeld voor de gebruiker '%1$s' uit: %2$s
tr_tr: ' %1$s ' kullanıcısı için kullanıcı oturumunu kapattı: %2$s
uk: Користувач '%1$s' вийшов з системи з: %2$s
zh_cn: 用户 '%1$s' 已从 %2$s 注销

source: One (Client+Server)
fr: Un (Client + Serveur)
it: Uno (Client+Server)
ko: 1 (클라이언트+서버)
nl: Eén (Client+Server)
tr_tr: Bir (İstemci + Sunucu)
uk: Один (Клієнт+Сервер)
zh_cn: 一（客户端 + 服务器）

source: Two (Client+Intermediate+Server)
fr: Deux (Client + Intermédiaire + Serveur)
it: Due (Client+Intermedio+Server)
ko: 2 (클라이언트+매개+서버)
nl: Twee (Client+Tussenliggend+Server)
tr_tr: İki (İstemci + Orta + Sunucu)
uk: Два (Клієнт+Проміжний+Сервер)
zh_cn: 二（客户端 + 中间件 + 服务器）

source: Three (Client+2xIntermediate+Server)
fr: Trois (Client + 2 Intermédiaires + Serveur)
it: Tre (Client+2 Intermedi+Server)
ko: 3 (클라이언트+2x매개+서버)
nl: Drie (Client+2x Tussenliggend+Server)
tr_tr: Üç (İstemci + 2x Orta + Sunucu)
uk: Три (Клієнт+2xПроміжний+Сервер)
zh_cn: 三（客户端 + 2 个中间件 + 服务器）

source: Four (Client+3xIntermediate+Server)
fr: Quatre (Client + 3 Intermédiaires + Serveur)
it: Quattro (Client+3 Intermedi+Server)
ko: 4 (클라이언트+3x매개+서버)
nl: Vier (Client+3x Tussenliggend+Server)
tr_tr: Dört (İstemci + 3x Orta + Sunucu)
uk: Чотири (Клієнт+3xПроміжний+Сервер)
zh_cn: 四（客户端 + 3 个中间件 + 服务器）

source: Five (Client+4xIntermediate+Server)
fr: Cinq (Client + 4 Intermédiaires + Serveur)
it: Cinque (Client+4 Intermedi+Server)
ko: 5 (클라이언트+4x매개+서버)
nl: Vijf (Client+4x Tussenliggend+Server)
tr_tr: Beş (İstemci + 4x Orta + Sunucu)
uk: П'ять (Клієнт+4xПроміжний+Сервер)
zh_cn: 五（客户端+ 4 个中间证书 + 服务器）

source: LZ4 Compression [compress lz4]
fr: Compression LZ4 [compress lz4]
it: Compressione LZ4 [compress lz4]
ko: LZ4 압축 [lz4 압축]
nl: LZ4 Compressie [compress lz4]
tr_tr: LZ4 Sıkıştırma [lz4 sıkıştır]
uk: Стиснення LZ4 [compress lz4]
zh_cn: LZ4 压缩 [compress lz4]

source: LZ4 Compression v2 [compress lz4-v2]
fr: Compression LZ4 v2 [compress lz4-v2]
it: LZ4 Compressione v2 [compress lz4-v2]
ko: LZ4 압축 v2 [lz4-v2 압축]
nl: LZ4 Compressie v2 [compress lz4-v2]
tr_tr: LZ4 Sıkıştırma v2 [lz4-v2 sıkıştır]
uk: Стиснення LZ4 v2 [compress lz4-v2]
zh_cn: LZ4 压缩 v2 [compress lz4-v2]
