Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: WebCfg - Status: UPnP Status
fr: WebCfg - Statut: Statut UPnP
it: WebCfg - Status: Status UPnP
ko: WebCfg - 상태: UPnP 상태
tr_tr: WebCfg - Durum: UPnP Durumu
uk: WebCfg - Статус: Статус UPnP
zh_cn: Web 管理界面 - 状态：UPnP 状态
zh_tw: WebCfg - 狀態: UPnP 狀態

source: Allow access to the 'Status: UPnP Status' page.
fr: Autoriser l'accès à la page 'Statut: Statut UPnP'.
it: Permetti l'accesso alla pagina 'Status: Status UPnP'.
ko: '상태: UPnP 상태' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Status: UPnP Status' pagina.
tr_tr: 'Durum: UPnP Durumu' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Статус: Статус UPnP'.
zh_cn: 允许访问“状态：UPnP 状态”页面。
zh_tw: 允許訪問 '狀態: UPnP 狀態' 頁面。

source: WebCfg - Status: Wireless
fr: WebCfg - Status: WiFi
ko: WebCfg - 상태: 무선
nl: WebCfg - Status: Draadloos
tr_tr: WebCfg - Durum: Kablosuz
uk: WebCfg - Статус: Бездротовий зв'язок
zh_cn: Web 管理界面 - 状态：无线
zh_tw: WebCfg - 狀態: 無線

source: Allow access to the 'Status: Wireless' page.
fr: Autoriser l'accès à la page 'Statut : Sans-fil '.
it: Permetti l'accesso alla pagina 'Status: Wireless'.
ko: '상태: 무선' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Status: Draadloos' pagina.
tr_tr: 'Durum: Kablosuz' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Статус: Бездротовий зв'язок'.
zh_cn: 允许访问“状态：无线”页面。
zh_tw: 允許訪問 '狀態: 無線' 頁面。

source: WebCfg - System: General Setup
fr: WebCfg - Système: Configuration générale
it: WebCfg - Sistema: Impostazioni Generali
ko: WebCfg - 시스템: 일반 설정
nl: WebCfg - Systeem: Algemene Instellingen
tr_tr: WebCfg - Sistem: Genel Kurulum
uk: WebCfg - Система: Загальні налаштування
zh_cn: Web 管理界面 - 系统：常规设置
zh_tw: WebCfg - 系統：常規設置

source: Allow access to the 'System: General Setup' page.
fr: Autoriser l'accès à la page 'Système: Configuration générale'.
it: Permetti l'accesso alla pagina 'Sistema: Impostazioni Generali'.
ko: '시스템: 일반 설정' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Systeem: Algemene Instellingen' pagina.
tr_tr: 'Sistem: Genel Kurulum' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Система: Загальні налаштування'.
zh_cn: 允许访问“系统：常规设置”页面。
zh_tw: 允許訪問 '系統: 常規設置' 頁面。

source: WebCfg - System: Advanced: Admin Access Page
fr: WebCfg - Système: Avancé: Accès Page d'Administration
it: WebCfg - Sistema: Avanzate: Pagina accesso admin
ko: WebCfg - 시스템: 고급: 관리자 액세스 페이지
nl: WebCfg - Systeem: Geavanceerd: Beheerder Toegang Pagina
tr_tr: WebCfg - Sistem: Gelişmiş: Yönetici Erişim Sayfası
uk: WebCfg - Система: Розширені: Сторінка доступу адміністратора
zh_cn: Web 管理界面 - 系统：高级：管理员访问页面
zh_tw: WebCfg - 系統：高級選項: 管理員訪問頁面

source: Allow access to the 'System: Advanced: Admin Access' page.
fr: Autoriser l'accès à la page 'Système: Avancé: Accès Page d'Administration'.
it: Permetti l'accesso alla pagina 'Sistema: Avanzate: accesso admin'.
ko: '시스템: 고급: 관리자 액세스' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Systeem: Geavanceerd: Beheerder Toegang' pagina.
tr_tr: 'Sistem: Gelişmiş: Yönetici Erişimi' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Система: Розширені: Доступ адміністратора'.
zh_cn: 允许访问“系统：高级：管理员访问”页面。
zh_tw: 允許訪問 '系統:高級選項:管理員訪問' 頁面。

source: WebCfg - System: Advanced: Firewall & NAT
fr: WebCfg - Système: Avancé: Pare-feu & NAT
it: WebCfg - Sistema: Avanzate: Firewall & NAT
ko: WebCfg - 시스템: 고급: 방화벽 & NAT
nl: WebCfg - Systeem: Geavanceerd: Firewall & NAT
tr_tr: WebCfg - Sistem: Gelişmiş: Güvenlik duvarı & NAT
uk: WebCfg - Система: Розширені: Брандмауер і NAT
zh_cn: Web 管理界面 - 系统：高级：防火墙与 NAT
zh_tw: WebCfg - 系統：高級選項: 防火牆 & NAT

source: Allow access to the 'System: Advanced: Firewall & NAT' page.
fr: Autoriser l'accès à la page 'Système: Avancé: Pare-feu & NAT'.
it: Permetti l'accesso alla pagina 'Sistema: Avanzate: Firewall & NAT'.
ko: '시스템: 고급: 방화벽 & NAT' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Systeem: Geavanceerd: Firewall & NAT' pagina.
tr_tr: 'Sistem: Gelişmiş: Güvenlik duvarı & NAT' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Система: Розширені: Брандмауер і NAT'.
zh_cn: 允许访问“系统：高级：防火墙与 NAT”页面。
zh_tw: 允許訪問 '系統:高級選項: 防火牆 & NAT' 頁面。

source: WebCfg - System: Advanced: Miscellaneous
fr: WebCfg - Système: Avancé: Divers
it: WebCfg - Sistema: Avanzate: Varie
ko: WebCfg - 시스템: 고급: 기타
nl: WebCfg - Systeem: Geavanceerd: Overig
tr_tr: WebCfg - Sistem: Gelişmiş: Çeşitli
uk: WebCfg - Система: Розширені: Різне
zh_cn: Web管理界面 - 系统：高级：杂项
zh_tw: WebCfg - 系統：高級選項: 雜項

source: Allow access to the 'System: Advanced: Miscellaneous' page.
fr: Autoriser l'accès à la page 'Système: Avancé: Divers'.
it: Permetti l'accesso alla pagina 'Sistema: Avanzate: Varie'.
ko: '시스템: 고급: 기타' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Systeem: Geavanceerd: Overig' pagina.
tr_tr: 'Sistem: Gelişmiş: Çeşitli' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Система: Розширені: Різне'.
zh_cn: 允许访问“系统：高级：其他设置”页面。
zh_tw: 允許訪問 '系統:高級選項: 其他' 頁面。

source: WebCfg - System: Advanced: Networking
fr: WebCfg - Système: Avancé: Réseau
it: WebCfg - Sistema: Avanzate: Rete
ko: WebCfg - 시스템: 고급: 네트워킹
nl: WebCfg - Systeem: Geavanceerd: Netwerken
tr_tr: WebCfg - Sistem: Gelişmiş: Ağ İletişimi
uk: WebCfg - Система: Розширені: Мережа
zh_cn: Web 管理界面 - 系统：高级：网络设置
zh_tw: WebCfg - 系統：高級選項:網絡

source: Allow access to the 'System: Advanced: Networking' page.
fr: Autoriser l'accès à la page 'Système: Avancé: Réseau'.
it: Permetti l'accesso alla pagina 'Sistema: Avanzate: Rete'.
ko: '시스템: 고급: 네트워킹' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Systeem: Geavanceerd: Netwerken' pagina.
tr_tr: 'Sistem: Gelişmiş: Ağ İletişimi' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Система: Розширені: Мережа'.
zh_cn: 允许访问 “系统 : 高级 : 网络” 页面。
zh_tw: 允許訪問 '系統:高級選項: 網絡' 頁面。

source: WebCfg - System: Advanced: Notifications
fr: WebCfg - Système: Avancé: Notifications
it: WebCfg - Sistema: Avanzate: Notifiche
ko: WebCfg - 시스템: 고급: 알림
nl: WebCfg - Systeem: Geavanceerd: Notificaties
tr_tr: WebCfg - Sistem: Gelişmiş: Bildirimler
uk: WebCfg - Система: Розширені: Сповіщення
zh_cn: Web 管理界面 - 系统：高级：通知
zh_tw: WebCfg - 系統：高級選項: 通知

source: Allow access to the 'System: Advanced: Notifications' page.
fr: Autoriser l'accès à la page 'Système: Avancé: Notifications'.
it: Permetti l'accesso alla pagina 'Sistema: Avanzate: Notifiche'.
ko: '시스템: 고급: 알림' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Systeem: Geavanceerd: Notificaties' pagina.
tr_tr: 'Sistem: Gelişmiş: Bildirimler' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Система: Розширені: Сповіщення'.
zh_cn: 允许访问“系统：高级：通知”页面。
zh_tw: 允許訪問 '系統:高級選項: 通知' 頁面。

source: WebCfg - System: Advanced: Tunables
fr: WebCfg - Système: Avancé: Adaptation
ko: WebCfg - 시스템: 고급: 조율
nl: WebCfg - Systeem: Geavanceerd: Tuning
tr_tr: WebCfg - Sistem: Gelişmiş: Ayarlanabilirler
uk: WebCfg - Система: Розширені: Налаштовувані параметри
zh_cn: Web 管理界面 - 系统：高级：可调参数
zh_tw: WebCfg - 系統：高級選項: 可調參數

source: Allow access to the 'System: Advanced: Tunables' page.
fr: Autoriser l'accès a la page 'Système: Avancé: Modifications Système'.
it: Consentire l'accesso alla pagina 'Sistema: Avanzate: Sintonizzabili'.
ko: '시스템: 고급: 조율' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Systeem: Geavanceerd: Tuning' pagina.
tr_tr: 'Sistem: Gelişmiş: Ayarlanabilirler' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Система: Розширені: Налаштовувані параметри'.
zh_cn: 允许访问“系统：高级：可调参数”页面。
zh_tw: 允許訪問 '系統:高級選項: 可調參數' 頁面。

source: WebCfg - System: Authentication Servers
fr: WebCfg - Système: Serveurs d'authentification
it: WebCfg - Sistema: Server Autenticazione
ko: WebCfg - 시스템: 인증 서버
nl: WebCfg - Systeem: Authenticatieservers
tr_tr: WebCfg - Sistem: Kimlik Doğrulama Sunucuları
uk: WebCfg - Система: Сервери автентифікації
zh_cn: Web 管理界面 - 系统：认证服务器
zh_tw: WebCfg - 系統：認證伺服器

source: Allow access to the 'System: Authentication Servers' page.
fr: Autoriser l'accès à la page 'Système: Serveurs d'authentification'.
it: Permetti l'accesso alla pagina 'Sistema: Server Autenticazione'.
ko: '인터페이스: 브릿지' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Systeem: Authenticatieservers' pagina.
tr_tr: 'Sistem: Kimlik Doğrulama Sunucuları' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Система: Сервери автентифікації'.
zh_cn: 允许访问“系统：认证服务器”页面。
zh_tw: 允許訪問 '系統: 認證伺服器' 頁面。

source: WebCfg - System: CA Manager
fr: WebCfg - Système: Autorité de certification
it: WebCfg - Sistema: Gestore CA
ko: WebCfg - 시스템: CA 관리자
nl: WebCfg - Systeem: CA Beheerder
tr_tr: WebCfg - Sistem: CA Yöneticisi
uk: WebCfg - Система: Менеджер ЦС
zh_cn: Web 管理界面 - 系统：CA 管理器
zh_tw: WebCfg - 系統：CA 管理

source: Allow access to the 'System: CA Manager' page.
fr: Autoriser l'accès à la page 'Système: Gestionnaire des CA'
it: Permetti l'accesso alla pagina 'Sistema: Gestore CA'.
ko: '시스템: CA 관리자' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Systeem: CA Beheerder' pagina.
tr_tr: 'Sistem: CA Yöneticisi' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Система: Менеджер ЦС'.
zh_cn: 允许访问“系统：CA 管理器”页面。
zh_tw: 允許訪問 '系統: CA 管理' 頁面。

source: WebCfg - System: Certificate Manager
fr: WebCfg - Système: Gestion Certificats
it: WebCfg - Sistema: Gestore Certificati
ko: WebCfg - 시스템: 증명서 관리자
nl: WebCfg - Systeem: Certificaatbeheer
tr_tr: WebCfg - Sistem: Sertifika Yöneticisi
uk: WebCfg - Система: Менеджер сертифікатів
zh_cn: Web 管理界面 - 系统：证书管理器
zh_tw: WebCfg - 系統：證書管理

source: Allow access to the 'System: Certificate Manager' page.
fr: Autoriser l'accès à la page 'Système: Gestion Certificats'.
it: Permetti l'accesso alla pagina 'Sistema: Gestore Certificati'.
ko: '시스템: 증명서 관리자' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Systeem: Certificaatbeheer' pagina.
tr_tr: 'Sistem: Sertifika Yöneticisi' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Система: Менеджер сертифікатів'.
zh_cn: 允许访问“系统：证书管理器”页面。
zh_tw: 允許訪問 '系統: 證書管理' 頁面。

source: WebCfg - System: Certificate Manager: Renew or Reissue CA/Certificate
it: WebCfg - Sistema: Certificate Manager: Rinnova or Riemetti CA/Certificate
uk: WebCfg - Система: Менеджер сертифікатів: Поновити або перевидати ЦС/Сертифікат
zh_cn: Web 管理界面 - 系统：证书管理器：续订或重新签发 CA/证书
zh_tw: WebCfg - 系統：證書管理：續簽/重新頒發CA /證書

source: Allow access to the 'System: Certificate Manager: Renew or Reissue CA/Certificate' page.
it: Permetti l'accesso alla pagina 'Sistema: Certificate Manager: Rinnova o Riemetti CA/certificate'.
uk: Дозволити доступ до сторінки "Система: Керування сертифікатами: Оновити або перевидати CA/Сертифікат".
zh_cn: 允许访问“系统：证书管理器：续订或重新签发 CA/证书”页面。
zh_tw: 允許訪問「系統：證書管理：續簽/重新頒發CA /證書」頁面。

source: WebCfg - System: CRL Manager
fr: WebCfg - Système: Gestionnaire de CRL
it: WebCfg - Sistema: Gestione CRL
ko: WebCfg - 시스템: CRL 관리자
nl: WebCfg - Systeem: CRL Beheerder
tr_tr: WebCfg - Sistem: CRL Yöneticisi
uk: Веб-конфігурація - Система: Керування CRL
zh_cn: Web 管理界面 - 系统：CRL 管理器
zh_tw: WebCfg - 系統：證書吊銷列表管理

source: Allow access to the 'System: CRL Manager' page.
fr: Autoriser l'accès à la page 'Système: Gestionnaire des CRL'
it: Permetti l'accesso alla pagina 'Sistema: Gestione CRL'.
ko: '시스템: CRL 관리자' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Systeem: CRL Beheerder' pagina.
tr_tr: 'Sistem: CRL Yöneticisi' sayfasına erişime izin ver.
uk: Дозволити доступ до сторінки "Система: Керування CRL".
zh_cn: 允许访问“系统：CRL 管理器”页面。
zh_tw: 允許訪問 '系統:證書吊銷列表管理' 頁面。

source: WebCfg - System: Gateway Groups
fr: WebCfg - Système: Groupes de Passerelles
it: WebCfg - Sistema: Gruppi di Gateway
ko: WebCfg - 시스템: 게이트웨이 그룹
nl: WebCfg - Systeem: Gateway Groepen
tr_tr: WebCfg - Sistem: Ağ Geçidi Grupları
uk: Веб-конфігурація - Система: Групи шлюзів
zh_cn: Web 管理界面 - 系统：网关组
zh_tw: WebCfg - 系統：網關組

source: Allow access to the 'System: Gateway Groups' page.
fr: Autoriser l'accès à la page 'Système: Groupes des Passerelle'
it: Permetti l'accesso alla pagina 'Sistema: Gruppi di Gateway'.
ko: '시스템: 게이트웨이 그룹' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Systeem: Gateway Groepen' pagina.
tr_tr: 'Sistem: Ağ Geçidi Grupları' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки "Система: Групи шлюзів".
zh_cn: 允许访问“系统：网关组”页面。
zh_tw: 允許訪問 '系統: 網關組' 頁面。

source: WebCfg - System: Gateways: Edit Gateway Groups
fr: WebCfg - Système: Passerelles: Modifier les Groupes de Passerelles
it: WebCfg - Sistema: Gateways: Modifica Gruppi Gateway
ko: WebCfg - 시스템: 게이트웨이: 게이트웨이 그룹 편집
nl: WebCfg - Systeem: Gateways: Bewerken Gateway Groepen
tr_tr: WebCfg - Sistem: Ağ Geçitleri: Ağ Geçidi Gruplarını Düzenle
uk: Веб-конфігурація - Система: Шлюзи: Редагувати групи шлюзів
zh_cn: Web 管理界面 - 系统：网关：编辑网关组
zh_tw: WebCfg - 系統：網關: 編輯網關組

source: Allow access to the 'System: Gateways: Edit Gateway Groups' page.
fr: Autoriser l'accès à la page 'Système: Groupes des Passerelle'
it: Permetti l'accesso alla pagina 'Sistema: Gateways: Modifica Gruppi Gateway'.
ko: '시스템: 게이트웨이: 게이트웨이 그룹 편집' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Systeem: Gateways: Bewerken Gateway Groepen' pagina.
tr_tr: 'Sistem: Ağ Geçitleri: Ağ Geçidi Gruplarını Düzenle' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки "Система: Шлюзи: Редагувати групи шлюзів".
zh_cn: 允许访问“系统：网关：编辑网关组”页面。
zh_tw: 允許訪問 '系統:網關: 編輯網關組' 頁面。

source: WebCfg - System: Gateways
fr: WebCfg - Système : Passerelles
it: WebCfg - Sistema: Gateways
ko: WebCfg - 시스템: 게이트웨이
nl: WebCfg - Systeem: Gateways
tr_tr: WebCfg - Sistem: Ağ Geçitleri
uk: Веб-конфігурація - Система: Шлюзи
zh_cn: Web 管理界面 - 系统：网关
zh_tw: WebCfg - 系統：網關

source: Allow access to the 'System: Gateways' page.
fr: Autoriser l'accès à la page 'Système : Passerelles'.
it: Permetti l'accesso alla pagina 'Sistema: Gateways'.
ko: '시스템: 게이트웨이' 페이지에 접근을 허용합니다.
nl: Sta toegang toe tot de 'Systeem: Gateways' pagina.
tr_tr: 'Sistem: Ağ Geçitleri' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки "Система: Шлюзи".
zh_cn: 允许访问“系统：网关”页面。
zh_tw: 允許訪問 '系統: 網關' 頁面。

source: WebCfg - System: Gateways: Edit Gateway
fr: WebCfg - Système: Passerelles: Modifier Passerelle
it: WebCfg - Sistema: Gateways: Gestione Gateway
ko: WebCfg - 시스템: 게이트웨이: 게이트웨이 편집
nl: WebCfg - Systeem: Gateways: Bewerken Gateway
tr_tr: WebCfg - Sistem: Ağ Geçitleri: Ağ Geçidini Düzenle
uk: Веб-конфігурація - Система: Шлюзи: Редагувати шлюз
zh_cn: Web 管理界面 - 系统：网关：编辑网关
zh_tw: WebCfg - 系統：網關: 編輯網關

source: Allow access to the 'System: Gateways: Edit Gateway' page.
fr: Autoriser l'accès à la page 'Système: Passerelles: Modifier Passerelle'.
it: Permetti l'accesso alla pagina 'Sistema: Gateways: Gestione Gateway'.
ko: '시스템: 게이트웨이: 게이트웨이 편집' 페이지에 접근을 허용합니다.
nl: Sta toegang toe tot de 'Systeem: Gateways: Bewerken Gateway' pagina.
tr_tr: 'Sistem: Ağ Geçitleri: Ağ Geçidini Düzenle' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки "Система: Шлюзи: Редагувати шлюз".
zh_cn: 允许访问“系统：网关：编辑网关”页面。
zh_tw: 允許訪問 '系統: 網關: 編輯網關' 頁面。

source: WebCfg - System: Group Manager
fr: WebCfg - Système: Gestion de Groupe
it: WebCfg - Sistema: Gestione Gruppi
ko: WebCfg - 시스템: 그룹 관리자
nl: WebCfg - Systeem: Groep Beheerder
tr_tr: WebCfg - Sistem: Grup Yöneticisi
uk: Веб-конфігурація - Система: Керування групами
zh_cn: Web 管理界面 - 系统：组管理器
zh_tw: WebCfg - 系統：組管理

source: Allow access to the 'System: Group Manager' page.
fr: Autoriser l'accès à la page 'Système: Gestion de Groupe'.
it: Permetti l'accesso alla pagina 'Sistema: Gestione Gruppi'.
ko: '시스템: 그룹 관리자' 페이지에 접근을 허용합니다.
nl: Sta toegang toe tot de 'Systeem: Groep Beheerder' pagina.
tr_tr: 'Sistem: Grup Yöneticisi' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки "Система: Керування групами".
zh_cn: 允许访问“系统：组管理器”页面。
zh_tw: 允許訪問 '系統: 組管理' 頁面。

source: WebCfg - System: Group Manager: Add Privileges
fr: WebCfg - Système: Gestion de Groupe: Ajouter des privilèges
it: WebCfg - Sistema: Gestione Gruppi: Aggiungi Privilegi
ko: WebCfg - 시스템: 그룹 관리자: 특권 추가
nl: WebCfg - Systeem: Groep Beheerder: Rechten Toevoegen
tr_tr: WebCfg - Sistem: Grup Yöneticisi: Ayrıcalık Ekle
uk: Веб-конфігурація - Система: Керування групами: Додати привілеї
zh_cn: Web 管理界面 - 系统：组管理器：添加权限
zh_tw: WebCfg - 系統：組管理:添加權限

source: Allow access to the 'System: Group Manager: Add Privileges' page.
fr: Autoriser l'accès à la page 'Système: Gestion de Groupe: Ajouter des privilèges'.
it: Permetti l'accesso alla pagina 'Sistema: Gestione Gruppi: Aggiungi Privilegi'.
ko: '시스템: 그룹 관리자: 특권 추가' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Systeem: Groep Beheerder: Rechten Toevoegen' pagina.
tr_tr: 'Sistem: Grup Yöneticisi: Ayrıcalıklar Ekle' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки "Система: Керування групами: Додати привілеї".
zh_cn: 允许访问“系统：组管理器：添加权限”页面。
zh_tw: 允許訪問 '系統: 組管理:添加權限' 頁面。

source: WebCfg - System: High Availability Sync
fr: WebCfg - Système: Synchronisation haute disponibilité
ko: WebCfg - 시스템: 고가용도 동기화
nl: WebCfg - Systeem: Hoge Beschikbaarheid Synchronisatie
tr_tr: WebCfg - Sistem: Yüksek Kullanılabilirlik Senkronizasyonu
uk: Веб-конфігурація - Система: Синхронізація високої доступності
zh_cn: Web 管理界面 - 系统：高可用性同步
zh_tw: WebCfg - 系統：同步設置

source: Allow access to the 'System: High Availability Sync' page.
fr: Autoriser l'accès à la page 'Système: Synchronisation haute disponibilité'.
it: Consentire l'accesso alla pagina "Sistema: sincronizzazione disponibilità elevata".
ko: '시스템: 고가용도 동기화' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Systeem: Hoge Beschikbaarheid Synchronisatie' pagina.
tr_tr: 'Sistem: Yüksek Kullanılabilirlik Senkronizasyonu' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки "Система: Синхронізація високої доступності".
zh_cn: 允许访问“系统：高可用性同步”页面。
zh_tw: 允許訪問 '系統: 同步設置' 頁面。

source: WebCfg - System: Static Routes
fr: WebCfg - Système: Routes Statiques
it: WebCfg - Sistema: Route Statiche
ko: WebCfg - 시스템: 정적 경로
nl: WebCfg - Systeem: Statische Routes
tr_tr: WebCfg - Sistem: Statik Yollar
uk: Веб-конфігурація - Система: Статичні маршрути
zh_cn: Web 管理界面 - 系统：静态路由
zh_tw: WebCfg - 系統：靜態路由

source: Allow access to the 'System: Static Routes' page.
fr: Autoriser l'accès à la page 'Système: Routes Statiques'.
it: Permetti l'accesso alla pagina 'Sistema: Route Statiche'.
ko: '시스템: 정적 경로' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Systeem: Statische Routes' pagina.
tr_tr: 'Sistem: Statik Yollar' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки "Система: Статичні маршрути".
zh_cn: 允许访问“系统：静态路由”页面。
zh_tw: 允許訪問 '系統: 靜態路由' 頁面。

source: WebCfg - System: Static Routes: Edit route
fr: WebCfg - Système: Routes Statiques: Modifier route
it: WebCfg - Sistema: Route Statiche: Modifica Route
ko: WebCfg - 시스템: 정적 경로: 경로 편집
nl: WebCfg - Systeem: Statische Routes: Bewerken route
tr_tr: WebCfg - Sistem: Statik Yollar: Rotayı düzenle
uk: Веб-конфігурація - Система: Статичні маршрути: Редагувати маршрут
zh_cn: Web 管理界面 - 系统：静态路由：编辑路由
zh_tw: WebCfg - 系統：靜態路由: 編輯路由

source: Allow access to the 'System: Static Routes: Edit route' page.
fr: Autoriser l'accès à la page 'Système: Routes Statiques: Modifier route'.
it: Permetti l'accesso alla pagina 'Sistema: Route Statiche: Modifica Route'.
ko: '시스템: 정적 경로: 경로 편집' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Systeem: Statische Routes: Bewerken route' pagina.
tr_tr: 'Sistem: Statik Yollar: Rotayı düzenle' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки "Система: Статичні маршрути: Редагувати маршрут".
zh_cn: 允许访问“系统：静态路由：编辑路由”页面。
zh_tw: 允許訪問 '系統: 靜態路由: 編輯路由' 頁面。

source: WebCfg - System: Update: Settings
fr: CfgWeb - Système : Mise à jour: Paramètres
it: WebCfg - Sistema: Aggiornamenti: Impostazioni
ko: WebCfg - 시스템: 업데이트: 설정
nl: WebCfg - Systeem: Update: Instellingen
tr_tr: WebCfg - Sistem: Güncelleme: Ayarlar
uk: Веб-конфігурація - Система: Оновлення: Налаштування
zh_cn: Web 管理界面 - 系统：更新：设置
zh_tw: WebCfg - 系統：更新: 設置

source: Allow access to the 'System: Update: Settings' page.
fr: Autoriser l'accès à la page 'Système : Mise à jour: Paramètres'.
it: Permetti l'accesso alla pagina 'Sistema: Aggiornamenti: Impostazioni'.
ko: '시스템: 업데이트: 설정' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Systeem: Update: Instellingen' pagina.
tr_tr: 'Sistem: Güncelleme: Ayarlar' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки "Система: Оновлення: Налаштування".
zh_cn: 允许访问“系统：更新：设置”页面。
zh_tw: 允許訪問 '系統:更新: 設置' 頁面。

source: WebCfg - System: User Settings
fr: WebCfg - Système: Paramètres Utilisateur
it: WebCfg - Sistema: Impostazioni Utente
ko: WebCfg - 시스템: 사용자 설정
nl: WebCfg - Systeem: Gebruikers Instellingen
tr_tr: WebCfg - Sistem: Kullanıcı Ayarları
uk: Веб-конфігурація - Система: Налаштування користувача
zh_cn: Web 管理界面 - 系统：用户设置
zh_tw: WebCfg - 系統：用戶管理

source: Allow access to the 'System: User Settings' page.
fr: Autoriser l'accès à la page 'Système: Paramètres Utilisateur'.
it: Permetti l'accesso alla pagina 'Sistema: Impostazioni Utente'.
ko: '시스템: 사용자 설정' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Systeem: Gebruikers Instellingen' pagina.
tr_tr: 'Sistem: Kullanıcı Ayarları' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки "Система: Налаштування користувача".
zh_cn: 允许访问“系统：用户设置”页面。
zh_tw: 允許訪問 '系統：用戶管理' 頁面。

source: WebCfg - System: User Manager
fr: WebCfg - Système: Gestion des Utilisateurs
it: WebCfg - Sistema: Gestione Utente
ko: WebCfg - 시스템: 사용자 관리자
nl: WebCfg - Systeem: Gebruikers Beheerder
tr_tr: WebCfg - Sistem: Kullanıcı Yöneticisi
uk: Веб-конфігурація - Система: Керування користувачами
zh_cn: Web 管理界面 - 系统：用户管理器
zh_tw: WebCfg - 系統：用戶管理

source: Allow access to the 'System: User Manager' page.
fr: Autoriser l'accès à la page 'Système: Gestion des Utilisateurs'.
it: Permetti l'accesso alla pagina 'Sistema: Gestione Utente'.
ko: '시스템: 사용자 관리자' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Systeem: Gebruikers Beheerder' pagina.
tr_tr: 'Sistem: Kullanıcı Yöneticisi' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки "Система: Керування користувачами".
zh_cn: 允许访问“系统：用户管理器”页面。
zh_tw: 允許訪問 '系統: 用戶管理' 頁面。

source: WebCfg - System: User Manager: Add Privileges
fr: WebCfg - Système: Gestion des Utilisateurs: Ajouter des privilèges
it: WebCfg - Sistema: Gestione Utente: Aggiungi Privilegi
ko: WebCfg - 시스템: 사용자 관리자: 특권 추가
nl: WebCfg - Systeem: Geruikers Beheerder: Rechten Toevoegen
tr_tr: WebCfg - Sistem: Kullanıcı Yöneticisi: Yetki Ekle
uk: Веб-конфігурація - Система: Керування користувачами: Додати привілеї
zh_cn: Web 管理界面 - 系统：用户管理器：添加权限
zh_tw: WebCfg - 系統：用戶管理: 添加權限

source: Allow access to the 'System: User Manager: Add Privileges' page.
fr: Autoriser l'accès à la page 'Système: Gestion des Utilisateurs: Ajouter des privilèges'.
it: Permetti l'accesso alla pagina 'Sistema: Gestione Utente: Aggiungi Privilegi'.
ko: '시스템: 사용자 관리자: 특권 추가' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Systeem: Gebruikers Beheerder: Rechten Toevoegen' pagina.
tr_tr: 'Sistem: Kullanıcı Yöneticisi: Yetki Ekle' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки "Система: Керування користувачами: Додати привілеї".
zh_cn: 允许访问“系统：用户管理器：添加权限”页面。
zh_tw: 允許訪問 '系統:用戶管理: 添加權限' 頁面。

source: WebCfg - System: User Password Manager
fr: WebCfg - Système: Gestionnaire des Mots de passe Utilisateurs
it: WebCfg - Sistema: Gestione password utente
ko: WebCfg - 시스템: 사용자 암호 관리자
nl: WebCfg - Systeem: Gebruikers Wachtwoord Beheerder
tr_tr: WebCfg - Sistem: Kullanıcı Parola Yöneticisi
uk: Веб-конфігурація - Система: Керування паролями користувачів
zh_cn: Web 管理界面 - 系统：用户密码管理器
zh_tw: WebCfg - 系統：用戶密碼管理
