Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Installation Feedback
fr: Commentaires sur l'installation
it: Feedback di installazione
ko: 설치 피드백
nl: Installatie Feedback
tr_tr: Kurulum Geribildirimi
uk: Відгуки про встановлення
zh_cn: 安装反馈
zh_tw: 信息反饋

source: Netgate Device ID
fr: ID d'appareil Netgate
it: ID dispositivo Netgate
ko: Netgate 장치 ID
tr_tr: Netgate Cihaz Kimliği
uk: Ідентифікатор пристрою Netgate
zh_cn: Netgate 设备 ID
zh_tw: Netgate設備ID

source: Enable this option to not send Netgate Device ID as part of User-Agent header.
uk: Увімкніть цю опцію, щоб не надсилати ідентифікатор пристрою Netgate як частину заголовка User-Agent.
zh_cn: 启用此选项可避免在 User-Agent 头中发送 Netgate 设备 ID。
zh_tw: 啟用則不將Netgate設備ID作為用戶代理標頭的一部分進行發送。

source: The \"Use Ramdisk\" setting has been changed. This requires the firewall\nto reboot.\n\nReboot now ?
fr: Le paramètre \"Use Ramdisk\" a été modifié. Cela nécessite un redémarrage du pare-feu.\n\nRedémarrer maintenant ?
it: L'impostazione \"Usa Ramdisk\" è stata modificata. Ciò richiede che il firewall\nvenga riavviato.\n\nRiavviare ora ?
ko: \"Ramdisk 사용\" 설정이 변경되었습니다. 이렇게 하려면 \nto방화벽을 다시 부팅해야 합니다. \n\n 지금 하시겠습니까?
tr_tr: \"Rastgele Erişim Belleği Diskini (Ramdisk) Kullan\" ayarı değiştirildi. Bunun için güvenlik duvarının \n yeniden başlatılması gerekir\n\nŞimdi yeniden başlasın mı ?
uk: Налаштування \"Використовувати RAM-диск\" було змінено. Це вимагає перезавантаження міжмережевого екрана.\n\nПерезавантажити зараз?
zh_cn: 设置“使用内存盘”已发生变更。需重启防火墙方可生效\n。\n\n现在就重启吗？
zh_tw: \"使用虛擬磁盤\" 設置已更改。這需要防火牆\重新啟動。\n\n現在重新啟動？

source: Password and confirmation must match.
fr: Le mot de passe et la confirmation doivent correspondre.
it: La password e la conferma devono coincidere.
ko: 암호와 확인이 일치해야 합니다.
nl: Wachtwoord en bevestiging moeten overeenkomen.
tr_tr: Şifre ve onay eşleşmelidir.
uk: Пароль і підтвердження мають збігатися.
zh_cn: 密码两次输入必须一致。
zh_tw: 密碼兩次輸入必須一致。

source: pfsync Synchronize Peer IP must be an IPv4 IP.
fr: pfsync Synchroniser Peer IP doit être une IPv4 IP.
it: pfsync Synchronize Peer IP deve essere un IP di tipo IPv4.
ko: pfsync Sync 피어 IP는 IPv4 IP여야 합니다.
nl: pfsync Synchronisatie Peer IP moet een IPv4 IP zijn.
tr_tr: pfsync Eş Zamanlı Yedekleme Eş İnternet iletişim kuralının (IP) , bir sürüm 4 (IPv4) internet iletişim kuralı (IP) olması gerekir.
uk: IP-адреса синхронізації pfsync повинна бути IPv4-адресою.
zh_cn: pfsync 同步对端 IP 必须是 IPv4 地址。
zh_tw: pfsync同步遠程端點IP必須是IPv4 IP。

source: Synchronize Config to IP must be a valid IP address.
uk: IP-адреса для синхронізації конфігурації повинна бути дійсною IP-адресою.
zh_cn: 同步配置到的 IP 必须是有效的 IP 地址。
zh_tw: 要同步的遠程IP必須是有效的IP位址。

source: High Availability Sync
fr: Synchronisation haute disponibilité
ko: 고가용성 동기화
nl: Hoge Beschikbaarheid Sync
tr_tr: Yüksek Kullanılabilirlikli Eş Zamanlı Yedekleme
uk: Синхронізація високої доступності
zh_cn: 高可用性同步
zh_tw: 同步設置

source: State Synchronization Settings (pfsync)
fr: Paramètres de synchronisation d'état (pfsync)
it: Impostazioni di sincronizzazione dello stato (pfsync)
ko: 상태 동기화 설정(pfsync)
nl: State Synchronisatie Instellingen (pfsync)
tr_tr: Bağlantı Durumu Eş Zamanlı Yedekleme Ayarları (pfsync)
uk: Налаштування синхронізації станів (pfsync)
zh_cn: 状态同步（pfsync）设置
zh_tw: 同步設置(pfsync)

source: Synchronize states
fr: Etat de la synchronisation
it: Sincronizza gli stati
ko: 상태 동기화
nl: Synchroniseer States
tr_tr: Bağlantı durumlarını eş zamanlı yedekle
uk: Синхронізувати стани
zh_cn: 同步状态
zh_tw: 同步狀態

source: Each firewall sends these messages out via multicast on a specified interface, using the PFSYNC protocol (IP Protocol 240). It also listens on that interface for similar messages from other firewalls, and imports them into the local state table.%1$sThis setting should be enabled on all members of a failover group.%1$sClicking "Save" will force a configuration sync if it is enabled! (see Configuration Synchronization Settings below)
fr: Chaque pare-feu envoie ces messages via multicast sur une interface spécifiée, en utilisant le protocole PFSYNC (protocole IP 240). Il écoute également cette interface pour des messages similaires provenant d'autres pare-feux et les importe dans la table d'état locale. %1$s Ce paramètre devrait être activé sur tous les membres d'un groupe de basculement. %1$s Cliquer sur "Enregistrer" forcera une synchronisation de configuration Si elle est activée! (Voir Paramètres de synchronisation de configuration ci-dessous)
it: Ogni firewall invia questi messaggi via multicast su un'interfaccia specifica, utilizzando il protocollo PFSYNC (protocollo IP 240). Ascolta anche quell'interfaccia per messaggi simili provenienti da altri firewall e li importa nella tabella di stato locale.%1$sQuesta impostazione deve essere abilitata su tutti i membri di un gruppo di failover.%1$sCliccando "Salva" si imporrà una sincronizzazione di configurazione se è abilitato! (vedi Impostazioni di sincronizzazione della configurazione di seguito)
ko: 각 방화벽은 PFSYNC 프로토콜(IP 프로토콜 240)을 사용하여 지정된 인터페이스의 멀티캐스트를 통해 이러한 메시지를 전송합니다. 또한 다른 방화벽의 유사한 메시지를 해당 인터페이스에서 수신하여 로컬 상태 테이블로 가져옵니다.%1$s이 설정은 장애 조치 그룹의 모든 멤버에서 사용하도록 설정해야 합니다.%1$s활성화가 되어있다면, "저장"을 누르면 구성 동기화가 실행됩니다. (아래 구성 동기화 설정 참조)
nl: Elke firewall stuurt deze berichten via multicast op een opgegeven interface, gebruikmakend van het PFSYNC protocol (IP Protocol 240). Het luistert ook op die interface voor soortgelijke berichten van andere firewalls en importeert deze in de lokale state tabel.%1$sDeze instelling moet zijn ingeschakeld op alle leden van een failover groep.%1$sOp "Opslaan" klikken forceert een synchronisatie van de configuratie als deze is ingeschakeld! (zie Configuratie Synchronisatie Instellingen hieronder)
tr_tr: Her güvenlik duvarı bu mesajları PFSYNC iletişim kuralını (internet iletişim kuralı (IP) 240) kullanarak belirli bir arayüzde çoklu yayın yoluyla gönderir. Ayrıca bu arayüzde diğer güvenlik duvarlarından gelen benzer iletileri de dinler ve bunları yerel bağlantı durum tablosunun içine alır.%1$sBu ayar, bir yük devretme grubunun tüm üyelerinde etkinleştirilmelidir.%1$s "Kaydet" seçeneğinin tıklatılması,eğer etkinleştirilmişse, bir eş zamanlı yapılandırma yedeklemeye zorlar! (aşağıdaki Eş Zamanlı Yapılandırma Yedekleme Ayarlarına bakın)
uk: Кожен міжмережевий екран надсилає ці повідомлення за допомогою мультикасту на вказаному інтерфейсі, використовуючи протокол PFSYNC (IP-протокол 240). Він також прослуховує цей інтерфейс на наявність подібних повідомлень від інших міжмережевих екранів і імпортує їх у локальну таблицю станів.%1$sЦе налаштування слід увімкнути на всіх учасниках групи відмовостійкості.%1$sНатискання "Зберегти" примусово синхронізує конфігурацію, якщо це увімкнено! (див. Налаштування синхронізації конфігурації нижче)
zh_cn: “每台防火墙通过指定接口使用 PFSYNC 协议（IP 协议号 240）以组播方式发送这些消息。同时，它也会在该接口上监听来自其他防火墙的类似消息，并将其导入本地状态表。%1$s 该设置应在故障转移组的所有成员上启用。%1$s 在启用后，点击“保存”将强制进行配置同步！（请参阅下方的配置同步设置）”
zh_tw: 每個防火牆使用PFSYNC協議(IP協議240)在指定的接口上通過組播發送這些消息。 它還會監聽來自其他防火牆類似消息的接口，並將它們導入本地狀態表。%1$s應該在故障轉移組的所有成員上啟用此設置。%1$s點擊「保存設置」將強制配置同步(如果已啟用)！ (請參閱下面的配置同步設置)

source: Synchronize Interface
fr: Synchroniser l'interface
it: Sincronizza interfaccia
ko: 인터페이스 동기화
nl: Synchronisatie Interface
tr_tr: Arayüzü Eş Zamanlı Yedekle
uk: Інтерфейс синхронізації
zh_cn: 同步接口
zh_tw: 同步接口

source: If Synchronize States is enabled this interface will be used for communication.%1$sIt is recommended to set this to an interface other than LAN! A dedicated interface works the best.%1$sAn IP must be defined on each machine participating in this failover group.%1$sAn IP must be assigned to the interface on any participating sync nodes.
fr: Si les états de synchronisation sont activés, cette interface sera utilisée pour la communication. %1$s Il est recommandé de configurer cette option sur une interface autre que LAN ! Une interface dédiée fonctionne le mieux.%1$s Une IP doit être définie sur chaque machine participant à ce groupe de basculement. %1$s Une IP doit être affecté à l'interface sur les nœuds de synchronisation participants.
it: Se Sincronizzazione Stati è abilitato, questa interfaccia verrà utilizzata per la comunicazione.%1$sSi consiglia di impostarla su un'interfaccia diversa dalla LAN! Un'interfaccia dedicata funziona meglio.%1$sUn IP deve essere definito su ogni macchina che partecipa a questo gruppo di failover.%1$sUn IP deve essere assegnato all'interfaccia su tutti i nodi di sincronizzazione partecipanti.
ko: 상태 동기화를 사용하도록 설정하면 이 인터페이스가 통신에 사용됩니다.%1$sLAN 이외의 인터페이스로 설정하는 것이 좋습니다! 전용 인터페이스가 가장 효과적입니다.%1$s이 페일오버 그룹에 참여하는 각 시스템에 대해 IP를 정의해야 합니다.%1$sIP를 모든 참여 동기화 노드의 인터페이스에 할당해야 합니다.
nl: Als Synchroniseer States is ingeschakeld zal deze interface worden gebruikt voor de communicatie.%1$sHet is aanbevolen om dit op een andere interface dan LAN in te stellen! Een interface speciaal hiervoor werkt het beste.%1$sEr moet een IP worden gedefinieerd op iedere machine die deelneemt aan deze failover groep.%1$sEr moet een IP worden toegewezen aan de interface op alle deelnemende sync nodes.
tr_tr: Bağlantı Durumlarını Eş Zamanlı Yedekle etkinse, bu arayüz, iletişim için kullanılacaktır.%1$s Bunu yerel alan ağı (LAN) dışında bir arayüze ayarlamak önerilir! Sadece buna ayrılmış bir arayüz, en iyi sonucu verir.%1$s Bu yük devretme grubuna katılan her makinede bir internet iletişim kuralı (IP) tanımlanmalıdır.%1$s Katılan eş zamanlı yedekleme düğümlerindeki arayüze bir internet iletişim kuralı (IP) atanmalıdır
uk: Якщо увімкнено синхронізацію станів, цей інтерфейс буде використовуватися для зв'язку.%1$sРекомендується встановити це на інтерфейс, відмінний від LAN! Виділений інтерфейс працює найкраще.%1$sIP-адреса повинна бути визначена на кожній машині, що бере участь у цій групі відмовостійкості.%1$sIP-адреса повинна бути призначена інтерфейсу на будь-яких синхронізуючих вузлах, що беруть участь.
zh_cn: 如果启用状态同步，将使用此接口进行通信。%1$s 建议将其设置为除 LAN 外的接口！专用接口效果最佳。%1$s 参与该故障转移组的每台设备必须定义一个 IP。%1$s 必须为所有参与同步的节点接口都分配一个 IP。
zh_tw: 如果啟用了同步狀態，此接口將用於通信。%1$s建議將此接口設置為LAN以外的接口！%1$s必須在參與此故障轉移組的每台計算機上定義一個IP。%1$s必須為任意參與的同步節點上的接口分配IP。

source: pfsync Synchronize Peer IP
fr: IP de synchronisation pfsync du pair
ko: pfsync 피어 IP 동기화
nl: pfsync Synchronisatie Peer IP
tr_tr: pfsync Eş İnternet İletişim Kuralını (IP) Eş Zamanlı Yedekle
uk: IP-адреса синхронізації піра pfsync
zh_cn: pfsync 状态同步对端 IP
zh_tw: 同步遠程端點IP

source: Setting this option will force pfsync to synchronize its state table to this IP address. The default is directed multicast.
fr: Le réglage de cette option obligera Pfsync à synchroniser sa table d'état avec cette adresse IP. La sélection par défaut est multicast dirigé.
it: L'impostazione di questa opzione costringerà pfsync a sincronizzare la sua tabella di stato con questo indirizzo IP. L'impostazione predefinita è diretta multicast.
ko: 이 옵션을 설정하면 pfsync가 해당 상태 테이블을 이 IP 주소로 동기화합니다. 기본값은 직행(directed) 멀티캐스트입니다.
nl: Als u deze optie instelt, wordt pfsync gedwongen om de state tabel te synchroniseren met dit IP-adres. De standaard is gerichte multicast .
tr_tr: Bu seçeneğin ayarlanması, pfsync'in bağlantı durum tablosunun bu internet iletişim kuralı (IP) adresine eş zamanlı yedeklenmesini sağlar. Varsayılan, yönlendirilen çoklu yayındır.
uk: Увімкнення цієї опції змусить pfsync синхронізувати свою таблицю станів з цією IP-адресою. Типово це направлений мультикаст.
zh_cn: 启用此选项将强制 pfsync 将其状态表同步到该 IP 地址。默认使用定向组播。
zh_tw: 設置此選項將強制pfsync將其狀態表同步到此IP位址。 默認為定向多播。

source: Configuration Synchronization Settings (XMLRPC Sync)
fr: Paramètres de synchronisation de configuration (XMLRPC Sync)
it: Impostazioni di sincronizzazione della configurazione (XMLRPC Sync)
ko: 구성 동기화 설정(XMLRPC 동기화)
nl: Configuratie Synchronisatie Instellingen (XMLRPC Sync)
tr_tr: Yapılandırma Eş Zamanlı Yedekleme Ayarları (Genişletilebilir İşaretleme Dili Uzaktan Yordam Çağrısı iletişim kuralı (XMLRPC) Eş Zamanlı Yedekleme)
uk: Налаштування синхронізації конфігурації (XMLRPC Sync)
zh_cn: 配置同步设置（XMLRPC 同步）
zh_tw: 同步設置(XMLRPC)

source: Synchronize Config to IP
fr: Synchroniser la configuration avec IP
it: Sincronizza l'impostazione all'IP
ko: 구성을 IP에 동기화
nl: Synchroniseer Configuratie naar IP
tr_tr: Yapılandırmayı İnternet İletişim Kuralı (IP) ile Eş Zamanlı Yedekle
uk: Синхронізувати конфігурацію за IP
zh_cn: 将配置同步到 IP
zh_tw: 將配置同步到指定IP

source: Enter the IP address of the firewall to which the selected configuration sections should be synchronized.%1$s%1$sXMLRPC sync is currently only supported over connections using the same protocol and port as this system - make sure the remote system's port and protocol are set accordingly!%1$sDo not use the Synchronize Config to IP and password option on backup cluster members!
fr: Entrez l'adresse IP du pare-feu à laquelle les sections de configuration sélectionnées doivent être synchronisées. %1$s%1$s La synchronisation XMLRPC n'est actuellement prise en charge que sur les connexions utilisant le même protocole et le même port que ce système - assurez-vous que le port et le protocole du système distant sont définis en conséquence ! %1$s N'utilisez pas l'option Synchroniser la configuration sur IP et le mot de passe sur les membres du cluster de sauvegarde!
it: Immettere l'indirizzo IP del firewall a cui sincronizzare le sezioni di configurazione selezionate.%1$s%1$sXMLRPC sync è attualmente supportato solo su connessioni che utilizzano lo stesso protocollo e la stessa porta di questo sistema - assicurarsi che la porta e il protocollo del sistema remoto siano impostati di conseguenza!%1$sNon usare l'opzione 'Sincronizza configurazione su IP e password' sui membri del cluster di backup!
ko: 선택한 구성 섹션을 동기화할 방화벽의 IP 주소를 입력합니다.%1$s%1$sXMLRPC 동기화는 현재 이 시스템과 동일한 프로토콜 및 포트를 사용하는 연결을 통해서만 지원됩니다. 원격 시스템의 포트와 프로토콜이 적절하게 설정되어 있는지 확인하십시오!%1$s백업 클러스터 구성원의 IP 및 암호에 구성 동기화 옵션을 사용하지 마십시오!
nl: Voer het IP-adres van de firewall in waarnaar de geselecteerde configuratie secties moeten worden gesynchroniseerd.%1$s%1$sXMLRPC synchronisatie wordt momenteel alleen ondersteund via verbindingen met hetzelfde protocol en poort als dit systeem - zorg ervoor dat de poort en het protocol van het externe systeem hetzelfde zijn ingesteld!%1$sGebruik de Synchroniseer Config naar IP en wachtwoord optie niet op back-up clusterleden!
tr_tr: Seçilen yapılandırma bölümlerinin eş zamanlı yedekleneceği güvenlik duvarının internet iletişim kuralı (IP) adresini girin.%1$s%1$s Genişletilebilir işaretleme dili uzaktan yordam çağrısı iletişim kuralı (XMLRPC) eş zamanlı yedekleme, şu anda yalnızca bu sistemle aynı iletişim kuralı ve bağlantı noktasını kullanan bağlantılar üzerinde destekleniyor - uzak sistemin bağlantı noktası ve iletişim kuralının bu doğrultuda olduğundan emin olun %1$s Yedekleme küme üyelerinde Yapılandırmayı İnternet İletişim Kuralı (IP) ve Şifreyle Eş Zamanlı Yedekle seçeneğini kullanmayın!
uk: Введіть IP-адресу міжмережевого екрана, з яким мають бути синхронізовані вибрані розділи конфігурації.%1$s%1$sСинхронізація XMLRPC наразі підтримується лише через з'єднання, що використовують той самий протокол і порт, що й ця система — переконайтеся, що порт і протокол віддаленої системи налаштовані відповідно!%1$sНе використовуйте опцію "Синхронізувати конфігурацію за IP" та пароль на учасниках резервного кластера!
zh_cn: 输入要将所选配置部分同步到的防火墙 IP 地址。%1$s%1$s XMLRPC 同步目前仅支持使用与本系统相同协议和端口的连接——请确保远程系统的端口和协议已正确设置！%1$s 请勿在备份集群成员上使用选项“将配置同步到 IP 并使用密码”！
zh_tw: 輸入應同步所選配置部分的防火牆的IP位址。%1$s%1$sXMLRPC同步目前僅支持使用與此系統相同的協議和埠的連接 - 確保遠程系統的埠和協議進行了相應的設置！%1$s不要在備份集群上填寫「同步目標IP」！

source: Remote System Username
fr: Nom d'utilisateur du système distant
it: Nome Utente sistema remoto
ko: 원격 시스템 사용자 이름
nl: Gebruikersnaam van het externe systeem
tr_tr: Uzak Sistem Kullanıcı Adı
uk: Ім'я користувача віддаленої системи
zh_cn: 远程系统用户名
zh_tw: 遠程系統用戶名

source: Enter the webConfigurator username of the system entered above for synchronizing the configuration.%1$sDo not use the Synchronize Config to IP and username option on backup cluster members!
fr: Entrez le nom d'utilisateur de WebConfigurator du système saisi ci-dessus pour la synchronisation de la configuration. %1$s N'utilisez pas l'option Synchroniser la configuration sur IP et le nom d'utilisateur sur les membres du cluster de sauvegarde !
it: Immettere il nome utente webConfigurator del sistema inserito in precedenza per la sincronizzazione della configurazione.%1$sNon utilizzare l'opzione 'Sincronizza configurazione su IP e nome utente' sui membri del cluster di backup!
ko: 구성을 동기화하기 위해 위에서 입력한 시스템의 webConfigurator 사용자 이름을 입력합니다.%1$s백업 클러스터 구성원의 IP 및 사용자 이름에 구성 동기화 옵션을 사용하지 마십시오!
nl: Voer de gebruikersnaam van de webConfigurator in van het hierboven ingestelde systeem om de configuratie te synchroniseren%1$sGebruik de Synchroniseer Config naar IP en wachtwoord optie niet op back-up clusterleden!
tr_tr: Yapılandırmayı eş zamanı yedeklemek için yukarıda girilen sistemin Ağ Yapılandırıcı (webConfigurator) kullanıcı adını girin. %1$s Yedekleme küme üyelerinde Yapılandırmayı İnternet İletişim Kuralı (IP) ve Şifreyle Eş Zamanlı Yedekle seçeneğini kullanmayın!
uk: Введіть ім'я користувача webConfigurator системи, вказаної вище, для синхронізації конфігурації.%1$sНе використовуйте опцію Синхронізувати конфігурацію за IP та ім'ям користувача на учасниках резервного кластера!
zh_cn: 输入上述系统用于同步配置的 Web 配置器用户名。%1$s 请勿在备份集群成员上使用“将配置同步到 IP 并使用用户名”选项！
zh_tw: 用於同步配置的遠程系統的配置器用戶名。%1$s不要在備份集群成員上使用「同步配置到IP和用戶名」選項！

source: Remote System Password
fr: Mot de passe du système distant
it: Password sistema remoto
ko: 원격 시스템 암호
nl: Wachtwoord van het externe systeem
tr_tr: Uzak Sistem Şifresi
uk: Пароль віддаленої системи
zh_cn: 远程系统密码
zh_tw: 遠程系統密碼

source: Enter the webConfigurator password of the system entered above for synchronizing the configuration.%1$sDo not use the Synchronize Config to IP and password option on backup cluster members!
fr: Entrez le mot de passe du système de configuration Internet configuré ci-dessus pour la synchronisation de la configuration. %1$s N'utilisez pas l'option Synchroniser la configuration sur IP et mot de passe sur les membres du cluster de sauvegarde !
it: Immettere la password webConfigurator del sistema immesso in precedenza per la sincronizzazione della configurazione.%1$sNon utilizzare l'opzione 'Sincronizza configurazione su IP e password' sui membri del cluster di backup!
ko: 구성을 동기화하기 위해 위에서 입력한 시스템의 webConfigurator 암호를 입력합니다.%1$s백업 클러스터 구성원의 IP 및 암호에 구성 동기화 옵션을 사용하지 마십시오!
nl: Voer het wachtwoord van de webConfigurator in van het hierboven ingestelde systeem om de configuratie te synchroniseren%1$sGebruik de Synchroniseer Config naar IP en wachtwoord optie niet op back-up clusterleden!
tr_tr: Yapılandırmayı eş zamanı yedeklemek için yukarıda girilmiş olan sistemin Ağ Yapılandırıcı (webConfigurator) şifresini girin. %1$s Yedek küme üyelerinde Yapılandırmayı İnternet İletişim Kuralı (IP) ve Şifreyle Eş Zamanlı Yedekle seçeneğini kullanmayın!
uk: Введіть пароль webConfigurator системи, вказаної вище, для синхронізації конфігурації.%1$sНе використовуйте опцію Синхронізувати конфігурацію за IP та паролем на учасниках резервного кластера!
zh_cn: 输入上述系统用于同步配置的 Web 配置器密码。%1$s 请勿在备份集群成员上使用“将配置同步到 IP 并使用密码”选项！
zh_tw: 用於同步配置遠程系統的Web配置器密碼。%1$s不要在備份集群上填寫「用戶名和密碼」！

source: Synchronize admin
it: Sincronizza admin
uk: Синхронізувати адміністратора
zh_cn: 同步 admin
zh_tw: 同步管理員帳號

source: By default, the admin account does not synchronize, and each node may have a different admin password.%1$sThis option automatically updates XMLRPC Remote System Password when the password is changed on the Remote System Username account.
it: Per impostazione predefinita, l'account admin non si sincronizza e ogni nodo potrebbe avere una password admin diversa.%1$sQuesta opzione aggiorna automaticamente la password del sistema remoto XMLRPC quando la password viene modificata l'account del nome utente del sistema remoto.
uk: Типово, обліковий запис адміністратора не синхронізується, і кожен вузол може мати інший пароль адміністратора.%1$sЦя опція автоматично оновлює пароль віддаленої системи XMLRPC, коли пароль змінюється для облікового запису Ім'я користувача віддаленої системи.
zh_cn: 在默认情况下，不会同步 admin 账户，每个节点可能有不同的 admin 密码。%1$s 此选项会在远程系统用户名账户的密码更改时，自动更新 XMLRPC 远程系统密码。
zh_tw: 默認情況下，管理員帳戶不同步，並且每個節點可能具有不同的管理員密碼。%1$s在遠程系統用戶名帳戶上更改密碼後，此選項會自動更新XMLRPC遠程系統密碼 遠程系統用戶名帳戶。

source: Select options to sync
fr: Sélectionnez les options à synchronizer
it: Seleziona le opzioni da sincronizzare
ko: 동기화할 옵션 선택
nl: Selecteer secties om te synchroniseren
tr_tr: Eş zamanlı yedekleme için seçenekleri seçin
uk: Виберіть опції для синхронізації
zh_cn: 选择同步选项
zh_tw: 同步項目

source: Synchronize Users and Groups
fr: Synchronizer les usagers et les groupes
it: Sincronizza Utenti e Gruppi
ko: 사용자 및 그룹 동기화
nl: Synchroniseer gebruikers en groepen
tr_tr: Kullanıcıları ve Grupları Eş Zamanlı Yedekle
uk: Синхронізувати користувачів та групи
zh_cn: 同步用户和组
zh_tw: 用戶和組

source: Synchronize Auth Servers
fr: Synchroniser les serveurs Auth
it: Sincronizza server Auth
ko: 인증 서버 동기화
nl: Synchroniseer auth. server
tr_tr: Kimlik Doğrulama Sunucularını Eş Zamanlı Yedekle
uk: Синхронізувати сервери автентифікації
zh_cn: 同步认证服务器
zh_tw: 認證伺服器

source: Synchronize Certificates
fr: Synchroniser les certificats
it: Sincronizza Certificati
ko: 인증서 동기화
nl: Synchroniseer certificaten
tr_tr: Sertifikaları Eş Zamanlı Yedekle
uk: Синхронізувати сертифікати
zh_cn: 同步证书
zh_tw: 證書

source: Synchronize Rules
fr: Synchroniser les règles
it: Sincronizza regole
ko: 규칙 동기화
nl: Synchroniseer regels
tr_tr: Kuralları Eş Zamanlı Yedekle
uk: Синхронізувати правила
zh_cn: 同步规则
zh_tw: 規則

source: Synchronize Firewall schedules
fr: Synchroniser les plannings du pare-feu
it: Sincronizza le schedulazioni del Firewall
ko: 방화벽 일정 동기화
nl: Synchroniseer Firewall schema's
tr_tr: Güvenlik Duvarı zamanlamalarını eş zamanlı yedekle
uk: Синхронізувати розклади фаєрволу
zh_cn: 同步防火墙计划表
zh_tw: 防火牆時間表

source: Synchronize Firewall aliases
fr: Synchroniser les alias du pare-feu
it: Sincronizza alias Firewall
ko: 방화벽 별칭 동기화
nl: Synchroniseer Firewall aliassen
tr_tr: Güvenlik Duvarı takma adlarını eş zamanlı yedekle
uk: Синхронізувати псевдоніми фаєрволу
zh_cn: 同步防火墙别名
zh_tw: 防火牆別名

source: Synchronize NAT
fr: Synchroniser NAT
it: Sincronizza NAT
ko: NAT 동기화
nl: Synchroniseer NAT
tr_tr: Ağ Adresi Çevirisini (NAT) Eş Zamanlı Yedekle
uk: Синхронізувати NAT
zh_cn: 同步 NAT
zh_tw: NAT

source: Synchronize IPsec
fr: Synchroniser IPsec
it: Sincronizza IPsec
ko: IPsec 동기화
nl: Synchroniseer IPsec
tr_tr: İnternet İletişim Kuralı Güvenliğini (IPsec) Eş Zamanlı Yedekle
uk: Синхронізувати IPsec
zh_cn: 同步 IPsec
zh_tw: IPsec

source: Synchronize OpenVPN
fr: Synchroniser OpenVPN
it: Sincronizza OpenVPN
ko: OpenVPN 동기화
nl: Synchroniseer OpenVPN
tr_tr: Açık Sanal Özel Ağı (OpenVPN) Eş Zamanlı Yedekle
uk: Синхронізувати OpenVPN
zh_cn: 同步 OpenVPN
zh_tw: OpenVPN

source: Synchronize DHCPD
fr: Synchroniser DHCPD
it: Sincronizza DHCPD
ko: DHCPD 동기화
nl: Synchroniseer DHCPD
tr_tr: Değişken Ana Bilgisayar Yapılandırma İletişim Kuralı Arka Plan Programını (DHCPd) Eş Zamanlı Yedekle
uk: Синхронізувати DHCPD
zh_cn: 同步 DHCPD
zh_tw: DHCP設置

source: Synchronize Wake-on-LAN
fr: Synchroniser Wake-on-LAN
it: Sincronizza Wake-on-LAN
ko: Wake-on-LAN 동기화
nl: Synchroniseer Wake-on-LAN
tr_tr: Yerel Alan Ağında (LAN) Uyandırmayı Eş Zamanlı Yedekle
uk: Синхронізувати Wake-on-LAN
zh_cn: 同步网络唤醒（WoL）
zh_tw: 網絡喚醒

source: Synchronize Static Routes
fr: Synchroniser les routes statiques
it: Sincronizza route statiche
ko: 정적 경로(Static Routes) 동기화
nl: Synchroniseer statische routes
tr_tr: Sabit Yönlendirmeleri Eş Zamanlı Yedekle
uk: Синхронізувати статичні маршрути
zh_cn: 同步静态路由
zh_tw: 靜態路由

source: Synchronize Virtual IPs
fr: Synchroniser les IP virtuelles
it: Sincronizza IP Virtuali
ko: 가상 IP 동기화
nl: Synchroniseer virtuele IP's
tr_tr: Sanal İnternet İletişim Kurallarını (IP) Eş Zamanlı Yedekle
uk: Синхронізувати віртуальні IP
zh_cn: 同步虚拟 IP
zh_tw: 虛擬IP
