Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: The DNS forwarder will use the DNS servers entered in %1$sSystem > General Setup%2$s or those obtained via DHCP or PPP on WAN if &quot;Allow DNS server list to be overridden by DHCP/PPP on WAN&quot; is checked. If that option is not used (or if a static IP address is used on WAN), at least one DNS server must be manually specified on the %1$sSystem > General Setup%2$s page.
fr: Le DNS forwarder utilisera les serveurs DNS renseignés dans %1$sSystème > Configuration générale%2$s ou ceux obtenus via DHCP ou PPP sur WAN si l'option &quot;Autoriser la liste des serveurs DNS à être remplacée par DHCP/PPP sur le WAN&quot; est cochée. Si cette option n'est pas utilisée (ou si une adresse IP statique est utilisée sur le WAN), au moins un serveur DNS doit être spécifié manuellement dans la page %1$sSystème > Configuration générale%2$s.
it: L'inoltro DNS utilizzerà i server DNS inseriti in %1$sSistema> Impostazioni generali%2$s o quelli ottenuti tramite DHCP o PPP su WAN se &quot; Consenti all'elenco dei server DNS di essere sovrascritto da DHCP/PPP su WAN &quot; è attivato. Se tale opzione non viene utilizzata (o se sulla WAN è utilizzato un indirizzo IP statico), almeno un server DNS deve essere specificato manualmente nella pagina %1$sSistema> Impostazioni generali%2$s.
ko: DNS Forwarder는 %1$sSystem > General Setup%2$s에 입력되거나 또는 WAN에서 DHCP 또는 PPP를 통해 얻은 DNS 서버를 사용합니다 &quot; WAN의 DHCP/PPP에서 DNS 서버 목록을 재정의하도록 허용&quot; 이 선택되어있다면. 이 옵션을 사용하지 않는 경우(또는 고정 IP 주소를 WAN에서 사용하는 경우) %1$sSystem > General Setup%2$s 페이지에서 하나 이상의 DNS 서버를 수동으로 지정해야 합니다.
nl: De DNS forwarder zal de DNS servers gebruiken die ingevoerd zijn in %1$sSysteem > Algemene Instellingen%2$s of degenen die via DHCP of PPP op WAN indien &quot;Toestaan dat de DNS server lijst wordt overschreven door DHCP/PPP op WAN&quot; is aangevinkt. Indien die optie niet is gebruikt (of er een statisch IP is gebruikt op WAN), moet er ten minste één DNS server handmatig zijn opgegeven op de %1$sSysteem > Algemene Instellingen%2$s pagina.
tr_tr: Alan adı sistemi (DNS) yönlendirici ,%1$s Sistem> Genel Kurulum%2$s'ye girilen alan adı sistemi (DNS) sunucularını veya eğer &quot;Geniş alan ağındaki (WAN) alan adı sistemi (DNS) sunucusu listesinin değişken ana bilgisayar yapılandırma iletişim kuralı (DHCP) / noktadan noktaya iletişim kuralı (PPP) tarafından geçersiz kılınmasına izin ver&quot; işaretliyse, geniş alan ağındaki (WAN) değişken ana bilgisayar yapılandırma iletişim kuralı (DHCP) veya noktadan noktaya iletişim kuralı (PPP) aracılığıyla alınan sunucuları kullanacaktır. Bu seçenek kullanılmazsa (veya geniş alan ağında (WAN) sabit bir internet iletişim kuralı (IP) adresi kullanılıyorsa),%1$s Sistem> Genel Kurulum %2$s sayfasında en az bir alan adı sistemi (DNS) sunucusu el ile girilerek belirtilmelidir
uk: Перенаправлювач DNS використовуватиме DNS-сервери, введені в %1$sСистема > Загальні налаштування%2$s або ті, що отримані через DHCP чи PPP на WAN, якщо встановлено прапорець &quot;Дозволити DHCP/PPP на WAN перевизначати список DNS-серверів&quot;. Якщо цю опцію не використовується (або якщо на WAN використовується статична IP-адреса), принаймні один DNS-сервер має бути вручну вказаний на сторінці %1$sСистема > Загальні налаштування%2$s.
zh_cn: DNS 转发器将使用在 %1$s系统 > 常规设置%2$s 中输入的 DNS 服务器，或者在 WAN 上通过 DHCP 或 PPP 获取的服务器（如果勾选了“允许 DHCP/PPP 在 WAN 上覆盖 DNS 服务器列表”）。如果未使用该选项（或 WAN 使用静态 IP 地址），则必须在 %1$s系统 > 常规设置%2$s 页面上手动指定至少一台 DNS 服务器。
zh_tw: DNS轉發器將使用在%1$s系統 > 常規設置%2$s中輸入的DNS伺服器，或者如果「允許DNS伺服器列表被WAN上的DHCP/PPP覆蓋」，則通過DHCP或PPP在WAN上獲得的DNS伺服器。 如果未使用該選項(或如果在WAN上使用靜態IP位址)，則必須在 %1$s系統 > 常規設置%2$s頁面上至少指定一個DNS伺服器。

source: Create an internal Certificate
fr: Créer un certificat interne
it: Crea un certificato interno
ko: 내부 인증서 생성
nl: Maak een intern Certificaat
tr_tr: Bir iç sertifika oluşturun
uk: Створити внутрішній сертифікат
zh_cn: 创建内部证书
zh_tw: 創建內部證書

source: Import an existing Certificate
fr: Importer un certificat existant
it: Importa un certificato esistente
ko: 기존 인증서 가져오기
nl: Importeer een bestaand Certificaat
tr_tr: Mevcut bir sertifikayı içe aktar
uk: Імпортувати існуючий сертифікат
zh_cn: 导入已有证书
zh_tw: 導入現有的證書

source: Create a Certificate Signing Request
fr: Créer une demande de signature
it: Crea una richiesta di firma del certificato
ko: 인증서 서명 요청 생성
nl: Maak een Certificaat-Ondertekeningsverzoek (CSR)
tr_tr: Sertifika İmzalama İsteği Oluştur
uk: Створити запит на підпис сертифіката
zh_cn: 创建证书签名请求
zh_tw: 創建證書籤名請求

source: Sign a Certificate Signing Request
fr: Signer une demande de signature
it: Firma una richiesta di firma del certificato
ko: 인증서 서명 요청 서명
nl: Certificaat-Ondertekeningsverzoek ondertekenen
tr_tr: Sertifika İmzalama İsteğini İmzala
uk: Підписати запит на підпис сертифіката
zh_cn: 签署证书签名请求
zh_tw: 簽署證書籤名請求

source: Choose an existing certificate
fr: Choisissez un certificat existant
it: Scegli un certificato esistente
ko: 기존 인증서 선택
nl: Kies een bestaand Certificaat
tr_tr: Mevcut bir sertifikayı seç
uk: Вибрати існуючий сертифікат
zh_cn: 选择已有证书
zh_tw: 選擇現有證書

source: Edit an existing certificate
it: Modifica un certificato esistente
uk: Редагувати існуючий сертифікат
zh_cn: 编辑现有证书
zh_tw: 編輯現有證書

source: Certificate %s is in use and cannot be deleted
it: Il certificato %s è in uso e non può essere eliminato
uk: Сертифікат %s використовується і не може бути видалений
zh_cn: 证书 %s 正在使用中，无法删除
zh_tw: 證書 %s正在使用，不能刪除

source: Deleted certificate %s
it: Certificato eliminato %s
uk: Видалений сертифікат %s
zh_cn: 已删除证书 %s
zh_tw: 刪除證書 %s

source: Export password must be in 4 to 1023 characters.
it: La password di esportazione deve contenere da 4 a 1023 caratteri.
uk: Пароль для експорту повинен бути від 4 до 1023 символів.
zh_cn: 导出密码长度必须介于 4 到 1023 个字符之间。
zh_tw: 導出密碼必須為4到1023個字符。

source: Unable to export password-protected private key.
it: Impossibile esportare la chiave privata protetta da password.
uk: Неможливо експортувати приватний ключ, захищений паролем.
zh_cn: 无法导出受密码保护的私钥。
zh_tw: 無法導出受密碼保護的私鑰。

source: Descriptive name
fr: Nom descriptif
it: Nome descrittivo
ko: 기술명
nl: Beschrijvende naam
tr_tr: Açıklayıcı ad
uk: Описова назва
zh_cn: 描述名称
zh_tw: 描述名稱

source: CA to sign with
fr: AC avec laquelle signer
it: CA con cui firmare
ko: 서명할 CA
nl: CA om mee te ondertekenen
tr_tr: Sertifika yetkilisi (CA) ile oturum açın
uk: ЦА для підпису
zh_cn: CA签署
zh_tw: CA簽署

source: This signing request does not appear to be valid.
fr: Cette demande de signature ne semble pas valide.
it: Questa richiesta di firma non sembra essere valida.
ko: 이 서명 요청이 유효하지 않은 것 같습니다.
nl: Dit ondertekeningsverzoek lijkt niet geldig te zijn.
tr_tr: Bu imzalama isteği geçerli görünmüyor.
uk: Цей запит на підпис, схоже, не є дійсним.
zh_cn: 此签名请求无效。
zh_tw: 此簽名請求無效。

source: This private does not appear to be valid.
fr: Cette clé privée ne semble pas valide.
it: Questa chiave privata sembra non essere valida
ko: 이 개인은 유효하지 않은 것 같습니다.
nl: Deze persoonlijke sleutel lijkt niet geldig te zijn.
tr_tr: Bu özel anahtar geçerli görünmüyor.
uk: Цей приватний ключ, схоже, не є дійсним.
zh_cn: 这个私钥无效。
zh_tw: 該私鑰無效。

source: Key data field should be blank, or a valid x509 private key
fr: Le champ Données de la clé doit être vide ou contenir une clé privée x509 valide
it: Il campo dati chiave deve essere vuoto o contenere una chiave privata x509 valida
ko: 키 데이터 필드는 공백이거나 유효한 x509 개인 키여야 합니다.
nl: Sleutelgegevens veld moet leeg zijn, of een geldige x509 persoonlijke sleutel
tr_tr: Anahtar veri alanı boş veya geçerli bir x509 özel anahtarı olmalıdır
uk: Поле даних ключа повинно бути пустим, або дійсним приватним ключем x509
zh_cn: 密钥数据字段应为空，或填写有效的 x509 私钥
zh_tw: 密鑰數據欄位應為空白或有效的x509私鑰

source: Lifetime is longer than the maximum allowed value. Use a shorter lifetime.
it: La durata è più lunga del valore massimo consentito. Usa una vita più breve.
tr_tr: Ömür, izin verilen maksimum değerden daha uzun. Daha kısa bir kullanım ömrü kullanın.
uk: Термін дії довший за максимально дозволене значення. Використайте коротший термін дії.
zh_cn: 生存期超过允许的最大值。请设置更短的生存期。
zh_tw: 有效期大於允許的最大值，請設置一個合適的值。

source: Certificate data
fr: Données de certificat
it: Dati del certificato
ko: 인증서 데이터
nl: Certificaat gegevens
tr_tr: Sertifika verileri
uk: Дані сертифіката
zh_cn: 证书数据
zh_tw: 證書數據

source: This certificate does not appear to be valid.
fr: Ce certificat ne semble pas valide.
it: Questo certificato non sembra essere valido.
ko: 이 인증서가 유효하지 않은 것 같습니다.
nl: Het certificaat lijkt niet geldig te zijn.
tr_tr: Bu sertifika geçerli görünmüyor.
uk: Цей сертифікат, схоже, не є дійсним.
zh_cn: 此证书似乎无效。
zh_tw: 該證書無效。

source: The submitted private key does not match the submitted certificate data.
fr: La clé privée ne correspond pas aux données du certificat.
it: La chiave privata inviata non corrisponde ai dati del certificato inviato.
ko: 제출된 개인 키가 제출된 인증서 데이터와 일치하지 않습니다.
nl: De ingevoerde persoonlijke sleutel komt niet overeen met de ingediende certificaatgegevens.
tr_tr: Gönderilen özel anahtar, gönderilen sertifika verileriyle eşleşmiyor.
uk: Наданий приватний ключ не відповідає наданим даним сертифіката.
zh_cn: 提交的私钥与提交的证书数据不匹配。
zh_tw: 提交的私鑰與提交的證書數據不匹配。

source: The submitted password does not unlock the submitted PKCS #12 certificate.
uk: Наданий пароль не розблоковує наданий сертифікат PKCS #12.
zh_cn: 提交的密码无法解锁提交的 PKCS #12 证书。
zh_tw: 提交的密碼不能解鎖提交的PKCS＃12證書。

source: A PKCS #12 certificate store was not uploaded.
uk: Сховище сертифікатів PKCS #12 не було завантажено.
zh_cn: 未上传 PKCS #12 证书存储区。
zh_tw: 尚未上傳PKCS＃12證書存儲。

source: Certificate authority
fr: Autorité de certification
it: Autorità di certificazione
ko: 인증 기관
nl: Certificeringsinstantie
tr_tr: Sertifika yetkilisi
uk: Центр сертифікації
zh_cn: 证书颁发机构
zh_tw: 證書頒發機構

source: Key length
fr: Longueur de la clé
it: Lunghezza della chiave
ko: 키 길이
nl: Sleutellengte
tr_tr: Anahtar uzunluğu
uk: Довжина ключа
zh_cn: 密钥长度
zh_tw: 密鑰長度

source: Elliptic Curve Name
it: Nome della curva ellittica
uk: Назва еліптичної кривої
zh_cn: 椭圆曲线
zh_tw: 橢圓曲線名稱

source: Key type
it: Tipo di chiave
uk: Тип ключа
zh_cn: 密钥类型
zh_tw: 密鑰類型

source: Certificate Type
fr: Type de certificat
it: Tipo del certificato
ko: 인증서 유형
nl: Certificaat Type
tr_tr: Sertifika Türü
uk: Тип сертифіката
zh_cn: 证书类型
zh_tw: 證書類型

source: Lifetime
fr: Durée de vie
it: Durata
ko: 유효기간
nl: Levensduur
tr_tr: Yaşam süresi
uk: Термін дії
zh_cn: 生存期
zh_tw: 有效期

source: Common Name
fr: Nom commun
it: Nome comune (CN)
ko: 공통 이름
nl: Algemene Naam (CN)
tr_tr: Ortak isim
uk: Загальна назва
zh_cn: 通用名称
zh_tw: 通用名稱

source: Existing Certificate Choice
fr: Choix du certificat existant
it: Certificado esistente Choice
ko: 기존 인증서 선택
nl: Bestaande Certificaat keuze
tr_tr: Mevcut Sertifika Seçimi
uk: Вибір існуючого сертифіката
zh_cn: 选择已有证书
zh_tw: 選擇現有證書

source: DNS subjectAltName values must be valid hostnames, FQDNs or wildcard domains.
it: I valori DNS subjectAltName devono essere nomi host, FQDN o domini jolly validi.
uk: Значення DNS subjectAltName мають бути дійсними іменами хостів, FQDN або доменів-шаблонів.
zh_cn: DNS subjectAltName 值必须是有效的主机名、FQDN 或通配符域名。
zh_tw: DNS subjectAltName值必須是有效的主機名，FQDN或通配符域。

source: IP subjectAltName values must be valid IP Addresses
it: I valori IP subjectAltName devono essere indirizzi IP validi
uk: Значення IP subjectAltName мають бути дійсними IP-адресами
zh_cn: IP 类型的 subjectAltName 值必须是有效的 IP 地址
zh_tw: IP subjectAltName值必須是有效的IP位址

source: An e-mail address must be provided for this type of subjectAltName
it: È necessario fornire un indirizzo e-mail per questo tipo di subjectAltName
uk: Для цього типу subjectAltName має бути вказана адреса електронної пошти
zh_cn: 此类 subjectAltName 必须提供一个电子邮件地址
zh_tw: 必須為此類型的subjectAltName提供一個電子郵件地址

source: The e-mail provided in a subjectAltName contains invalid characters.
it: L'e-mail fornita in un subjectAltName contiene caratteri non validi.
uk: Електронна пошта, вказана в subjectAltName, містить неприпустимі символи.
zh_cn: subjectAltName 中提供的电子邮件地址包含无效字符。
zh_tw: SubjectAltName中提供的電子郵件包含無效字符。

source: URI subjectAltName types must be a valid URI
it: I tipi subjectAltName dell'URI devono essere un URI valido
uk: Типи URI subjectAltName мають бути дійсними URI
zh_cn: URI 类型的 subjectAltName 必须是有效的 URI
zh_tw: URI subjectAltName類型必須是有效的URI

source: Unrecognized subjectAltName type.
it: Tipo subjectAltName non riconosciuto.
uk: Нерозпізнаний тип subjectAltName.
zh_cn: subjectAltName 类型无法识别。
zh_tw: 無法識別的subjectAltName類型。

source: The field 'Descriptive Name' contains invalid characters.
fr: Le champ « Nom descriptif » contient des caractères invalides.
it: Il campo 'Nome descrittivo' contiene caratteri non validi.
ko: '설명 이름' 필드에 잘못된 문자가 있습니다.
nl: Het veld 'Beschrijvende Naam' bevat ongeldige tekens.
tr_tr: 'Açıklayıcı Ad' alanı geçersiz karakterler içeriyor.
uk: Поле 'Описова назва' містить неприпустимі символи.
zh_cn: 描述性名称包含无效字符。
zh_tw: 描述性名稱包含無效字符。

source: Please select a valid Key Type.
it: Seleziona un tipo di chiave valido.
uk: Будь ласка, виберіть дійсний тип ключа.
zh_cn: 请选择有效的密钥类型。
zh_tw: 請選擇一個有效的密鑰類型。

source: Please select a valid Key Length.
fr: Sélectionnez une longueur de clé valide.
it: Selezionare una lunghezza di chiave valida.
ko: 올바른 키 길이를 선택하십시오.
nl: Selecteer een geldige Sleutellengte.
tr_tr: Lütfen geçerli bir Anahtar Uzunluğu seçin.
uk: Будь ласка, виберіть дійсний довжину ключа.
zh_cn: 请选择有效的密钥长度。
zh_tw: 請選擇有效的密鑰長度。

source: Please select a valid Elliptic Curve Name.
it: Seleziona un nome di curva ellittica valido.
uk: Будь ласка, виберіть дійсну назву еліптичної кривої.
zh_cn: 请选择有效的椭圆曲线。
zh_tw: 請選擇一個有效的橢圓曲線名稱。

source: Please select a valid Digest Algorithm.
fr: Sélectionnez un algorithme de hachage valide.
it: Seleziona un algoritmo Digest valido.
ko: 올바른 다이제스트 알고리즘을 선택하십시오.
nl: Selecteer een geldig Digest Algoritme.
tr_tr: Lütfen geçerli bir Özet Şifreleme Yöntemi seçin.
uk: Будь ласка, виберіть дійсний алгоритм дайджесту.
zh_cn: 请选择有效的摘要算法。
zh_tw: 請選擇有效的摘要算法。

source: Added certificate %s to user %s
it: Certificato %s aggiunto all'utente %s
uk: Додано сертифікат %s користувачу %s
zh_cn: 已将证书 %s 添加到用户 %s
zh_tw: 向用戶%s添加了證書%s

source: Signed certificate %s
it: Certificato %s firmato
uk: Підписано сертифікат %s
zh_cn: 已签发证书 %s
zh_tw: 已簽名證書%s

source: Edited certificate %s
it: Certificato %s modificato
uk: Відредаговано сертифікат %s
zh_cn: 已编辑证书 %s
zh_tw: 編輯的證書%s

source: Imported certificate %s
it: Certificato %s importato
uk: Імпортовано сертифікат %s
zh_cn: 已导入证书 %s
zh_tw: 導入的的證書%s

source: OpenSSL Library Error: %s
it: Errore OpenSSL Library: %s
uk: Помилка бібліотеки OpenSSL: %s
zh_cn: OpenSSL 库错误：%s
zh_tw: OpenSSL Library錯誤: %s

source: Created internal certificate %s
it: Certificato Interno %s Creato
uk: Створено внутрішній сертифікат %s
zh_cn: 已创建内部证书 %s
zh_tw: 已創建的內部證書%s

source: Created certificate signing request %s
it: Richiesta firma certificato %s creato
uk: Створено запит на підпис сертифіката %s
zh_cn: 已创建证书签名请求 %s
zh_tw: 創建的證書籤名請求 %s

source: Final Certificate data
fr: Données du certificat final
it: Dati del certificato finali
ko: 최종 인증서 데이터
nl: Definitieve Certificaat gegevens
tr_tr: Son Sertifika verileri
uk: Дані остаточного сертифіката
zh_cn: 最终证书数据
zh_tw: 最終證書數據

source: The certificate public key does not match the signing request public key.
fr: La clé publique du certificat ne correspond pas à la demande de signature.
it: La chiave pubblica del certificato non corrisponde alla chiave pubblica della richiesta di firma.
ko: 인증서 공용 키가 서명 요청 공용 키와 일치하지 않습니다.
nl: De openbare sleutel van het certificaat komt niet overeen met de publieke sleutel van het ondertekeningsverzoek .
tr_tr: Sertifika açık anahtarı, imzalama isteği açık anahtarıyla eşleşmiyor.
uk: Відкритий ключ сертифіката не відповідає відкритому ключу запиту на підпис.
zh_cn: 证书公钥与签名请求公钥不符。
zh_tw: 證書公鑰與簽名請求公鑰不符。

source: Updated certificate signing request %s
it: Richiesta firma certificato %s Aggiornato
uk: Оновлено запит на підпис сертифіката %s
zh_cn: 已更新证书签名请求 %s
zh_tw: 更新的證書籤名請求%s

source: Certificate Manager
fr: Gestionnaire de certificats
it: Gestione certificati
ko: 인증서 관리자
nl: Certificaatbeheer
tr_tr: Sertifika Yöneticisi
uk: Менеджер сертифікатів
zh_cn: 证书管理
zh_tw: 證書管理

source: Certificates
fr: Certificats
it: Certificati
ko: 인증서
nl: Certificaten
tr_tr: Sertifikalar
uk: Сертифікати
zh_cn: 证书
zh_tw: 證書

source: Certificate Revocation
fr: Révocation de certificat
it: Revoca del certificato
ko: 인증서 해지
nl: Certificaat Herroeping
tr_tr: Sertifika İptali
uk: Відкликання сертифіката
zh_cn: 吊销证书
zh_tw: 證書吊銷

source: Edit an Existing Certificate
it: Modifica un certficato esistente
uk: Редагувати наявний сертифікат
zh_cn: 编辑现有证书
zh_tw: 編輯現有證書

source: Add/Sign a New Certificate
fr: Ajouter/Signer un nouveau certificat
it: Aggiungi/Firma un Nuovo Certificato
ko: 새 인증서 추가/서명
nl: Toevoegen/Ondertekenen Nieuw Certificaat
tr_tr: Yeni Sertifika Ekle/İmzala
uk: Додати/Підписати новий сертифікат
zh_cn: 添加/签署新证书
zh_tw: 添加/簽署新證書

source: *Method
fr: *Méthode
it: *Metodo
ko: *방법
nl: *Methode
tr_tr: *Yöntem
uk: *Метод
zh_cn: *证书来源
zh_tw: *證書來源

source: *Descriptive name
fr: *Nom descriptif
it: *Nome descrittivo
ko: *설명 이름
nl: *Beschrijvende naam
tr_tr: * Açıklayıcı ad
uk: *Описова назва
zh_cn: *描述名称
zh_tw: *描述名稱

source: Subject
uk: Суб'єкт
zh_cn: 主体
zh_tw: 主題

source: New CSR (Paste below)
fr: Nouvelle CSR (Coller ci-dessous)
it: Nuovo CSR (incolla sotto)
ko: 새 CSR(아래 붙여넣기)
nl: Nieuwe CSR (Hieronder plakken)
tr_tr: Yeni sertifika imzalama isteği (CSR) (Aşağı yapıştır)
uk: Новий CSR (Вставте нижче)
zh_cn: 添加 CSR (在下面粘贴)
zh_tw: 添加CSR (在下面粘貼)

source: Sign CSR
fr: Signer CSR
it: Firma CSR
ko: 서명 CSR
nl: CSR ondertekenen
tr_tr: Sertifika imzalama isteğini (CSR) imzala
uk: Підписати CSR
zh_cn: 签署 CSR
zh_tw: 簽署CSR

source: *CA to sign with
fr: *AC avec laquelle signer
it: *CA con cui firmare
ko: *서명할 CA
nl: *CA om mee te ondertekenen
tr_tr: * Sertifika yetkilisi (CA) ile oturum açın
uk: *ЦС для підписання
zh_cn: 用于签署的 *CA
zh_tw: *CA簽署

source: *CSR to sign
fr: *CSR à signer
it: *CSR da firmare
ko: *서명할CSR
nl: *CSR om te ondertekenen
tr_tr: * İmzalanacak sertifika imzalama isteği (CSR)
uk: *CSR для підписання
zh_cn: *CSR 签署
zh_tw: *簽署CSR

source: CSR data
fr: Données CSR
it: Dati CSR
ko: CSR 데이터
nl: CSR gegevens
tr_tr: Sertifika imzalama isteği (CSR) verileri
uk: Дані CSR
zh_cn: CSR 数据
zh_tw: CSR數據

source: Paste a Certificate Signing Request in X.509 PEM format here.
fr: Collez une requête de signature de certificat au format PEM X.509 ici.
it: Incollare qui una richiesta di firma del certificato nel formato X.509 PEM.
ko: 여기에 X.509 PEM 형식으로 인증서 서명 요청을 붙여넣습니다.
nl: Plak hier een Certificaat-Ondertekeningsverzoek in het X.509 PEM formaat
tr_tr: Sertifika İmzalama İsteğini, X.509 Gizliliği artırılmış posta (PEM) biçiminde buraya yapıştırın.
uk: Вставте запит на підпис сертифіката у форматі X.509 PEM тут.
zh_cn: 在此粘贴 X.509 PEM 格式的证书签名请求（CSR）。
zh_tw: 以X.509 PEM格式粘貼證書籤名請求。

source: Key data
fr: Données de la clé
it: Chiave dati
ko: 키 데이터
nl: Sleutelgegevens
tr_tr: Anahtar verisi
uk: Дані ключа
zh_cn: 密钥数据
zh_tw: 密鑰數據

source: Optionally paste a private key here. The key will be associated with the newly signed certificate in %1$s
uk: За бажанням вставте приватний ключ тут. Ключ буде асоційований з новопідписаним сертифікатом у %1$s
zh_cn: 可在此处粘贴私钥（可选）。该密钥将与 %1$s 中新签署的证书关联
zh_tw: 可選：在此處粘貼私鑰。 密鑰將與%1$s中新簽名的證書相關聯

source: *Certificate Lifetime (days)
fr: *Durée de vie du certificat (jours)
it: *Durata certificato (giorni)
ko: *인증 기간(일)
nl: *Levensduur Certificaat (dagen)
tr_tr: * Sertifika Yaşam Süresi (gün)
uk: *Термін дії сертифіката (дні)
zh_cn: *证书有效期(天)
zh_tw: *證書有效期(天)

source: The length of time the signed certificate will be valid, in days. %1$sServer certificates should not have a lifetime over %2$s days or some platforms may consider the certificate invalid.
it: Il periodo di validità del certificato firmato, in giorni. %1$s I certificati server non devono avere una durata superiore a %2$s giorni o alcune piattaforme potrebbero considerare il certificato non valido.
uk: Тривалість часу, протягом якого підписаний сертифікат буде дійсним, у днях. %1$sСерверні сертифікати не повинні мати термін дії понад %2$s днів, інакше деякі платформи можуть вважати сертифікат недійсним.
zh_cn: 签署证书的有效期（天）。%1$s 服务器证书的有效期不应超过 %2$s 天，否则某些平台可能会认为该证书无效。
zh_tw: 簽名證書有效時間(天)。%1$s 伺服器證書的有效期不應超過%2$s 天，否則某些平台可能會認為該證書無效。

source: *Digest Algorithm
fr: *Algorithme de hachage
it: *Algoritmo Digest
ko: *다이제스트 알고리즘
nl: *Digest Algoritme
tr_tr: * Özet Şifreleme Yöntemi
uk: *Алгоритм дайджесту
zh_cn: *摘要算法
zh_tw: *摘要算法

source: The digest method used when the certificate is signed. %1$sThe best practice is to use an algorithm stronger than SHA1. Some platforms may consider weaker digest algorithms invalid
it: Il metodo digest utilizzato quando il certificato è firmato. %1$sLa migliore pratica è usare un algoritmo più forte di SHA1. Alcune piattaforme potrebbero considerare non validi algoritmi digest più deboli
uk: Метод дайджесту, що використовується при підписанні сертифіката. %1$sНайкраща практика — використовувати алгоритм, сильніший за SHA1. Деякі платформи можуть вважати слабші алгоритми дайджесту недійсними
zh_cn: 签署证书时使用的摘要方法。%1$s 最佳做法是使用比 SHA1 更强的算法。某些平台可能会认为较弱的摘要算法无效
zh_tw: 證書籤名時使用的摘要方法。 %1$s最佳做法是使用比SHA1更強大的算法。 一些平台可能認為較弱的摘要算法無效

source: Edit Certificate
it: Modifica Certificato
uk: Редагувати сертифікат
zh_cn: 退出证书
zh_tw: 編輯證書

source: Import Certificate
fr: Importer le certificat
it: Importa Certificato
ko: 인증서 가져오기
nl: Impeorteer Certificaat
tr_tr: Sertifikayı İçe Aktar
uk: Імпортувати сертифікат
zh_cn: 导入证书
zh_tw: 導入證書

source: *Certificate data
fr: *Données du certificat
it: *Dati del certificato
ko: *인증 데이터
nl: *Certificaat gegevens
tr_tr: * Sertifika verileri
uk: *Дані сертифіката
zh_cn: *证书数据
zh_tw: *證書數據

source: Paste a certificate in X.509 PEM format here.
fr: Collez un certificat au format PEM X.509 ici.
it: Incolla qui un certificato nel formato X.509 PEM.
ko: 여기에 X.509 PEM 형식으로 인증서를 붙여넣습니다.
nl: Plak hier een certificaat in het X.509 PEM formaat
tr_tr: Buraya X.509 Gizliliği artırılmış posta (PEM) biçiminde bir sertifika yapıştırın.
uk: Вставте сертифікат у форматі X.509 PEM тут.
zh_cn: 请在此处粘贴 X.509 PEM 格式的证书。
zh_tw: 在此處粘貼X.509 PEM格式的證書。

source: Private key data
uk: Дані приватного ключа
zh_cn: 私钥数据
zh_tw: 私鑰數據

source: Paste a private key in X.509 PEM format here. This field may remain empty in certain cases, such as when the private key is stored on a PKCS#11 token.
it: Incolla qui una chiave privata in formato PEM X.509. Questo campo può rimanere vuoto in alcuni casi, ad esempio quando la chiave privata è memorizzata su un token PKCS # 11.
uk: Вставте приватний ключ у форматі X.509 PEM тут. Це поле може залишатися порожнім у певних випадках, наприклад, коли приватний ключ зберігається на токені PKCS#11.
zh_cn: 在此处粘贴 X.509 PEM 格式的私钥。某些情况下此字段可以留空，例如私钥存储在 PKCS#11 令牌中时。
zh_tw: 在此處以X.509 PEM格式粘貼私鑰。 在某些情況下，例如當私鑰存儲在PKCS＃11令牌上時，此欄位可以保持為空。

source: PKCS #12 certificate
uk: Сертифікат PKCS #12
zh_cn: PKCS #12 证书
zh_tw: PKCS #12 證書

source: Select a PKCS #12 certificate store.
uk: Виберіть сховище сертифікатів PKCS #12.
zh_cn: 选择 PKCS #12 证书存储区。
zh_tw: 選擇一個PKCS #12 證書存儲。

source: PKCS #12 certificate password
uk: Пароль сертифіката PKCS #12
zh_cn: PKCS #12 证书密码
zh_tw: PKCS #12 證書密碼

source: Enter the password to unlock the PKCS #12 certificate store.
uk: Введіть пароль для розблокування сховища сертифікатів PKCS #12.
zh_cn: 输入密码来解锁 PKCS #12 证书存储区。
zh_tw: 輸入密碼來解鎖PKCS＃12證書存儲。

source: Intermediates
uk: Проміжні
zh_cn: 中间证书
zh_tw: 中間證書頒發機構

source: Import any intermediate certificate authorities found in the PKCS #12 certificate store.
uk: Імпортуйте будь-які проміжні центри сертифікації, знайдені у сховищі сертифікатів PKCS #12.
zh_cn: 导入在 PKCS #12 证书存储区中找到的所有中间证书颁发机构。
zh_tw: 導入在PKCS＃12證書存儲中找到的所有中間證書頒發機構。
