Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: A valid IP address/hostname or IP/hostname:port must be specified for remote syslog server #1.
fr: Une adresse IP valide/nom d'hôte ou une adresse IP/hôte:port doit être spécifiée pour le serveur syslog no 1.
it: Un indirizzo IP/hostname o IP/hostname:porta valido deve essere specificata per il server syslog remoto #1.
ko: 원격 syslog 서버 #1에 올바른 IP 주소/호스트 이름 또는 IP/호스트 이름:포트를 지정해야 합니다.
nl: Er moet een geldig IP-adres/hostnaam of IP-adres/hostnaam:poort worden opgegeven voor de externe syslog server #1.
tr_tr: Uzak syslog sunucusu # 1 için geçerli bir IP adresi / ana bilgisayar adı veya IP / ana bilgisayar adı: bağlantı noktası belirtilmelidir.
uk: Для віддаленого syslog-сервера №1 має бути вказано дійсну IP-адресу/ім'я хоста або IP/ім'я хоста:порт.
zh_cn: 必须为远程 Syslog 服务器 #1 指定有效的 IP 地址/主机名或 IP/主机名:端口。
zh_tw: 必須為遠程syslog伺服器＃1指定有效的IP位址/主機名或IP /主機名：埠。

source: A valid IP address/hostname or IP/hostname:port must be specified for remote syslog server #2.
fr: Une adresse IP valide/nom d'hôte ou une adresse IP/hôte:port doit être spécifiée pour le serveur syslog no 2.
it: Un indirizzo IP/hostname o IP/hostname:porta valido deve essere specificata per il server syslog remoto #2.
ko: 원격 syslog 서버 #2에 올바른 IP 주소/호스트 이름 또는 IP/호스트 이름: 포트를 지정해야 합니다.
nl: Er moet een geldig IP-adres/hostnaam of IP-adres/hostnaam:poort worden opgegeven voor de externe syslog server #2.
tr_tr: Uzak syslog sunucusu # 2 için geçerli bir IP adresi / ana bilgisayar adı veya IP / ana bilgisayar adı: bağlantı noktası belirtilmelidir.
uk: Для віддаленого syslog-сервера №2 має бути вказано дійсну IP-адресу/ім'я хоста або IP/ім'я хоста:порт.
zh_cn: 必须为远程 Syslog 服务器 #2 指定有效的 IP 地址/主机名或 IP/主机名:端口。
zh_tw: 必須為遠程syslog伺服器＃2指定有效的IP位址/主機名或IP /主機名：埠。

source: A valid IP address/hostname or IP/hostname:port must be specified for remote syslog server #3.
fr: Une adresse IP valide/nom d'hôte ou une adresse IP/hôte:port doit être spécifiée pour le serveur syslog no 3.
it: Un indirizzo IP/hostname o IP/hostname:porta valido deve essere specificata per il server syslog remoto #3.
ko: 원격 syslog 서버 #3에 올바른 IP 주소/호스트 이름 또는 IP/호스트 이름: 포트를 지정해야 합니다.
nl: Er moet een geldig IP-adres/hostnaam of IP-adres/hostnaam:poort worden opgegeven voor de externe syslog server #3.
tr_tr: Uzak syslog sunucusu # 3 için geçerli bir IP adresi / ana bilgisayar adı veya IP / ana bilgisayar adı: bağlantı noktası belirtilmelidir.
uk: Для віддаленого syslog-сервера №3 має бути вказано дійсну IP-адресу/ім'я хоста або IP/ім'я хоста:порт.
zh_cn: 必须为远程 Syslog 服务器 #3 指定有效的 IP 地址/主机名或 IP/主机名:端口。
zh_tw: 必須為遠程syslog伺服器＃3指定有效的IP位址/主機名或IP /主機名：埠。

source: Number of log entries to show must be between 5 and 200000.
it: Il numero di voci del registro da mostrare deve essere compreso tra 5 e 200000.
uk: Кількість записів журналу для відображення має бути від 5 до 200000.
zh_cn: 显示的日志条目数必须介于 5 到 200000 之间。
zh_tw: 要顯示的日誌條目數必須在5到200000之間。

source: Invalid Log Message Format.
it: Formato del messaggio di Log non valido
uk: Недійсний формат повідомлення журналу.
zh_cn: 日志消息格式无效。
zh_tw: 無效的日誌消息格式。

source: Invalid log compression type.
it: Tipo di compressione registro non valido.
uk: Недійсний тип стиснення журналу.
zh_cn: 日志压缩类型无效。
zh_tw: 無效的日誌壓縮類型。

source: Changed system logging options.
fr: Les options de journalisation du système ont été modifiées.
it: Modificate le opzioni di registrazione del sistema.
ko: 시스템 로깅 옵션이 변경되었습니다.
nl: Systeem log opties zijn gewijzigd.
tr_tr: Sistem günlüğü seçenekleri değiştirildi.
uk: Змінено параметри системного журналування.
zh_cn: 系统日志记录选项已更改。
zh_tw: 系統日誌選項已更改。

source: NOTE: Increasing this value allows every log file to grow to the specified size, so disk usage may increase significantly.
it: NOTA: l'aumento di questo valore consente a ogni file di registro di raggiungere le dimensioni specificate, pertanto l'utilizzo del disco potrebbe aumentare in modo significativo.
uk: НОТАТКА: Збільшення цього значення дозволяє кожному файлу журналу зростати до вказаного розміру, тому використання диска може значно збільшитися.
zh_cn: 注意：增大该数值会使每个日志文件都增长到指定大小，因此磁盘使用量可能会显著增加。
zh_tw: 注意：增加此值可使每個日誌文件增長到指定的大小，因此磁盤使用率可能會大大增加。

source: Log file sizes are checked once per minute to determine if rotation is necessary, so a very rapidly growing log file may exceed this value.
it: Le dimensioni dei file di registro vengono controllate una volta al minuto per determinare se è necessaria la rotazione, quindi un file di registro in rapida crescita può superare questo valore.
uk: Розміри файлів журналу перевіряються раз на хвилину, щоб визначити, чи потрібна ротація, тому файл журналу, що дуже швидко зростає, може перевищити це значення.
zh_cn: 日志文件大小会每分钟检查一次以确定是否需要轮转，因此增速过快的日志文件可能会超过此值。
zh_tw: 每分鐘檢查一次日誌文件大小，以確定是否需要輪循，因此快速增長的日誌文件可能會超過此值。

source: Disk space currently used by log files:
zh_tw: 日誌文件當前使用的磁盤空間為：

source: Worst case disk usage for base system logs based on current global settings:
zh_tw: 基於當前全局設置，基本的系統日誌在最壞情況下磁盤的佔用情況：

source: Remaining disk space for log files:
zh_tw: 日誌文件剩餘的磁盤空間為：

source: This option will allow the logging daemon to bind to a single IP address, rather than all IP addresses.
fr: Cette option autorise le daemon de journalisation de se lier à une seule adresse IP, plutôt que toutes les adresses IP.
it: Questa opzione consente al demone di registrazione di collegarsi a un singolo indirizzo IP, anziché a tutti gli indirizzi IP.
ko: 이 옵션을 사용하면 로깅 데몬이 모든 IP 주소가 아닌 단일 IP 주소에 바인딩할 수 있습니다.
nl: Deze optie staat de logging daemon toe zicht te binden aan een enkel IP adres in plaats van alle IP adressen
tr_tr: Bu seçenek günlük arka plan programının tüm IP adresleri yerine tek bir IP adresine bağlanmasına izin verir.
uk: Ця опція дозволить демонe журналування прив'язатися до однієї IP-адреси, а не до всіх IP-адрес.
zh_cn: 此选项能把日志守护进程绑定到单个 IP 地址，而不是所有 IP 地址。
zh_tw: 此選項將允許日誌記錄守護程序綁定到單個IP位址，而不是所有IP位址。

source: If a single IP is picked, remote syslog servers must all be of that IP type. To mix IPv4 and IPv6 remote syslog servers, bind to all interfaces.
fr: Si une seule adresse IP est choisie, les serveurs syslog distants doivent tous du même type d'IP. Afin de mixer des serveurs syslog distants IPv4 et IPv6, merci d'effectuer la liaison sur toutes les interfaces.
it: Se viene selezionato un singolo IP, i server syslog remoti devono essere tutti di quel tipo IP. Per combinare i server syslog remoti IPv4 e IPv6, collega a tutte le interfacce.
ko: 단일 IP를 선택하는 경우 원격 syslog 서버는 모두 해당 IP 유형이어야 합니다. IPv4와 IPv6 원격 syslog 서버를 함께 사용하려면 모든 인터페이스에 바인딩하십시오.
nl: Als een enkel IP wordt gekozen, moeten externe syslog-servers allemaal van dat IP type zijn. Om IPv4 en IPv6 externe syslog servers te mengen, verbind deze dan aan alle interfaces.
tr_tr: Tek bir IP seçilirse, uzak syslog sunucularının tümü bu IP türünde olmalıdır. IPv4 ve IPv6 uzak syslog sunucularını karıştırmak için tüm arabirimlere bağlayın.
uk: Якщо вибрано одну IP-адресу, усі віддалені syslog-сервери повинні бути цього типу IP. Щоб поєднати віддалені syslog-сервери IPv4 та IPv6, прив'яжіться до всіх інтерфейсів.
zh_cn: 若选择单个 IP，则所有远程 Syslog 服务器必须与该 IP 类型一致。若要同时使用 IPv4 和 IPv6 的远程 Syslog 服务器，请绑定到所有接口。
zh_tw: 如果選擇單個IP，遠程syslog 伺服器必須都是該IP類型。 要混合IPv4和IPv6遠程syslog伺服器，請綁定到所有接口。

source: NOTE: If an IP address cannot be located on the chosen interface, the daemon will bind to all addresses.
fr: NOTE: Si une adresse IP ne peut pas être trouvée sur l'interface choisie, le daemon effectuera la liaison sur toutes les adresses.
it: NOTA: se non è possibile localizzare un indirizzo IP sull'interfaccia scelta, il demone si collegherà a tutti gli indirizzi.
ko: 참고: 선택한 인터페이스에서 IP 주소를 위치할 수 없는 경우 데몬은 모든 주소에 바인딩됩니다.
nl: OPMERKING: Als een IP adres niet op de gekozen interface kan worden gevonden, zal de daemon zich binden aan alle adressen.
tr_tr: NOT: Seçili arabirimde bir IP adresi bulunamazsa, arka plan programı tüm adreslere bağlanır.
uk: НОТАТКА: Якщо IP-адресу не вдається знайти на вибраному інтерфейсі, демон прив'яжеться до всіх адрес.
zh_cn: 注意：如果在所选接口上无法找到 IP 地址，守护进程将绑定到所有地址。
zh_tw: 注意：如果IP位址不能位於所選擇的接口上，則程序將綁定到所有地址。

source: General Logging Options
fr: Options de journalisation générales
it: Opzioni di registrazione generali
ko: 일반 로그 옵션
nl: Algemene Log Opties
tr_tr: Genel Kayıt Seçenekleri
uk: Загальні параметри журналування
zh_cn: 通用日志选项
zh_tw: 常規選項

source: Log Message Format
it: Formato Messaggio di Log
uk: Формат повідомлення журналу
zh_cn: 日志消息格式
zh_tw: 日誌消息格式

source: The format of syslog messages written to disk locally and sent to remote syslog servers (if enabled).%sChanging this value will only affect new log messages.
it: Il formato dei messaggi syslog scritti sul disco localmente e inviati ai server syslog remoti (se abilitati).%s La modifica di questo valore influirà solo sui nuovi messaggi di registro.
uk: Формат syslog-повідомлень, що записуються локально на диск та надсилаються на віддалені syslog-сервери (якщо увімкнено).%sЗміна цього значення вплине лише на нові повідомлення журналу.
zh_cn: 写入本地磁盘并发送到远程 syslog 服务器（若已启用）的 syslog 消息格式。%s 更改此值只会影响新的日志消息。
zh_tw: 本地寫入磁盤並發送到遠程系統日誌伺服器（如果已啟用）的系統日誌消息的格式。%s更改此值只會影響新的日誌消息。

source: This is only the number of log entries displayed in the GUI. It does not affect how many entries are contained in the actual log files.
fr: Ceci représente le nombre d'entrées de journaux affichées dans l'interface graphique, et n'affecte pas la quantité d'entrées contenue dans les fichiers journaux.
it: Questo è solo il numero di voci di registro visualizzate nella GUI. Non influisce sul numero di voci contenute nei file di registro effettivi.
ko: 이것은 GUI에 표시되는 로그 항목 개수일 뿐이며 실제 로그 파일에 포함된 항목 수에 영향을 미치지 않습니다.
nl: Dit is uitsluitend het aantal logregels dat wordt weergegeven in de GUI. Het heeft geen invloed op het aantal regels die in het logbestand zijn opgenomen.
tr_tr: Bu yalnızca GUI'de görüntülenen günlük girişi sayısıdır. Gerçek günlük dosyalarında kaç giriş bulunduğunu etkilemez.
uk: Це лише кількість записів журналу, що відображаються в графічному інтерфейсі користувача. Це не впливає на кількість записів, що містяться в фактичних файлах журналу.
zh_cn: 这仅表示在图形界面中显示的日志条目数，不影响实际日志文件中包含的条目数量。
zh_tw: 這只是GUI中顯示的日誌條目的數量。 它不影響實際日誌文件中包含多少條目。

source: Log packets that are %1$sblocked%2$s by the implicit default block rule. - Per-rule logging options are still respected.
fr: Journaliser les paquets qui sont %1$sbloqués%2$s par la règle de blocage implicite. - Les options de journalisation par règle restent actifs.
it: I pacchetti di log che sono %1$sbloccati%2$s dalla regola di blocco implicita predefinita. - Le opzioni di registrazione per regola sono ancora rispettate.
ko: 암시적 기본 블록 규칙에 따라 %1$s 블럭화된%2$s의 패킷을 기록합니다. - 규칙별 로깅 옵션은 계속 유지됩니다.
nl: Log pakketten die worden %1$sgeblokkeerd%2$s door de impliciete standaardblokregel. Per-regel log opties worden nog steeds gerespecteerd.
tr_tr: %1$s olan günlük paketleri örtük varsayılan blok kuralı tarafından %2$s engellendi. - Kural başına günlük kaydetme seçeneklerine hala uyulmaktadır.
uk: Реєструвати пакети, які %1$sблокуються%2$s неявним типовим правилом блокування. - Параметри журналування за правилами все ще дотримуються.
zh_cn: 记录被隐含的默认阻止规则 %1$s阻止%2$s 的数据包。— 每条规则的日志选项仍然有效。
zh_tw: %1$s已阻止%2$s的日誌數據包通過隱含的默認阻止規則，仍然遵守每個規則和日誌選項。

source: Log packets that are %1$sallowed%2$s by the implicit default pass rule. - Per-rule logging options are still respected.
fr: Journaliser les pauets qui sont %1$sautorisés%2$s par la règle d'autorisation implicite. Les options de journalisation par règle restent actifs.
it: I pacchetti di log che sono %1$sconsentiti%2$s dalla regola di passaggio implicita predefinita. - Le opzioni di registrazione per regola sono ancora rispettate.
ko: 암시적 기본 암호 규칙으로 %1$s허용%2$s 되는 패킷을 기록합니다. - 규칙별 로깅 옵션은 계속 유지됩니다.
nl: Log pakketten die worden %1$stoegestaan %2$s door de impliciete standaardtoestaan-regel. Per-regel log opties worden nog steeds gerespecteerd.
tr_tr: %1$s olan günlük paketlerine, örtük varsayılan geçiş kuralı tarafından %2$s izin verilir. - Kural başına günlük kaydetme seçeneklerine hala uyulmaktadır.
uk: Реєструвати пакети, які %1$sдозволяються%2$s неявним типовим правилом дозволу. - Параметри журналування за правилами все ще дотримуються.
zh_cn: 记录被隐式默认放行规则 %1$s允许%2$s 的数据包，每条规则的日志设置仍然生效。
zh_tw: %1$s允許%2$s的日誌包通過隱含默認通過規則， 仍然遵守每個規則日誌記錄選項。

source: If this is checked, errors from the web server process for the GUI or Captive Portal will appear in the main system log.
fr: Si actif, les erreurs du processus du serveur web pour l'interface graphique et leportail captif vont apparaitre dans le journal système principal.
it: Se questo è selezionato, gli errori dal processo del server Web per la GUI o Captive Portal verranno visualizzati nel registro di sistema principale.
ko: 이 옵션을 선택하면 GUI 또는 Captive Portal에 대한 웹 서버 프로세스의 오류가 메인 시스템 로그에 표시됩니다.
nl: Wanneer dit is aangevinkt zullen fouten van het webserver proces voor de GUI of het Toegangsportaal in de systeem log verschijnen.
tr_tr: Bu işaretlenirse, GUI veya Captive Portal için web sunucusu işlemindeki hatalar ana sistem günlüğünde görünecektir.
uk: Якщо позначено, помилки від процесу веб-сервера для графічного інтерфейсу користувача або Captive Portal з'являтимуться в основному системному журналі.
zh_cn: 如果选中此项，GUI 或 Captive Portal 的 Web 服务器进程错误将显示在主系统日志中。
zh_tw: 選中此項，則GUI或強制門戶網站伺服器進程的錯誤將顯示在主系統日誌中。

source: Raw Logs
fr: Journaux bruts
it: Registri grezzi
ko: 원시 로그
nl: Onbewerkte logboeken
tr_tr: Ham Kütükler
uk: Сирі журнали
zh_cn: 原始日志
zh_tw: 原始日誌

source: If this is checked, filter logs are shown as generated by the packet filter, without any formatting. This will reveal more detailed information, but it is more difficult to read.
fr: Si actif, les journaux de filtrage sont affichés comment étant générés par le filtre de paquets, sans aucun formatage. Ceci permet plus de précision, mais est plus difficile à lire.
it: Se è selezionato, i log dei filtri vengono visualizzati come generati dal filtro pacchetti, senza alcuna formattazione. Questo rivelerà informazioni più dettagliate, ma è più difficile da leggere.
ko: 이 옵션을 선택하면 필터 로그가 아무런 형식 없이 패킷 필터에 의해 생성된 것으로 표시됩니다. 이것은 더 자세한 정보를 드러내지만, 읽기가 더 어렵습니다.
nl: Wanneer dit is aangevinkt worden filter logs getoond zoals gegenereerd door de pakket filter, zonder enige opmaak. Dit zal meer gedetailleerde informatie onthullen, maar het is moeilijker te lezen.
tr_tr: Bu işaretlenirse, filtre günlükleri herhangi bir biçimlendirme olmadan paket filtresinin oluşturduğu şekilde gösterilir. Bu daha ayrıntılı bilgi ortaya çıkaracaktır, ancak okunması daha zordur.
uk: Якщо позначено, журнали фільтра відображаються так, як вони були згенеровані пакетним фільтром, без будь-якого форматування. Це розкриє більш детальну інформацію, але її складніше читати.
zh_cn: 若选中此项，过滤器日志将以数据包过滤器生成的原始形式显示，而不进行任何格式化。这样能显示更详细的信息，但可读性较差。
zh_tw: 選中此項，則日誌將顯示為過濾器生成的原始數據，這會顯示更多、更詳細的信息。

source: Local Logging
fr: Journalisation locale
it: Registrazione locale
ko: 로컬 로깅
nl: Lokale Logging
tr_tr: Yerel Günlük Kaydı
uk: Локальне журналування
zh_cn: 本地日志
zh_tw: 本地日誌

source: Clears all local log files and reinitializes them as empty logs. This also restarts the DHCP daemon. Use the Save button first if any setting changes have been made.
fr: Nettoyer tous les fichiers journaux et les réinitialise en état vide. Relance le daemon DHCP. Utiliser le bouton Sauvegarder en premier lieu si toutefois des changements ont été appliqués.
it: Cancella tutti i file di registro locali e li reinizializza come log vuoti. Questo riavvia anche il daemon DHCP. Utilizzare prima il pulsante Salva se sono state apportate modifiche alle impostazioni.
ko: 모든 로컬 로그 파일을 지우고 빈 로그로 다시 초기화합니다. DHCP 데몬도 다시 시작됩니다. 설정이 변경된 경우 Save(저장) 버튼을 먼저 사용합니다.
nl: Schoont alle lokale log bestanden en initialiseert deze als lege bestanden. Dit herstart ook de DHCP daemon. Gebruik de Opslaan knop eerst indien er instellingen zijn gewijzigd.
tr_tr: Tüm yerel günlük dosyalarını temizler ve boş günlükler olarak yeniden başlatır. Bu aynı zamanda DHCP arka plan programını yeniden başlatır. Herhangi bir ayar değişikliği yapılmışsa, önce Kaydet düğmesini kullanın.
uk: Очищає всі локальні файли журналів і повторно ініціалізує їх як порожні журнали. Це також перезапускає демон DHCP. Спочатку скористайтеся кнопкою Зберегти, якщо були внесені будь-які зміни в налаштування.
zh_cn: 清除所有本地日志文件，并将其重新初始化为空日志。这也会重启 DHCP 守护进程。如果已进行任何设置更改，请先按“保存”按钮。
zh_tw: 清除所有本地日誌文件。 這也會重新啟動DHCP守護程序。 如果進行了任何設置更改，請首先使用保存按鈕。

source: Log Rotation Options
it: Opzioni di rotazione del registro
uk: Опції ротації журналів
zh_cn: 日志轮转选项
zh_tw: 日誌輪循選項

source: Log Compression
it: Compressione registro
uk: Стиснення журналів
zh_cn: 日志压缩
zh_tw: 日誌壓縮

source: Remote Logging Options
fr: Options de journalisation distante
it: Opzioni di registrazione remota
ko: 원격 로깅 옵션
nl: Externe Log Opties
tr_tr: Uzaktan Kayıt Seçenekleri
uk: Опції віддаленого журналювання
zh_cn: 远程日志选项
zh_tw: 遠程日誌選項

source: Enable Remote Logging
fr: Activer la journalisation distante
it: Abilita la registrazione remota
ko: 원격 로깅 사용
nl: Schakel Externe Logging in
tr_tr: Uzaktan Günlüğü Etkinleştir
uk: Увімкнути віддалене журналювання
zh_cn: 启用远程日志记录
zh_tw: 啟用遠程日誌記錄

source: Default (any)
fr: Défaut (n'importe quel)
it: Predefinito (qualsiasi)
ko: 기본값 (any)
nl: Standaard (elke)
tr_tr: Varsayılan (herhangi biri)
uk: Типово (будь-який)
zh_cn: 默认（任意）
zh_tw: 默認(any)

source: This option is only used when a non-default address is chosen as the source above. This option only expresses a preference; If an IP address of the selected type is not found on the chosen interface, the other type will be tried.
fr: Cette option n'est utilisée que lorsqu'une adresse par défaut n'est pas choisie comme source ci-dessus. Cette option n'exprime qu'une préférence; Si une adresse IP du type sélectionné n'est pas trouvée sur l'interface choisie, l'autre type sera essayé.
it: Questa opzione viene utilizzata solo quando viene scelto un indirizzo non predefinito come sorgente sopra. Questa opzione esprime solo una preferenza; Se non viene trovato un indirizzo IP del tipo selezionato sull'interfaccia scelta, verrà provato l'altro tipo.
ko: 이 옵션은 기본값이 아닌 주소를 위의 소스로 선택한 경우에만 사용됩니다. 이 옵션은 기본 설정만 표현하며 선택한 유형의 IP 주소를 선택한 인터페이스에서 찾을 수 없는 경우 다른 유형이 시도됩니다.
nl: Deze optie wordt alleen gebruikt als een niet-standaardadres hierboven wordt gekozen als bron. Deze optie geeft alleen een voorkeur aan; Als een IP-adres van het geselecteerde type niet op de gekozen interface wordt gevonden, wordt het andere type geprobeerd.
tr_tr: Bu seçenek yalnızca yukarıdaki kaynak olarak varsayılan olmayan bir adres seçildiğinde kullanılır. Bu seçenek yalnızca bir tercihi ifade eder; Seçilen arayüzde seçilen tipte bir IP adresi bulunmazsa, diğer tür denenir.
uk: Ця опція використовується лише тоді, коли джерелом вибрано нетипову адресу. Ця опція виражає лише перевагу; якщо IP-адреса вибраного типу не знайдена на вибраному інтерфейсі, буде спробовано інший тип.
zh_cn: 此选项仅在上方选择了非默认源地址时使用。该选项仅表示一种偏好；如果在所选接口上未找到所选类型的 IP 地址，将尝试使用另一种类型。
zh_tw: 此選項僅在選擇非默認地址作為上述源時使用。 此選項僅表示偏好; 如果在所選接口上找不到所選類型的IP位址，則嘗試使用其他類型。

source: Remote log servers
fr: Serveurs de journalisation distante
it: Server di log remoti
ko: 원격 로그 서버
nl: Externe logservers
tr_tr: Uzak günlük sunucuları
uk: Віддалені сервери журналів
zh_cn: 远程日志服务器
zh_tw: 遠程日誌伺服器

source: Remote Syslog Contents
fr: Contenu de Syslog à distance
it: Contenuti Syslog remoti
ko: 원격 Syslog 콘텐츠
nl: Externe Syslog inhoud
tr_tr: Uzak Sistem Günlüğü İçeriği
uk: Вміст віддаленого Syslog
zh_cn: 远程系统日志内容
zh_tw: 遠程Syslog內容

source: Syslog sends UDP datagrams to port 514 on the specified remote syslog server, unless another port is specified. Be sure to set syslogd on the remote server to accept syslog messages from %s.
uk: Syslog надсилає UDP-датаграми на порт 514 вказаному віддаленому серверу syslog, якщо не вказано інший порт. Переконайтеся, що на віддаленому сервері syslogd налаштовано на прийом повідомлень syslog від %s.
zh_cn: Syslog 会将 UDP 数据报发送到指定远程 syslog 服务器的 514 端口，除非另行指定了其他端口。请确保远程服务器上的 syslogd 已设置为接受来自 %s 的 syslog 消息。
zh_tw: 除非指定了另一個埠，否則Syslog將UDP數據報發送到指定遠程syslog伺服器上的埠514。確保在遠程伺服器上將syslogd設置為接受來自%s的syslog消息。

source: Services Status
fr: Statut des services
it: Status Servizi
ko: 서비스 상태
nl: Status Services
tr_tr: Hizmet Durumu
uk: Статус служб
zh_cn: 服务状态
zh_tw: 服務狀態

source: Wake-on-Lan
zh_cn: 网络唤醒（WoL）
zh_tw: 網絡喚醒

source: Dynamic DNS Status
fr: Statut DNS dynamique
it: Status DNS Dinamico
ko: 동적 DNS 상태
nl: Dynamisch DNS Status
tr_tr: Dinamik DNS Durumu
uk: Статус динамічного DNS
zh_cn: DDNS 状态
zh_tw: DDNS狀態

source: Picture
fr: Image
it: Immagine
ko: 사진
nl: Afbeelding
tr_tr: Resim
uk: Зображення
zh_cn: 图像
zh_tw: 圖像

source: Traffic Graphs
fr: Graphiques de trafic
it: Grafici del Traffico
ko: 트래픽 그래프
nl: Verkeersgrafieken
tr_tr: Trafik Grafikleri
uk: Графіки трафіку
zh_cn: 流量图
zh_tw: 流量圖

source: NTP Status
fr: Statut NTP
it: Status NTP
ko: NTP 상태
tr_tr: NTP Durumu
uk: Статус NTP
zh_cn: NTP 状态
zh_tw: NTP狀態

source: Firewall Logs
fr: Journaux du Pare-feu
it: Log Firewall
ko: 방화벽 로그
tr_tr: Güvenlik Duvarı Günlükleri
uk: Журнали брандмауера
zh_cn: 防火墙日志
zh_tw: 防火牆日誌

source: System Information
fr: Informations système
it: Informazioni di sistema
ko: 시스템 정보
nl: Syteem Informatie
tr_tr: Sistem bilgisi
uk: Системна інформація
zh_cn: 系统信息
zh_tw: 系統信息

source: Interface Statistics
fr: Statistiques de l'interface
it: Statistiche interfaccia
ko: 인터페이스 통계
nl: Interfacestatistieken
tr_tr: Arayüz Sayımlamaları (istatistik)
uk: Статистика інтерфейсу
zh_cn: 接口数据
zh_tw: 接口數據

source: Captive Portal Status
fr: Statut du Portail Captif
it: Status Captive Portal
ko: 캡티브 포탈 상태
nl: Toegangsportaal Status
tr_tr: Zorunlu Kapı (Captive Portal) Durumu
uk: Статус Captive Portal
zh_cn: 强制门户状态
zh_tw: 強制門戶狀態

source: GEOM Mirror Status
fr: Statut du miroir GEOM
it: Status Mirror GEOM
ko: GEOM 미러 상태
tr_tr: GEOM Ayna Durumu
uk: Статус GEOM Mirror
zh_cn: GEOM 镜像状态
zh_tw: GEOM鏡像狀態

source: CARP Status
fr: Statut CARP
it: Status CARP
ko: CARP 상태
tr_tr: CARP Durumu
uk: Статус CARP
zh_cn: CARP 状态
zh_tw: CARP狀態

source: Updated traffic graphs widget settings via dashboard.
fr: Mise à jour via le widget "graphe de trafic" du tableau de bord
it: Aggiornate le impostazioni dei grafici di traffico nel widget tramite dashboard.
ko: 대시보드를 통해 트래픽 그래프 위젯 설정을 업데이트했습니다.
nl: Verkeersgrafieken widget instellingen via het dashbord bijgewerkt.
tr_tr: Trafik grafikleri widget ayarları gösterge tablosu üzerinden güncellendi.
uk: Оновлено налаштування віджету графіків трафіку через панель керування.
zh_cn: 通过仪表盘更新了流量图小部件设置。
zh_tw: 通過儀表大廳更新流量圖部件設置。

source: All traffic graphs are hidden.
fr: Tous les graphiques de trafic sont cachés
it: Tutti i grafici di traffico sono nascosti.
ko: 모든 트래픽 그래프는 숨겨집니다.
nl: Alle verkeersgrafieken zijn verborgen.
tr_tr: Tüm trafik grafikleri gizlidir.
uk: Усі графіки трафіку приховані.
zh_cn: 已隐藏所有流量图表。
zh_tw: 所有流量圖都被隱藏。

source: Refresh Interval
fr: Interval de ré-actualisation
it: Aggiorna Intervallo
ko: 새로 고침 간격
nl: Verversinterval
tr_tr: Yenileme aralığı
uk: Інтервал оновлення
zh_cn: 刷新间隔
zh_tw: 刷新間隔

source: Inverse
fr: Inverser
it: Inverso
ko: 역 (Inverse)
nl: Omkeren
tr_tr: Ters
uk: Інверсія
zh_cn: 反转
zh_tw: 倒轉

source: Unit Size
fr: Taille Unité
it: Unità di misura
ko: 단위 크기
nl: Eenheid Grootte
tr_tr: Birim Boyutu
uk: Розмір одиниці
zh_cn: 单元大小
zh_tw: 單位

source: Background updates
fr: Mises à jour en tâche de fond
it: Aggiornamenti in background
ko: 백그라운드 업데이트
nl: Achtergrond updates
tr_tr: Arka plan güncellemeleri
uk: Фонове оновлення
zh_cn: 后台更新
zh_tw: 後台更新

source: Graph Smoothing
fr: Lissage du graphique
it: Smoothing grafico
ko: 그래프 평활
nl: Grafiek egalisatie
tr_tr: Grafik Düzeltme
uk: Згладжування графіка
zh_cn: 图表平滑处理
zh_tw: 圖表平滑度

source: Show
fr: Afficher
it: Mostra
ko: 보기
nl: Tonen
tr_tr: Göstermek
uk: Показати
zh_cn: 显示
zh_tw: 顯示
