Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Clear command entry
fr: Effacer la commande
it: Azzera valore del comando
ko: 명령 항목 지우기
nl: Maak commandoregel leeg
tr_tr: Komut girişini temizle
uk: Очистити поле введення команди
zh_cn: 清除命令记录
zh_tw: 清除命令記錄

source: Download File
fr: Télécharger le fichier
it: Scarica il file
ko: 파일 다운로드
nl: Download bestand
tr_tr: Dosyayı indir
uk: Завантажити файл
zh_cn: 下载文件
zh_tw: 下載文件

source: Upload File
fr: Téléverser le fichier
it: Carica file
ko: 파일 업로드
nl: Upload bestand
tr_tr: Dosya yükleme
uk: Завантажити файл
zh_cn: 上传文件
zh_tw: 上傳文件

source: Upload
fr: Téléverser
it: Carica
ko: 업로드
tr_tr: Yükleme
uk: Завантажити
zh_cn: 上传
zh_tw: 上傳

source: Line %s appears to have generated an error, and has been highlighted. The full response is below.
fr: La ligne %s semble avoir généré une erreur, et a été surligné. La réponse complète est ci-dessous.
it: La riga %s sembra aver generato un errore ed è stata evidenziata. La risposta completa è qui sotto.
ko: 라인 %s 이 오류를 생성한 것으로 나타나며 하이라이트표시가 되었습니다. 전체 응답은 아래와 같습니다.
nl: Regel %s lijkt een fout te hebben veroorzaakt, deze regel is gemarkeerd. De volledige melding staat hieronder.
tr_tr: %s satırı bir hata oluşturmuş gibi görünüyor ve vurgulanmış. Tam yanıt aşağıdadır.
uk: Рядок %s, схоже, спричинив помилку і був виділений. Повна відповідь нижче.
zh_cn: 第 %s 行似乎产生了错误，已高亮显示。完整响应如下。
zh_tw: 行%s發生錯誤，並已突出顯示。

source: The code appears to have generated an error, but the line responsible cannot be identified. The full response is below.
fr: Le code semble avoir généré une erreur, cependant la ligne responsable n'a pu être identifiée. La réponse complète est ci-dessous.
it: Sembra che il codice abbia generato un errore, ma la linea responsabile non può essere identificata. La risposta completa è qui sotto.
ko: 코드가 오류를 생성한 것으로 나타나지만 원인이 되는 라인을 식별할 수 없습니다. 전체 응답은 아래와 같습니다.
nl: De code heeft een fout veroorzaakt, maar het regelnummer waar de fout staat kan niet worden geidentificeerd. De volledige melding staat hieronder.
tr_tr: Kod bir hata oluşturmuş gibi görünüyor, ancak sorumlu satır tanımlanamıyor. Tam yanıt aşağıdadır.
uk: Код, схоже, спричинив помилку, але відповідальний рядок не може бути ідентифікований. Повна відповідь нижче.
zh_cn: 代码似乎产生了错误，但无法确定具体是哪行导致的。完整响应如下。
zh_tw: 代碼發生錯誤，但是無法確定出錯的代碼在哪一行。

source: Note that the line number in the full PHP response will be %s lines too large. Nested code and eval() errors may incorrectly point to "line 1".
fr: Prenez note que le numéro de ligne dans la réponse complète PHP doit être %s lignes trop grande. Le code imbriqué et les les erreurs eval() peuvent pointer incorrectement à "ligne 1".
it: Si noti che il numero di riga nella risposta PHP completa sarà di linee %s troppo grandi. Codice annidato e errori eval() potrebbero erroneamente puntare a "riga 1".
ko: 전체 PHP 응답의 라인 번호가 %s 라인만큼 너무 큽니다. 중첩된 코드 및 eval() 오류가 "라인 1"을 잘못 가리킬 수 있습니다.
nl: Opmerking: Het regelnummer in de volledige PHP melding zal %s regels te lang zijn. Geneste code en eval() foutmeldingen kunnen onjuist naar "Regel 1" verwijzen.
tr_tr: Tam PHP yanıtındaki satır numarasının %s satırının çok büyük olacağını unutmayın. İç içe kod ve eval () hataları yanlış olarak "satır 1" i gösterebilir.
uk: Зверніть увагу, що номер рядка в повній відповіді PHP буде на %s рядків завеликим. Вкладений код та помилки eval() можуть неправильно вказувати на «рядок 1».
zh_cn: 请注意，完整 PHP 响应中的行号将偏大 %s 行。嵌套代码和 eval() 错误可能会错误地指向“第 1 行”。
zh_tw: 請注意，完整PHP響應中的行號%s行太大。 嵌套代碼和eval（）錯誤可能錯誤地指向「第1行」。

source: Error locator:
fr: Localisateur d'errreur:
it: Localizzatore errori:
ko: 에러 탐지기:
nl: Foutzoeker:
tr_tr: Hata bulucu:
uk: Визначник помилок:
zh_cn: 错误定位器：
zh_tw: 錯誤定位：

source: Execute PHP Commands
fr: Exécuter des commandes PHP
it: Esegui comando PHP
ko: PHP 명령 실행
nl: Voer PHP commando's uit
tr_tr: PHP Komutlarını Yürütme
uk: Виконати команди PHP
zh_cn: 执行 PHP 命令
zh_tw: 執行PHP命令

source: Execute this PHP Code
fr: Exécuter ce code PHP
it: Esegui questo codice PHP
ko: 이 PHP 코드 실행
nl: Voer deze PHP-code uit
tr_tr: Bu PHP Kodunu Yürütün
uk: Виконати цей PHP-код
zh_cn: 执行此 PHP 代码
zh_tw: 執行此PHP代碼

source: Example
fr: Exemple
it: Esempio
ko: 예시
nl: Bijvoorbeeld
tr_tr: Misal
uk: Приклад
zh_cn: 例如
zh_tw: 例如

source: Tables
it: Tabelle
ko: 테이블
nl: Tabellen
tr_tr: Tablolar
uk: Таблиці
zh_cn: 表
zh_tw: 表

source: The %s file contents have been updated.
fr: Le contenu du fichier %s a été mis à jour.
it: I contenuti del file %s sono stati aggiornati.
ko: %s 파일 내용이 업데이트되었습니다.
nl: De %s bestanden zijn bijgewerkt.
tr_tr: %s dosya içeriği güncellendi.
uk: Вміст файлу %s оновлено.
zh_cn: %s 的文件内容已更新。
zh_tw: %s文件內容已更新。

source: SSH and GUI Lockout Table
it: Tabella di blocco SSH e GUI
tr_tr: SSH ve GUI Kilitleme Tablosu
uk: Таблиця блокування SSH та графічного інтерфейсу
zh_cn: SSH 和 GUI 锁定表
zh_tw: SSH和GUI鎖定表

source: %s Table
fr: Table %s
it: Tabella %s
ko: %s 테이블
nl: %s Tabel
tr_tr: %kararlı
uk: Таблиця %s
zh_cn: %s 表
zh_tw: %s表

source: Table to Display
fr: Tables à afficher
it: Tabella da Visualizzare
ko: 표시할 테이블
nl: Te Tonen Tabel
tr_tr: Görüntülenecek Tablo
uk: Таблиця для відображення
zh_cn: 要显示的表格
zh_tw: 選擇查看的表

source: Table
it: Tabella
ko: 테이블
nl: Tabel
tr_tr: tablo
uk: Таблиця
zh_cn: 表
zh_tw: 表

source: Select a user-defined alias name or system table name to view its contents. %sAliases become Tables when loaded into the active firewall ruleset. The contents displayed on this page reflect the current addresses inside tables used by the firewall.
fr: Sélectionnez un nom d'alias défini par l'utilisateur ou un nom de table système pour voir son contenu.%sLes alias deviennent des tables lorsqu'ils sont chargés dans les règles de pare-feu actives. Les contenus affichés sur cette page représentent les adresses actuellement incluses dans les tables utilisées par le firewall.
it: Selezionare un nome alias o il nome della tabella di sistema definiti dall'utente per visualizzarne il contenuto. %s Aliases diventano tabelle quando caricate nel set di regole del firewall attivo. I contenuti visualizzati in questa pagina riflettono gli indirizzi attuali all'interno delle tabelle utilizzate dal firewall.
ko: 내용을 보려면 사용자 정의 별칭 이름 또는 시스템 테이블 이름을 선택하십시오. %s활성 방화벽 규칙 집합에 로드될때 별칭이 테이블이 됩니다. 이 페이지에 표시되는 내용은 방화벽이 사용하는 테이블 내의 현재 주소를 반영합니다.
nl: Selecteer een door een gebruiker gedefinieerde alias naam of systeem tabel naam om de inhoud ervan te bekijken. %sAliassen worden Tabellen wanneer ze worden geladen in de firewall regelset. De inhoud die op deze pagina wordt getoond geeft de huidige adressen aan binnen tabellen die door de firewall worden gebruikt.
tr_tr: İçeriğini görüntülemek için kullanıcı tanımlı bir takma ad veya sistem tablosu adı seçin. %s Takma adlar, etkin güvenlik duvarı kural kümesine yüklendiğinde Tablo haline gelir. Bu sayfada görüntülenen içerikler, güvenlik duvarı tarafından kullanılan tabloların içindeki geçerli adresleri yansıtır.
uk: Виберіть визначене користувачем ім'я псевдоніма або системної таблиці, щоб переглянути її вміст. %sПсевдоніми стають таблицями при завантаженні до активного набору правил брандмауера. Вміст, що відображається на цій сторінці, відображає поточні адреси всередині таблиць, які використовуються брандмауером.
zh_cn: 选择一个用户自定义的别名或系统表名称以查看其内容。%s 当别名被加载到活动的防火墙规则集中时，它们会变成表。此页面显示的内容反映了当前防火墙使用的表中的地址。
zh_tw: 選擇用戶定義的別名或系統表名稱來查看它的內容。 %s當加載到活動防火牆規則集中時，別名變為表。 此頁面上顯示的內容反映了防火牆使用的表中的當前地址。

source: Empty Table
fr: Table vide
it: Tabella vuota
ko: 빈 테이블
nl: Tabel leegmaken
tr_tr: Boş Tablo
uk: Порожня таблиця
zh_cn: 空表
zh_tw: 空表

source: Table last updated on %s.
fr: Dernière mise à jour de la table le %s.
it: Ultimo aggiornamento tabella il %s
ko: 테이블이 마지막으로 %s에 업데이트 되었습니다.
nl: Tabel voor het laatst bijgewerkt op %s.
tr_tr: Tablo en son %s tarihinde güncellendi.
uk: Таблицю останній раз оновлено %s.
zh_cn: 表格最后更新于 %s。
zh_tw: 最後更新時間：%s。

source: Date of last update of table is unknown.
fr: La date de la dernière mise à jour de la table est inconnue.
it: L'ultimo aggiornamento della tabella è sconosciuto
ko: 테이블의 마지막 업데이트 날짜를 알 수 없습니다.
nl: De datum van de laatste keer bijwerken van de tabel is onbekend.
tr_tr: Tablonun son güncelleme tarihi bilinmiyor.
uk: Дата останнього оновлення таблиці невідома.
zh_cn: 表格的最后更新时间未知。
zh_tw: 最後更新日期未知。

source: %s records.
fr: %s enregistrements.
it: %s record.
ko: %s 기록.
tr_tr: %s kayıt.
uk: %s записів.
zh_cn: %s 记录。
zh_tw: %s條記錄。

source: Hide table comments.
fr: Masquer les commentaires de table.
it: Nascondi la tabella commenti
ko: 테이블 주석을 숨깁니다.
nl: Verberg de tabelopmerkingen.
tr_tr: Tablo yorumlarını gizle.
uk: Приховати коментарі таблиці.
zh_cn: 隐藏表格注释。
zh_tw: 隱藏表的註釋。

source: Show table comments.
fr: Afficher les commentaires de table.
it: Visualizza la tabella commenti
ko: 테이블 주석을 표시합니다.
nl: Laat de tabelopmerkingen zien.
tr_tr: Tablo yorumlarını göster.
uk: Показати коментарі таблиці.
zh_cn: 显示表格注释。
zh_tw: 顯示錶的註釋。

source: No entries exist in this table.
fr: Aucune entrée n'existe dans cette table.
it: Non esiste nessuna voce in questa tabella.
ko: 이 테이블에 항목이 없습니다.
nl: Er zitten geen items in deze tabel.
tr_tr: Bu tabloda giriş yok.
uk: У цій таблиці немає записів.
zh_cn: 此表中没有任何条目。
zh_tw: 沒有記錄。

source: Remove this entry
fr: Supprimer cette entrée
it: Rimuovi questo valore
ko: 이 항목을 제거합니다.
nl: Verwijder dit item
tr_tr: Bu girişi kaldır
uk: Видалити цей запис
zh_cn: 删除此条目
zh_tw: 刪除該記錄

source: Crash Reporter
fr: Rapporteur de panne
it: Segnalatore crash
ko: 크래시 리포터
tr_tr: Hata Raporcusu
uk: Звітувач про збої
zh_cn: 崩溃报告
zh_tw: 崩潰報告

source: The firewall has enountered an error
fr: Le pare-feu a rencontré une erreur.
it: Il firewall ha riscontrato un errore
ko: 방화벽에 오류가 발생했습니다.
tr_tr: Güvenlik duvarı bir hatayla karşılaştı
uk: Брандмауер зіткнувся з помилкою
zh_cn: 防火墙出错了
zh_tw: 防火牆遇到了錯誤

source: Debugging output can be collected to share with %s developers or others providing support or assistance.
uk: Вихідні дані налагодження можна зібрати для надання розробникам %s або іншим особам, які надають підтримку чи допомогу.
zh_cn: 调试输出可在收集后分享给 %s 开发者或其他提供支持和协助的人员。
zh_tw: 可以收集調試輸出，給%s開發人員或其他提供支持或幫助的人員共享。

source: Inspect the contents to ensure this information is acceptable to disclose before distributing these files.
fr: Inspectez le contenu pour vous assurer que cette information est acceptable à divulguer avant de distribuer ces fichiers.
it: Ispezionare i contenuti per garantire che queste informazioni siano accettabili da divulgare prima di distribuire questi file.
ko: 이 파일을 배포하기 전에 내용을 검토하여 이 정보가 공개될 수 있는지 확인하십시오.
tr_tr: Bu dosyaları dağıtmadan önce bu bilgilerin ifşa edilmesinin kabul edilebilir olduğundan emin olmak için içeriği inceleyin.
uk: Перевірте вміст, щоб переконатися, що цю інформацію можна розголошувати перед розповсюдженням цих файлів.
zh_cn: 在分发这些文件之前，请检查其内容，确保可以公开这些信息。
zh_tw: 檢查內容以確保在分發這些文件之前可以接受此信息。

source: Delete the crash report data and return to the Dashboard
fr: Supprimer les données du rapport d'accident et retourner au tableau de bord.
it: Elimina i dati del rapporto sugli arresti anomali e torna alla Dashboard
ko: 충돌 보고서 데이터를 삭제하고 대시보드로 돌아가기
tr_tr: Kilitlenme raporu verilerini silin ve Gösterge Tablosuna dönün
uk: Видалити дані звіту про збій та повернутися до Панелі моніторингу
zh_cn: 删除崩溃报告数据并返回仪表盘
zh_tw: 刪除崩潰報告數據並返回到儀表大廳

source: Download PHP Error Log
fr: Télécharger le journal des erreurs PHP
it: Scarica registro errori PHP
ko: Download PHP 기록
tr_tr: PHP Hata Günlüğünü İndirin
uk: Завантажити журнал помилок PHP
zh_cn: 下载 PHP 错误日志
zh_tw: 下載PHP錯誤日誌

source: Secondary RADIUS server address
uk: Адреса вторинного сервера RADIUS
zh_cn: 备用 RADIUS 服务器地址
zh_tw: 備用RADIUS伺服器地址

source: Secondary RADIUS server shared secret
uk: Спільний секрет вторинного сервера RADIUS
zh_cn: 备用 RADIUS 服务器共享密钥
zh_tw: 備用RADIUS伺服器共享密鑰

source: Number of PPPoE users must be between 1 and 255
fr: Le nombre d'utilisateurs PPPoE doit être entre 1 et 255
it: Il numero di utenti PPoE deve essere compreso fra 1 e 255
ko: PPPoE 사용자 수는 1에서 255 사이여야 합니다.
nl: Aantal PPoE gebruikers moet tussen 1 en 255 zitten.
tr_tr: PPPoE kullanıcı sayısı 1 ile 255 arasında olmalıdır
uk: Кількість користувачів PPPoE має бути від 1 до 255
zh_cn: PPPoE 的用数量必须在 1 到 255 之间
zh_tw: PPPoE用戶數必須在1到255之間

source: User Max Logins must be between 1 and 255
fr: Le nombre de connexions maximales doit être entre 1 et 255
it: Il numero massimo di User Login deve essere compreso fra 1 e 255
ko: 사용자 최대 로그인은 1에서 255 사이여야 합니다.
nl: Maximaal aantal logins moet tussen 1 en 255 zijn.
tr_tr: Kullanıcı Maks Giriş Sayısı 1 ile 255 arasında olmalıdır
uk: Максимальна кількість одночасних входів користувача має бути від 1 до 255
zh_cn: 用户最大登录数必须介于 1 到 255 之间
zh_tw: 並發登錄數必須介於1到255之間

source: Subnet mask must be an integer between 0 and 32
fr: Le masque de sous-réseau doit être un nombre entier entre 0 et 32
it: La Subnet Mask deve essere un numero intero compreso fra 0 e 32
ko: 서브넷 마스크는 0과 32 사이의 정수여야 합니다.
nl: Subnetmasker moet een integer zijn tussen 0 en 32.
tr_tr: Alt ağ maskesi 0 ile 32 arasında bir tam sayı olmalıdır
uk: Маска підмережі має бути цілим числом від 0 до 32
zh_cn: 子网掩码必须是介于 0 到 32 之间的整数
zh_tw: 子網掩碼必須為0到32之間的整數

source: The specified server address is equal to an interface ip address.
fr: L'adresse spécifiée pour le serveur est celle d'une interface locale.
it: L'indirizzo del server specificato è uguale ad un indirizzo IP dell'interfaccia.
ko: 지정한 서버 주소는 인터페이스 IP 주소와 동일합니다.
nl: Het opgegeven server adres is gelijk aan een interface ip adres.
tr_tr: Belirtilen sunucu adresi bir arabirim ip adresine eşittir.
uk: Вказана адреса сервера збігається з IP-адресою інтерфейсу.
zh_cn: 指定的服务器地址等于某个接口的 IP 地址。
zh_tw: 指定的伺服器地址等於接口ip地址。

source: No password specified for username %s
fr: Aucun mot de passe n'a été fourni pour l'utilisateur %s
it: Nessuna password spceificata per l'utente %s
ko: 사용자 이름 %s에 대해 암호가 지정되지 않았습니다.
nl: Geen wachtwoord opgegeven voor gebruikersnaam %s
tr_tr: %s kullanıcı adı için şifre belirtilmedi
uk: Не вказано пароль для імені користувача %s
zh_cn: 未指定用户名 %s 的密码
zh_tw: 未指定用戶%s的密碼

source: User passwords cannot start with '!'.
it: La password Utente non può iniziare con '!'.
tr_tr: Kullanıcı şifreleri '!' İle başlayamaz.
uk: Паролі користувачів не можуть починатися з '!'.
zh_cn: 用户密码不能以“!”开头。
zh_tw: 用戶密碼不能以「!」開頭。

source: Incorrect ip address specified for username %s
fr: Adresse IP erronée spécifiée pour le nom d'utilisateur %s
it: Indirizzo IP errato specificato per il nome utente %s
ko: 사용자 이름 %s에 잘못된 IP 주소가 지정됨
nl: Incorrect IP adres opgegeven voor gebruikersnaam %s
tr_tr: %s kullanıcı adı için yanlış ip adresi belirtildi
uk: Неправильна IP-адреса вказана для імені користувача %s
zh_cn: 为用户名 %s 指定的 IP 地址不正确
zh_tw: 為用戶%s指定的IP位址不正確

source: Wrong data submitted
fr: Information erronée soumise
it: Dati inviati non corretti
ko: 잘못된 데이터 제출
nl: Verkeerde gegevens ingediend
tr_tr: Yanlış veri gönderildi
uk: Надано неправильні дані
zh_cn: 提交的数据错误
zh_tw: 提交的數據錯誤

source: PPPoE Server Configuration
fr: Configuration du serveur PPPoE
it: Configurazione Server PPPoE
ko: PPPoE 서버 구성
nl: PPPoE Server Configuratie
tr_tr: PPPoE Sunucu Yapılandırması
uk: Конфігурація сервера PPPoE
zh_cn: PPPoE 服务器配置
zh_tw: PPPoE伺服器配置

source: *Total User Count
fr: *Nombre total d'utilisateur
it: *Numero totale di utenti
ko: *총 사용자 수
nl: *Totaal aantal gebruikers
tr_tr: * Toplam Kullanıcı Sayısı
uk: *Загальна кількість користувачів
zh_cn: *总用户数
zh_tw: *總用戶數

source: The number of PPPoE users allowed to connect to this server simultaneously.
fr: Le nombre d'utilisateurs PPPoE autorisés à se connecter à ce serveur simultanément.
it: Il numero massimo di utenti PPPoE abilitati alla connessione simultanea
ko: 이 서버에 동시에 연결할 수 있는 PPPoE 사용자 수입니다.
nl: Het aantal PPPoE gebruikers dat gelijktijdig met deze server mag verbinden.
tr_tr: Bu sunucuya aynı anda bağlanmasına izin verilen PPPoE kullanıcılarının sayısı.
uk: Кількість користувачів PPPoE, яким дозволено одночасно підключатися до цього сервера.
zh_cn: 允许同时连接到该服务器的 PPPoE 用户数量。
zh_tw: 允許同時連接到此伺服器的PPPoE用戶數。

source: *User Max Logins
fr: *Nombre maximum de connexions utilisateur
it: *Numero massimo di User Login
ko: *사용자 최대 로그인 수
nl: *Maximaal aantal logins per gebruiker
tr_tr: * Kullanıcı Max Girişleri
uk: *Максимальна кількість одночасних входів користувача
zh_cn: *最大用户登录数
zh_tw: *並發登錄

source: The number of times a single user may be logged in at the same time.
fr: Le nombre de fois qu'un même utilisateur peut être connecté en même temps.
it: Il numero di volte in cui un singolo utente può accedere nello stesso tempo.
ko: 한 사용자가 동시에 로그인할 수 있는 횟수입니다.
nl: Het aantal keren dat een enkele gebruiker tegelijkertijd ingelogd kan zijn.
tr_tr: Tek bir kullanıcının aynı anda oturum açma sayısı.
uk: Кількість разів, які один користувач може бути в системі одночасно.
zh_cn: 单个用户可同时登录的次数。
zh_tw: 單個用戶可以同時登錄的次數。

source: *Server Address
fr: *Adresse du serveur
it: *Indirizzo Server
ko: *서버 주소
nl: *Server adres
tr_tr: *Sunucu adresi
uk: *Адреса сервера
zh_cn: *服务器地址
zh_tw: *伺服器地址

source: Enter the IP address the PPPoE server should give to clients for use as their "gateway".%1$sTypically this is set to an unused IP just outside of the client range.%1$sNOTE: This should NOT be set to any IP address currently in use on this firewall.
fr: Entrez l'adresse IP que le serveur PPPoE devra donner aux clients pour leur utilisation comme "passerelle". %1$sTypiquement, cela est défini sur une IP non utilisée juste à l'extérieur de la plage client. %1$s NOTE: NE DOIT PAS être configuré sur une adresse IP actuellement utilisée sur ce pare-feu.
it: Immettere l'indirizzo IP che il server PPPoE deve fornire ai client per l'utilizzo come "gateway".%1$sTipicamente questo è impostato su un IP inutilizzato appena al di fuori dell'intervallo del client.%1$sNOTA: questo NON deve essere impostato su alcun indirizzo IP attualmente in uso su questo firewall.
ko: PPPoE 서버가 클라이언트에 "게이트웨이"로 사용할 IP 주소를 입력하세요.%1$s일반적으로 클라이언트 범위를 벗어나는 사용되지 않는 IP로 설정됩니다.%1$s참고: 현재 이 방화벽에서 사용 중인 IP 주소로 설정해서는 안 됩니다.
nl: Voer het IP adres in dat de PPPoE server moet doorgeven aan clients om te gebruiken als "gateway".%1$sNormaal gesproken is dit ingesteld op een ongebruikte IP net buiten het bereik van de client.%1$sOPMERKING: Dit moet niet worden ingesteld op een IP adres dat al in gebruik is op deze firewall.
tr_tr: PPPoE sunucusunun istemcilere "ağ geçidi" olarak kullanmak için vermesi gereken IP adresini girin. %1$s Genellikle bu, istemci aralığının hemen dışında kullanılmayan bir IP'ye ayarlanır.
uk: Введіть IP-адресу, яку сервер PPPoE повинен надавати клієнтам для використання як їхній "шлюз".%1$sЗазвичай це невикористана IP-адреса, що знаходиться за межами діапазону клієнтів.%1$sПРИМІТКА: Це не повинна бути IP-адреса, яка наразі використовується на цьому брандмауері.
zh_cn: 输入 PPPoE 服务器应分配给客户端作为其“网关”的 IP 地址。%1$s通常将其设置为客户端范围之外的一个未使用的 IP 地址。%1$s注意：不要将其设置为当前此防火墙上正在使用的任何 IP 地址。
zh_tw: 輸入PPPoE伺服器應該提供給客戶端用作其「網關」的IP位址。%1$s通常這被設置為在客戶端範圍之外的未使用的IP。%1$s注意：不能設置為任何在此防火牆上正在使用的IP位址。

source: *Remote Address Range
fr: *Plage d'adresses distante
it: *Intervallo di indirizzi remoti
ko: *원격 주소 범위
nl: *Externe Adresbereik
tr_tr: * Uzak Adres Aralığı
uk: *Діапазон віддалених адрес
zh_cn: *远程地址范围
zh_tw: *遠程地址範圍

source: *Subnet mask
fr: *Masque de sous-réseau
ko: *서브넷 마스크
nl: *Subnet masker
tr_tr: * Alt ağ maskesi
uk: *Маска підмережі
zh_cn: *子网掩码
zh_tw: *子網掩碼

source: Hint: 24 is 255.255.255.0
fr: Suggestion : 24 est 255.255.255.0
it: Suggerimento: 24 è 255.255.255.0
ko: 힌트: 24는 255.255.255.0입니다.
tr_tr: İpucu: 24, 255.255.255,0
uk: Підказка: 24 це 255.255.255.0
zh_cn: 提示：24 表示 255.255.255.0
zh_tw: 提示：24對應的子網掩碼是 255.255.255.0

source: If entered these servers will be given to all PPPoE clients, otherwise LAN DNS and one WAN DNS will go to all clients.
fr: Si ils sont entrés, ces serveurs seront donnés à tous les clients PPPoE, sinon le DNS LAN et un DNS WAN s'adresseront à tous les clients.
it: Se inseriti, questi server verranno assegnati a tutti i client PPPoE, altrimenti LAN DNS e un WAN DNS andranno a tutti i client.
ko: 이러한 서버를 입력하면 모든 PPPoE 클라이언트에 서버가 제공되며, 그렇지 않으면 LAN DNS와 WAN DNS가 모든 클라이언트로 전송됩니다.
nl: Indien ingevoerd zullen deze servers worden doorgegeven aan alle PPPoE clients, anders worden LAN DNS en één WAN DNS aan alle clients gestuurd.
tr_tr: Girilirse bu sunucular tüm PPPoE istemcilerine verilir, aksi takdirde LAN DNS ve bir WAN DNS tüm istemcilere gider.
uk: Якщо ці сервери введені, вони будуть надані всім клієнтам PPPoE, інакше LAN DNS та один WAN DNS будуть надані всім клієнтам.
zh_cn: 如果填写了这些服务器地址，它们将分配给所有 PPPoE 客户端；否则，将把 LAN 的 DNS 和 WAN 的 DNS 分配给所有客户端。
zh_tw: 這些伺服器將被提供給所有PPPoE客戶端，留空則把LAN DNS和一個WAN DNS轉給所有客戶端。

source: Users will be authenticated using the RADIUS server specified below. The local user database will not be used.
fr: Les utilisateurs seront authentifiés à l'aide du serveur RADIUS spécifié ci-dessous. La base de données utilisateur locale ne sera pas utilisée.
it: Gli utenti verranno autenticati utilizzando il server RADIUS specificato di seguito. Il database utente locale non verrà utilizzato.
ko: 사용자는 아래에 지정된 RADIUS 서버를 사용하여 인증됩니다. 로컬 사용자 데이터베이스는 사용되지 않습니다.
nl: Gebruikers zullen worden geauthentiseerd met gebruik van onderstaande RADIUS server. De lokale database zal niet worden gebruikt.
tr_tr: Kullanıcıların kimlik doğrulaması aşağıda belirtilen RADIUS sunucusu kullanılarak yapılacaktır. Yerel kullanıcı veritabanı kullanılmayacaktır.
uk: Користувачі будуть автентифікуватися за допомогою сервера RADIUS, вказаного нижче. Локальна база даних користувачів не використовуватиметься.
zh_cn: 用户将通过下方指定的 RADIUS 服务器进行认证，将不会使用本地用户数据库。
zh_tw: 選中則使用以下指定的RADIUS伺服器進行身份認證。

source: If primary server fails all requests will be sent via backup server.
fr: Si un serveurs primaire est défaillant, toutes les requêtes seront envoyées au serveur de secours.
it: Se il server primario fallisce, tutte le richieste verranno inviate tramite il server di backup.
ko: 주 서버에 오류가 발생하면 모든 요청이 백업 서버를 통해 전송됩니다.
nl: Als de primaire server niet reageert, worden alle verzoeken via de back-up server verzonden.
tr_tr: Birincil sunucu başarısız olursa, tüm istekler yedek sunucu üzerinden gönderilir.
uk: Якщо основний сервер вийде з ладу, всі запити будуть надсилатися через резервний сервер.
zh_cn: 选中时，如果主服务器失效，所有的请求将被发往备份服务器 。
zh_tw: 選中時，如果主伺服器失效，所有的請求將被發往備份伺服器 。

source: NAS IP Address
fr: Adresse IP NAS
ko: NAS IP 주소
nl: NAS IP Adres
tr_tr: NAS IP Adresi
uk: IP-адреса NAS
zh_cn: NAS IP 地址
zh_tw: NAS IP位址

source: NAS IP Address sent to the RADIUS Server
fr: Adresse IP NAS envoyée au serveur RADIUS.
it: Indirizzo IP NAS inviato al server RADIUS
ko: RADIUS 서버로 보낸 NAS IP 주소
nl: NAS IP adres verzonden naar de RADIUS server
tr_tr: RADIUS Sunucusuna gönderilen NAS IP Adresi
uk: IP-адреса NAS, що надсилається на сервер RADIUS
zh_cn: 发送到 RADIUS 服务器的 NAS IP 地址
zh_tw: 發送到RADIUS伺服器的NAS IP位址

source: RADIUS Accounting Update
fr: Mise à jour de la comptabilisation RADIUS.
it: Aggiornamento account RADIUS
ko: RADIUS 계정 업데이트
tr_tr: RADIUS Muhasebe Güncellemesi
uk: Оновлення обліку RADIUS
zh_cn: RADIUS 计费更新
zh_tw: RADIUS計費周期

source: RADIUS accounting update period in seconds
fr: Période d'actualisation de la comptabilisation RADIUS en secondes.
it: Periodo di aggiornamento account RADIUS in secondi
ko: RADIUS 계정 업데이트 기간(초)
nl: RADIUS accounting update periode in seconden
tr_tr: Saniye cinsinden RADIUS muhasebe güncelleme süresi
uk: Період оновлення обліку RADIUS в секундах
zh_cn: RADIUS 计费更新周期（秒）
zh_tw: RADIUS計費更新周期(秒)

source: RADIUS Issued IP Addresses
fr: Adresse IP envoyée par RADIUS.
it: Indirizzi IP RADIUS emessi
ko: RADIUS 발급 IP 주소
nl: Door RADIUS uitgegeven IP adres
tr_tr: RADIUS Verilen IP Adresleri
uk: IP-адреси, видані RADIUS
zh_cn: RADIUS 分配的 IP 地址
zh_tw: RADIUS分配IP
