Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Account suspended
fr: Compte suspendu
it: Account sospeso
ko: 계정 일시 중단
nl: Account geschorst
tr_tr: Hesap Askıya Alndı
uk: Обліковий запис призупинено
zh_cn: 帐户已停用
zh_tw: 帳戶已暫停

source: Account revoked
fr: Compte révoqué
it: Account revocato
ko: 계정 해지됨
nl: Account ingetrokken
tr_tr: Hesap iptal edildi
uk: Обліковий запис анульовано
zh_cn: 账户已撤销
zh_tw: 帳戶已撤銷

source: Record does not exist in the system. Unable to update record
fr: L'enregistrement n'existe pas sur le système. Mise à jour impossible
it: Valori non trovati nel sistema. Impossibile aggiornarli
ko: 레코드가 시스템에 없습니다. 레코드를 업데이트할 수 없습니다.
nl: Record bestaat niet in het systeem. Kan geen record bijwerken
tr_tr: Sistemde kayıt yok. Kayıt güncellenemiyor
uk: Запис не існує в системі. Неможливо оновити запис
zh_cn: 记录在系统中不存在，无法更新记录
zh_tw: 記錄不在系統中。 無法更新記錄

source: User does not have access to this record
fr: L'utilisateur n'a pas accès à cet enregistrement
it: L'utente non ha accesso a questi valori.
ko: 사용자에게 이 레코드에 대한 액세스 권한이 없습니다.
nl: De gebruiker heeft geen toegang tot dit record
tr_tr: Kullanıcının bu kayda erişimi yok
uk: Користувач не має доступу до цього запису
zh_cn: 用户无权访问此记录
zh_tw: 用戶無權訪問該記錄

source: General system error recognized by the system
fr: Erreur système générale reconnue par le système
it: Errore generale di sistema riconosciuto dal sistema
ko: 시스템에서 인식한 일반 시스템 오류
nl: Algemene systeemfout herkend door het systeem
tr_tr: Sistem tarafından tanınan genel sistem hatası
uk: Загальна системна помилка, розпізнана системою
zh_cn: 系统识别到的通用系统错误
zh_tw: 系統識別的常規系統錯誤

source: General system error unrecognized by the system
fr: Erreur système générale inconnue du système
it: Errore generale di sistema non riconosciuto dal sistema
ko: 시스템에서 인식하지 못한 일반 시스템 오류
nl: Algemene systeemfout niet herkend door het systeem
tr_tr: Sistem tarafından tanınmayan genel sistem hatası
uk: Загальна системна помилка, нерозпізнана системою
zh_cn: 系统无法识别的通用系统错误
zh_tw: 系統無法識別的常規系統錯誤

source: _checkStatus() results: %1$s
fr: Résultat de _checkStatus() : %1$s
it: _checkStatus() risultati: %1$s
ko: _checkStatus() 결과: %1$s
nl: _checkStatus() resultaat: %1$s
tr_tr: _checkStatus () sonuçları: %1$s
uk: Результати _checkStatus(): %1$s
zh_cn: _checkStatus() 结果：%1$s
zh_tw: _checkStatus() 結果: %1$s

source: No record exists.
fr: Aucun enregistrement existant.
it: Nessun record esistente.
ko: 레코드가 없습니다.
nl: Er bestaat geen record.
tr_tr: Kayıt yok.
uk: Запису не існує.
zh_cn: 记录不存在。
zh_tw: 記錄不存在。

source: No type exists.
fr: Aucun type existant.
it: Nessun tipo esistente.
ko: 유형이 없습니다.
nl: Er bestaat geen type.
tr_tr: Hiçbir tür yok.
uk: Типу не існує.
zh_cn: 类型不存在。
zh_tw: 類型不存在。

source: No value exists.
fr: Aucune valeur existante.
it: Nessun valore esistente.
ko: 값이 없습니다.
nl: Er bestaat geen waarde.
tr_tr: Hiçbir değer yok.
uk: Значення не існує.
zh_cn: 值不存在。
zh_tw: 值不存在。

source: No such zone exists.
fr: Aucune zone de ce genre n'existe.
it: Zona non esistente.
ko: 해당 영역이 없습니다.
nl: Deze zone bestaat niet.
tr_tr: Böyle bir bölge yok.
uk: Такої зони не існує.
zh_cn: 区域不存在。
zh_tw: 區域不存在。

source: The specified record is invalid.
fr: L'enregistrement spécifié n'est pas valide.
it: Il record specificato non è valido.
ko: 지정한 레코드가 잘못되었습니다.
nl: Het opgegeven record is ongeldig.
tr_tr: Belirtilen kayıt geçersiz.
uk: Вказаний запис недійсний.
zh_cn: 指定的记录无效。
zh_tw: 指定的記錄無效。

source: The specified type is invalid.
fr: Le type spécifié n'est pas valide.
it: Il tipo specificato non è valido.
ko: 지정한 유형이 잘못되었습니다.
nl: Het opgegeven type is ongeldig.
tr_tr: Belirtilen tür geçersiz.
uk: Вказаний тип недійсний.
zh_cn: 指定的类型无效。
zh_tw: 指定的類型無效。

source: The specified value is invalid.
fr: La valeur spécifiée n'est pas valide.
it: Il valore specificato non è valido.
ko: 지정한 값이 잘못되었습니다.
nl: De opgegeven waarde is ongeldig.
tr_tr: Belirtilen değer geçersiz.
uk: Вказане значення недійсне.
zh_cn: 指定的值无效。
zh_tw: 指定的值無效。

source: Record is not editable.
fr: L'enregistrement n'est pas modifiable.
it: Record non editabile.
ko: 레코드를 편집할 수 없습니다.
nl: Record is niet aanpasbaar.
tr_tr: Kayıt düzenlenemez.
uk: Запис не редагується.
zh_cn: 记录不可编辑。
zh_tw: 記錄不可編輯。

source: Record exists but is not editable.
fr: L'enregistrement existe mais n'est pas modifiable.
it: Record esistente ma non editabile.
ko: 레코드가 존재하지만 편집할 수 없습니다.
nl: Record bestaat maar is niet aanpasbaar.
tr_tr: Kayıt var ancak düzenlenemez.
uk: Запис існує, але не редагується.
zh_cn: 记录存在但不可编辑。
zh_tw: 記錄存在但不可編輯。

source: Record exists and must be removed before adding.
fr: L'enregistrement existe et doit être supprimé avant de l'ajouter de nouveau.
it: Il record esiste e deve essere rimosso prima di aggiungere.
ko: 레코드가 존재하며 추가하기 전에 제거해야 합니다.
nl: Record bestaat en dient verwijderd te worden voor het kan worden toegevoegd.
tr_tr: Kayıt var ve eklemeden önce kaldırılması gerekiyor.
uk: Запис існує і має бути видалений перед додаванням.
zh_cn: 记录已存在，必须先删除该记录才能添加。
zh_tw: 記錄已存在，必須在添加前刪除。

source: A remote server error occurred updating the zone.
fr: Une erreur sur un serveur distant s'est produite lors de la mise à jour de la zone.
it: Si è verificato un errore del server remoto durante l'aggiornamento della zona.
ko: 영역을 업데이트하는 동안 원격 서버 오류가 발생했습니다.
nl: Een externe server fout trad op bij het bijwerken van de zone.
tr_tr: Bölge güncellenirken bir uzak sunucu hatası oluştu.
uk: Виникла помилка віддаленого сервера під час оновлення зони.
zh_cn: 远程服务器在更新区域时发生错误。
zh_tw: 更新區域時遠程伺服器發生錯誤。

source: A remote server error occurred loading the zone.
fr: Une erreur sur un serveur distant s'est produite lors du chargement de la zone.
it: Si è verificato un errore del server remoto durante il caricamento della zona.
ko: 영역을 로드하는 동안 원격 서버 오류가 발생했습니다.
nl: Een externe server fout trad op bij het laden van de zone.
tr_tr: Bölge yüklenirken bir uzak sunucu hatası oluştu.
uk: Виникла помилка віддаленого сервера під час завантаження зони.
zh_cn: 远程服务器在加载区域时发生错误。
zh_tw: 加載區域時遠程伺服器發生錯誤。

source: A remote server error occurred adding a new record.
fr: Une erreur sur un serveur distant s'est produite lors de l'ajout d'un nouvel enregistrement.
it: Si è verificato un errore del server remoto durante l'aggiunta di un nuovo record.
ko: 새 레코드를 추가하는 동안 원격 서버 오류가 발생했습니다.
nl: Een externe server fout trad op bij het toevoegen van een nieuw record.
tr_tr: Yeni bir kayıt eklenirken bir uzak sunucu hatası oluştu.
uk: Виникла помилка віддаленого сервера під час додавання нового запису.
zh_cn: 远程服务器在添加新记录时发生错误。
zh_tw: 添加新記錄時遠程伺服器發生錯誤。

source: A remote server error occurred removing an existing record.
fr: Une erreur sur un serveur distant s'est produite lors de la suppression d'un enregistrement existant.
it: Si è verificato un errore del server remoto durante l'eliminazione di un record esistente.
ko: 기존 레코드를 제거하는 동안 원격 서버 오류가 발생했습니다.
nl: Een externe server fout trad op bij het verwijderen van een bestaand record.
tr_tr: Varolan bir kayıt kaldırılırken bir uzak sunucu hatası oluştu.
uk: Виникла помилка віддаленого сервера під час видалення існуючого запису.
zh_cn: 远程服务器在删除现有记录时发生错误。
zh_tw: 刪除現有記錄時遠程伺服器發生錯誤。

source: DynDNS updated IP Address on %1$s (%2$s) to %3$s
fr: DynDNS a mis à jour l'adresse IP sur %1$s (%2$s) à %3$s
it: DynDNS ha aggiornato l'indirizzo IP su %1$s (%2$s) a %3$s
ko: DynDNS가 %1$s (%2$s)에서 %3$s(으)로 IP 주소를 업데이트했습니다.
nl: DynDNS heeft IP Adres %1$s (%2$s) bijgewerkt naar %3$s
tr_tr: DynDNS, %1$s (%2$s) üzerindeki IP Adresini %3$s olarak güncelledi
uk: DynDNS оновив IP-адресу на %1$s (%2$s) до %3$s
zh_cn: DDNS 已将 %1$s (%2$s) 的 IP 地址更新为 %3$s
zh_tw: DDNS已將%1$s (%2$s) 上的IP位址更新為%3$s

source: DynDNS updated IPv6 Address on %1$s (%2$s) to %3$s
fr: DynDNS a mis à jour l'adresse IPv6 sur %1$s (%2$s) à %3$s
it: DynDNS ha aggiornato l'indirizzo IPv6 %1$s (%2$s) a %3$s
ko: DynDNS가 %1$s(%2$s)에서 %3$s로 IPv6 주소를 업데이트했습니다.
nl: DynDNS heeft IPv6 Adres %1$s (%2$s) bijgewerkt naar %3$s
tr_tr: DynDNS, %1$s (%2$s) üzerindeki IPv6 Adresini %3$s olarak güncelledi
uk: DynDNS оновив IPv6-адресу на %1$s (%2$s) до %3$s
zh_cn: DDNS 已将 %1$s (%2$s) 的 IPv6 地址更新为 %3$s
zh_tw: DDNS已將 %1$s (%2$s) 上的IPv6地址更新為 %3$s

source: ERROR!
fr: ERREUR !
it: ERRORE!
nl: FOUT!
tr_tr: HATA!
uk: ПОМИЛКА!
zh_cn: 错误！
zh_tw: 錯誤！

source: No Dynamic DNS Service provider was selected.
fr: Aucun fournisseur de DNS dynamique n'a été sélectionné.
it: Nessun provider di servizi di DNS dinamico selezionato.
ko: 동적 DNS 서비스 공급자를 선택하지 않았습니다.
nl: Geen Dynamisch DNS service provider geselecteerd.
tr_tr: Dinamik DNS Servis sağlayıcı seçilmedi.
uk: Не вибрано провайдера послуг динамічного DNS.
zh_cn: 未选择 DDNS 服务提供商。
zh_tw: 未選擇DDNS服務提供商。

source: No Username Provided.
fr: Aucun nom d'utilisateur fourni.
it: Nessun nome utente fornito.
ko: 제공된 사용자 이름이 없습니다.
nl: Geen gebruikersnaam opgegeven.
tr_tr: Kullanıcı Adı Girilmedi.
uk: Не вказано ім'я користувача.
zh_cn: 未提供用户名。
zh_tw: 沒有提供用戶名。

source: No Password Provided.
fr: Aucun mot de passe fourni.
it: Nessuna password fornita.
ko: 제공된 비밀번호가 없습니다.
nl: Geen wachtwoord opgegeven.
tr_tr: Şifre Yok.
uk: Не вказано пароль.
zh_cn: 未提供密码。
zh_tw: 沒有提供密碼。

source: No Hostname Provided.
fr: Aucun nom d'hôte fourni.
it: Nessun hostname fornito.
ko: 제공된 호스트 이름이 없습니다.
nl: Geen hostnaam opgegeven.
tr_tr: Ana Bilgisayar Adı Sağlanmadı.
uk: Не вказано ім'я хоста.
zh_cn: 未提供主机名。
zh_tw: 沒有提供主機名。

source: The Dynamic DNS Service provided is not yet supported.
fr: Le service de DNS dynamique fourni n'est pas encore supporté.
it: Il Servizio di DNS Dinamico fornito non è più supportato.
ko: 제공된 동적 DNS 서비스가 아직 지원되지 않습니다.
nl: De Dynamic DNS Service provided is nog niet ondersteund.
tr_tr: Sağlanan Dinamik DNS Hizmeti henüz desteklenmiyor.
uk: Надана служба динамічного DNS ще не підтримується.
zh_cn: 提供的 DDNS 服务尚不支持。
zh_tw: 尚不支持提供的DDNS服務。

source: No Update URL Provided.
fr: Aucune URL de mise à jour fournie.
it: Non è stato fornito l'URL di aggiornamento.
ko: 제공된 업데이트 URL이 없습니다.
nl: Geen URL voor updates ingesteld.
tr_tr: Güncelleme URL'si Sağlanmadı.
uk: Не вказано URL для оновлення.
zh_cn: 未提供更新 URL。
zh_tw: 沒有提供更新網址。

source: Invalid ZoneID
fr: ZoneID invalide
it: ZonaID invalida
ko: 잘못된 영역ID
nl: Ongeldige ZoneID
tr_tr: Geçersiz ZoneID
uk: Недійсний ZoneID
zh_cn: 区域 ID 无效
zh_tw: ZoneID無效

source: Invalid TTL
fr: TTL invalide
it: TTL invalido
ko: 잘못된 TTL
nl: Ongeldige TTL
tr_tr: Geçersiz TTL
uk: Недійсний TTL
zh_cn: TTL 无效
zh_tw: 無效的TTL

source: No change in my IP address and/or %s days has not passed. Not updating dynamic DNS entry.
fr: Aucun changement de mon adresse IP et/ou %s jours ne se sont pas écoulés. Enregistrement DNS dynamique non mis à jour.
it: Nessun cambiamento nell'indirizzo IP e/o %s giorni necessari non trascorsi. Voce DNS dinamico non aggiornata.
ko: 내 IP 주소가 변경되지 않았고/또는 %s 일이 지나지 않았습니다. 동적 DNS 항목을 업데이트하지 않습니다.
nl: Geen wijziging in IP-adres en/of %s aantal dagen is niet voorbij. Dynamisch DNS record is niet bijgewerkt.
tr_tr: IP adresim ve / veya %s günlerimde hiçbir değişiklik geçmedi. Dinamik DNS girişi güncellenmiyor.
uk: Немає змін у моїй IP-адресі та/або не минуло %s днів. Не оновлюю запис динамічного DNS.
zh_cn: 我的 IP 地址未变更或未满 %s 天。DDNS 记录未更新。
zh_tw: 我的IP位址和/或%s天沒有變化沒有通過。 不更新DDNS條目。

source: Unknown Response.
fr: Réponse inconnue.
it: Risposta non riconosciuta.
ko: 알 수 없는 응답입니다.
nl: Onbekend Antwoord.
tr_tr: Bilinmeyen Yanıt.
uk: Невідома відповідь.
zh_cn: 未知响应。
zh_tw: 未知響應。

source: Dynamic Dns (%s): Current WAN IP could not be determined, skipping update process.
fr: DNS dynamique (%s) : Impossible de déterminer l'adresse IP WAN, mise à jour suspendue.
it: DNS Dinamico (%s): IP WAN corrente non determinato, evito l'aggiornamento.
ko: 동적 DNS(%s): 현재 WAN IP를 확인할 수 없어 업데이트 프로세스를 건너뜁니다.
nl: Dynamic DNS (%s): Huidige WAN IP kon niet worden bepaald, het update proces wordt overgeslagen.
tr_tr: Dinamik Dns (%s): Güncel WAN IP belirlenemedi, güncelleme işlemi atlandı.
uk: Динамічний DNS (%s): Не вдалося визначити поточну IP-адресу WAN, пропуск процесу оновлення.
zh_cn: DDNS（%s）：当前无法确定 WAN IP，正在跳过更新过程。
zh_tw: DDNS(%s)：無法確定當前WAN IP，跳過更新過程。

source: Dynamic Dns (%1$s): Current WAN IP: %2$s
fr: DNS dynamique (%1$s) : Adresse IP WAN actuelle : %2$s
it: DNS Dinamico (%1$s): IP WAN corrente: %2$s
ko: 동적 Dns (%1$s): 현재 WAN IP: %2$s
nl: Dynamic DNS: (%1$s): Huidige WAN IP: %2$s
tr_tr: Dinamik Dns (%1$s) : Geçerli WAN IP: %2$s
uk: Динамічний DNS (%1$s): Поточна IP-адреса WAN: %2$s
zh_cn: DDNS (%1$s)：当前 WAN IP：%2$s
zh_tw: DDNS(%1$s): ：當前WAN IP： %2$s

source: Cached IPv6: %s
fr: IPv6 mise en cache : %s
it: IPv6 in cache: %s
ko: 캐시된 IPv6: %s
nl: GecachedIPv6: %s
tr_tr: Önbellek IPv6: %s
uk: Кешований IPv6: %s
zh_cn: IPv6 已缓存：%s
zh_tw: 緩存IPv6: %s

source: No Cached IPv6 found.
fr: Aucune adresse IPv6 trouvée en cache.
it: Nessun IPv6 trovato nella cache.
ko: 캐시 IPv6를 찾을 수 없습니다.
nl: Geen gecached IPv6 gevonden.
tr_tr: Önbelleğe Alınmış IPv6 bulunamadı.
uk: Кешований IPv6 не знайдено.
zh_cn: 未找到已缓存的 IPv6。
zh_tw: 找不到緩存IPv6。

source: Cached IP: %s
fr: IPv4 mise en cache : %s
it: IP nella cache: %s
ko: 캐시 IP: %s
nl: Gecached IP: %s
tr_tr: Önbellek IP: %s
uk: Кешована IP: %s
zh_cn: 已缓存 IP：%s
zh_tw: 緩存IP:%s

source: No Cached IP found.
fr: Aucune adresse IPv4 trouvée en cache.
it: Nessun IP trovato nella cache.
ko: 캐시된 IP를 찾을 수 없습니다.
nl: Geen gecached IP gevonden.
tr_tr: Önbelleğe Alınmış IP bulunamadı.
uk: Кешовану IP не знайдено.
zh_cn: 未找到已缓存的 IP。
zh_tw: 沒找到緩存的IP。

source: Dynamic Dns: cacheIP != wan_ip. Updating.
fr: DNS Dynamique : l'adresse IP en cache est différente de l'adresse IP Wan. Mise a jour.
it: DNS dinamico: cacheIP != wan_ip. Aggiornamento.
ko: Dynamic Dns: cacheIP != wan_ip. 업테이트.
nl: Dynamic DNS: gecached IP != wan_ip. Bijwerken.
tr_tr: Dinamik Dns: önbellek! = Wan_ip. Güncelleniyor.
uk: Динамічний DNS: cacheIP != wan_ip. Оновлюється.
zh_cn: DDNS: cacheIP != wan_ip. 正在更新。
zh_tw: DDNS: cacheIP != wan_ip. Updating.

source: Cached IP: %1$s WAN IP: %2$s
fr: IP en Cache : %1$s, IP WAN : %2$s
it: IP in cache: %1$s IP WAN: %2$s
ko: 캐시 IP: %1$s WAN IP: %2$s
nl: Gecached IP: %1$s WAN IP: %2$s
tr_tr: Önbellek IP: %1$s WAN IP: %2$s
uk: Кешована IP: %1$s IP-адреса WAN: %2$s
zh_cn: 已缓存 IP：%1$s WAN IP：%2$s
zh_tw: 緩存IP:%1$s WAN IP: %2$s

source: Dynamic Dns: More than %s days. Updating.
fr: DNS dynamique : plus de %s jours. Mise à jour.
it: DNS dinamico: Più di %s giorni trascorsi. Aggiornamento.
ko: 동적 Dns: %s 일 보다 많습니다. 업테이트중입니다.
nl: Dynamic DNS: Meer dan %s dagen. Bijwerken.
tr_tr: Dinamik Dns: %s günden fazla. Güncelleniyor.
uk: Динамічний DNS: Більше %s днів. Оновлюється.
zh_cn: DDNS：超过 %s 天。正在更新。
zh_tw: DDNS：超過%s天。 正在更新。

source: Initial update.
fr: Mise à jour initiale.
it: Aggiornamento iniziale.
ko: 초기 업데이트.
nl: Initiele update.
tr_tr: İlk güncelleme.
uk: Початкове оновлення.
zh_cn: 初始化更新。
zh_tw: 初始更新。

source: Dynamic DNS %1$s (%2$s): _checkIP() starting.
fr: DNS Dynamique %1$s (%2$s) : Démarrage de _checkIP().
it: DNS dinamico %1$s (%2$s): _checkIP() in avvio.
ko: 동적 DNS %1$s (%2$s): _checkIP() 를 시작하는중입니다.
nl: Dynamic DNS %1$s (%2$s): _checkIP() wordt opgestart.
tr_tr: Dinamik DNS %1$s (%2$s) : _checkIP () başlıyor.
uk: Динамічний DNS %1$s (%2$s): _checkIP() запускається.
zh_cn: DDNS %1$s (%2$s)：_checkIP() 已开始。
zh_tw: DDNS %1$s (%2$s): _checkIP() starting.

source: Dynamic DNS %1$s (%2$s): %3$s extracted from Check IP Service
it: DNS dinamico %1$s (%2$s): %3$s estratto da Verifica servizio IP
ko: 동적 DNS %1$s(%2$s): IP 서비스 확인에서 추출된 %3$s동적
tr_tr: Dinamik DNS %1$s (%2$s) : %3$s IP Kontrol Hizmetinden çıkarıldı
uk: Динамічний DNS %1$s (%2$s): %3$s вилучено з сервісу перевірки IP
zh_cn: DDNS %1$s (%2$s)：%3$s 已从检查 IP 服务中提取
zh_tw: DDNS %1$s (%2$s): %3$s 從檢查IP服務中提取

source: Dynamic DNS %1$s (%2$s): IP address could not be extracted from Check IP Service
it: DNS dinamico %1$s (%2$s): L'indirizzo IP non può essere estratto da Check IP Service
ko: 동적 DNS %1$s (%2$s): IP 주소를 IP 서비스 확인에서 추출할 수 없습니다.
tr_tr: Dinamik DNS %1$s (%2$s) : IP adresi IP Hizmetini Denetle'den çıkarılamadı
uk: Динамічний DNS %1$s (%2$s): IP-адресу не вдалося вилучити з сервісу перевірки IP
zh_cn: DDNS %1$s (%2$s)：无法从检查 IP 服务中提取 IP 地址
zh_tw: 動態 DNS %1$s (%2$s): 無法從檢查IP服務中提取IP位址

source: Dynamic DNS %1$s (%2$s): %3$s extracted from local system.
fr: DNS Dynamique %1$s (%2$s) : %3$s extrait du système local.
it: DNS dinamico %1$s (%2$s): %3$s estratto dal sistema locale.
ko: 동적 DNS %1$s (%2$s): 로컬 시스템에서 추출된 %3$s.
nl: Dynamic DNS %1$s (%2$s): %3$s geextraheerd uit het lokale systeem.
tr_tr: Dinamik DNS %1$s (%2$s) : %3$s yerel sistemden çıkarıldı.
uk: Динамічний DNS %1$s (%2$s): %3$s вилучено з локальної системи.
zh_cn: DDNS %1$s (%2$s)：%3$s 已从本地系统提取。
zh_tw: DDNS％%1$s (%2$s):從本地系統提取%3$s 。

source: %1$s (%2$s/%3$s): not found on any registered Roll
fr: %1$s (%2$s/%3$s): Introuvable sur aucune liste enregistrés
it: %1$s (%2$s/%3$s): non trovato su nessun registro Rotoli
ko: %1$s (%2$s/%3$s): 등록된 롤에서 찾을 수 없습니다.
nl: %1$s (%2$s/%3$s): op geen van de geregistreerde rollen gevonden
tr_tr: %1$s ( %2$s / %3$s ): kayıtlı hiçbir Ruloda bulunamadı
uk: %1$s (%2$s/%3$s): не знайдено в жодному зареєстрованому реєстрі
zh_cn: %1$s (%2$s/%3$s)：在所有注册的卷中均未找到
zh_tw: %1$s (%2$s/%3$s):在已註冊的任何卷上找不到

source: %1$s invalid: %2$s!!
fr: %1$s invalide: %2$s!!
it: %1$s invalido: %2$s!!
ko: %1$s가 잘못되었습니다: %2$s!!
nl: %1$s ongeldig: %2$s!
tr_tr: %1$s geçersiz: %2$s !!
uk: %1$s недійсний: %2$s!!
zh_cn: %1$s 无效：%2$s！！
zh_tw: %1$s 無效: %2$s!!

source: %s invalid: Too short!
fr: %s invalide: trop court!
it: %s invalido: Troppo corto!
ko: %s이(가) 잘못되었습니다: 너무 짧습니다!
nl: %s ongeldig: Te kort!
tr_tr: %s geçersiz: Çok kısa!
uk: %s недійсний: Занадто короткий!
zh_cn: %s 无效：太短！
zh_tw: %s 無效：太短！

source: %1$s (%2$s/%3$s) active and good for %4$d Minutes
fr: %1$s (%2$s/%3$s) actif et bon pour %4$d Minutes
it: %1$s (%2$s/%3$s) attivo e valido per %4$d Minuti
ko: %1$s (%2$s/%3$s) 활성 상태이며 %4$d 분 동안 유효함
nl: %1$s (%2$s/%3$s) actief en geldig voor %4$d Minuten
tr_tr: %1$s ( %2$s / %3$s ) etkin ve% 4 $ d Dakika için iyi
uk: %1$s (%2$s/%3$s) активний і дійсний протягом %4$d хвилин
zh_cn: %1$s (%2$s/%3$s) 已激活，有效期为 %4$d 分钟
zh_tw: %1$s (%2$s/%3$s)活動和良好的%4$d分鐘

source: %1$s (%2$s/%3$s) already used and expired
fr: %1$s (%2$s/%3$s) déjà utilisé et expiré
it: %1$s (%2$s/%3$s) già usato e scaduto
ko: %1$s (%2$s/%3$s)가 이미 사용되고 만료되었습니다.
nl: %1$s (%2$s/%3$s) al gebruikt en verlopen
tr_tr: %1$s ( %2$s / %3$s ) zaten kullanılmış ve süresi dolmuş
uk: %1$s (%2$s/%3$s) вже використаний і прострочений
zh_cn: %1$s (%2$s/%3$s) 已被使用并已过期
zh_tw: %1$s (%2$s/%3$s) 已使用並過期

source: %1$s invalid: %2$s !!
fr: %1$s invalide: %2$s !!
it: %1$s invalido: %2$s !!
ko: %1$s가 잘못되었습니다: %2$s!!
nl: %1$s ongeldig: %2$s !
tr_tr: %1$s geçersiz: %2$s !!
uk: %1$s недійсний: %2$s !!
zh_cn: %1$s 无效：%2$s！！
zh_tw: %1$s 無效: %2$s !

source: Access denied!
fr: Accès refusé!
it: Accesso negato!
ko: 액세스가 거부되었습니다!
nl: Toegang geweigerd!
tr_tr: Erişim reddedildi!
uk: Доступ заборонено!
zh_cn: 拒绝访问！
zh_tw: 拒絕訪問！

source: Access granted for %d Minutes in total.
fr: Accès autorisé pour %d minutes au total
it: Accesso concesso per %d Minuti in totale.
ko: 총 %d분 동안 액세스 권한이 부여되었습니다.
nl: Toegang toegestaan voor in totaal %d minuten.
tr_tr: Toplam %d dakika erişim izni verildi.
uk: Доступ надано на %d хвилин всього.
zh_cn: 共授予访问权限 %d 分钟。
zh_tw: 總共給予了%d 分鐘的訪問時間。

source: Enabling voucher support...
fr: Activer le support des coupons
it: Abilitazione del supporto voucher ...
ko: 바우처 지원을 사용하도록 설정하는 중...
nl: Couponondersteuning aan het inschakelen...
tr_tr: Kupon desteği etkinleştiriliyor ...
uk: Увімкнення підтримки ваучерів...
zh_cn: 正在启用凭证支持...
zh_tw: 正在啟用優惠卷支持...

source: Error: cannot write voucher.cfg
fr: Erreur: ne peut écrire dans voucher.cfg
it: Errore: impossibile scrivere voucher.cfg
ko: 오류: voucher.cfg를 쓸 수 없습니다.
nl: Fout: voucher.cfg kan niet worden weggeschreven
tr_tr: Hata: voucher.cfg yazılamıyor
uk: Помилка: не вдається записати voucher.cfg
zh_cn: 错误：无法写入 voucher.cfg
zh_tw: 錯誤：無法寫入voucher.cfg

source: cant write %1$s/voucher_%2$s_used_%3$s.db
fr: Impossible d'écrire %1$s/voucher_%2$s_used_%3$s.db
it: non posso scrivere %1$s/voucher_%2$s_used_%3$s.db
ko: %1$s/voucher_%2$s_used_%3$s.db를 쓸 수 없습니다.
nl: %1$s/voucher_%2$s_used_%3$s.db kan niet worden weggeschreven
tr_tr: %1$s / voucher_ %2$s _used_ %3$s .db yazılamıyor
uk: не вдається записати %1$s/voucher_%2$s_used_%3$s.db
zh_cn: 无法写入 %1$s/voucher_%2$s_used_%3$s.db
zh_tw: 不能寫入 %1$s/voucher_%2$s_used_%3$s.db

source: cant read %1$s/voucher_%2$s_used_%3$s.db
fr: Impossible de lire %1$s/voucher_%2$s_used_%3$s.db
it: non posso leggere %1$s/voucher_%2$s_used_%3$s.db
ko: %1$s/voucher_%2$s_used_%3$s.db를 읽을 수 없습니다.
nl: %1$s/voucher_%2$s_used_%3$s.db kan niet worden ingelezen
tr_tr: %1$s / voucher_ %2$s _used_ %3$s .db okunamıyor
uk: не вдається прочитати %1$s/voucher_%2$s_used_%3$s.db
zh_cn: 无法读取 %1$s/voucher_%2$s_used_%3$s.db
zh_tw: 不能讀取 %1$s/voucher_%2$s_used_%3$s.db

source: Voucher: %s
fr: Coupon: %s
ko: 바우처: %s
nl: Coupon: %s
tr_tr: Kupon: %s
uk: Ваучер: %s
zh_cn: 凭证：%s
zh_tw: 優惠卷: %s

source: First Authentication Method
it: Primo metodo di autenticazione
ko: 첫 번째 인증 방법
tr_tr: İlk Kimlik Doğrulama Yöntemi
uk: Перший метод автентифікації
zh_cn: 首选认证方式
zh_tw: 第一種認證方法

source: Second Authentication Method
it: Secondo metodo di autenticazione
ko: 두 번째 인증 방법
tr_tr: İkinci Kimlik Doğrulama Yöntemi
uk: Другий метод автентифікації
zh_cn: 副认证方式
zh_tw: 第二種認證方法

source: Voucher Code
it: Codice Voucher
ko: 바우처 코드
tr_tr: Kupon Kodu
uk: Код ваучера
zh_cn: 凭证码
zh_tw: 優惠卷代碼

source: Redirecting to
fr: Rediriger vers
it: Reindirizzamento a
ko: 다음으로 리디렉션
nl: Omleiden naar
tr_tr: Adresine yönlendiriliyor
uk: Перенаправлення на
zh_cn: 正在重定向到
zh_tw: 重導向至

source: Click the button below to disconnect
fr: Cliquez sur le bouton ci-dessous pour vous déconnecter
it: Premi sul tasto sotto per disconnetterti
ko: 아래 버튼을 클릭하여 연결을 해제합니다.
nl: Klik onderstaande knop om te verbreken
tr_tr: Bağlantıyı kesmek için aşağıdaki düğmeyi tıklayın
uk: Натисніть кнопку нижче, щоб відключитися
zh_cn: 点击下方按钮断开连接
zh_tw: 點擊下面的按鈕斷開連接

source: Invalid credentials specified
fr: Informations d'identification non valides spécifiées
it: Credenziali specificate non valide
ko: 잘못된 자격 증명이 지정됨
tr_tr: Geçersiz kimlik bilgileri belirtildi
uk: Вказано недійсні облікові дані
zh_cn: 提供的凭据无效
zh_tw: 指定的憑據無效

source: Internal Error
fr: Erreur interne
it: Errore Interno
ko: 내부 오류
tr_tr: İç hata
uk: Внутрішня помилка
zh_cn: 内部错误
zh_tw: 內部錯誤

source: Access Denied
fr: Accès refusé
it: Accesso Negato
ko: 액세스 거부됨
tr_tr: Erişim reddedildi
uk: Доступ заборонено
zh_cn: 拒绝访问
zh_tw: 拒絕訪問

source: RADIUS MAC Authentication Failed.
fr: Échec de l'authentification RADIUS MAC.
it: RADIUS MAC Autenticazione Fallita.
ko: RADIUS MAC 인증 실패함
nl: RADIUS MAC authenticatie is mislukt.
tr_tr: RADIUS MAC Kimlik Doğrulaması Başarısız.
uk: Автентифікація RADIUS MAC не вдалася.
zh_cn: RADIUS MAC 认证失败。
zh_tw: RADIUS MAC認證失敗。

source: Error: cannot open '%1$s' in captiveportal_write_elements()%2$s
fr: Erreur : impossible d'ouvrir '%1$s' dans captiveportal_write_elements()%2$s
it: ERRORE: non posso aprire '%1$s' in captiveportal_write_elements()%2$s
ko: 오류: Captiveportal_write_elements()%2$s에서 '%1$s'을(를) 열 수 없습니다.
nl: Fout : kan '%1$s' niet openen in captiveportal_write_elements()%2$s
tr_tr: Hata: ' %1$s ' captiveportal_write_elements () %2$s içinde açılamıyor
uk: Помилка: не вдається відкрити '%1$s' у captiveportal_write_elements()%2$s
zh_cn: 错误：无法在 captiveportal_write_elements()%2$s中打开 '%1$s'
zh_tw: 錯誤：不能打開 '%1$s' 在 captiveportal_write_elements()%2$s
