Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Enter the e-mail address username for SMTP authentication.
fr: Entrer le nom d'utilisateur de l'adresse courriel pour l'authentification SMTP.
it: Immettere il nome utente dell'indirizzo e-mail per l'autenticazione SMTP.
ko: SMTP 인증을 위한 이메일 주소 사용자 이름을 입력하십시오.
nl: Geef de gebruikersnaam voor SMTP authenticatie van het e-mail account op.
tr_tr: SMTP kimlik doğrulaması için e-posta adresi kullanıcı adını girin.
uk: Введіть ім'я користувача електронної адреси для автентифікації SMTP.
zh_cn: 输入用于 SMTP 身份验证的邮箱用户名。
zh_tw: 用於SMTP認證的E-Mail用戶名。

source: Notification E-Mail auth password
fr: Mot de passe pour authentification au serveur Email de notification
it: Notifica e-mail password di autenticazione
ko: E-Mail 인증 암호 알림
nl: Notificatie e-mail auth wachtwoord
tr_tr: Bildirim E-Posta kimlik doğrulama şifresi
uk: Пароль для автентифікації E-mail сповіщень
zh_cn: 通知电子邮件身份验证密码
zh_tw: E-Mail認證密碼

source: Enter the e-mail account password for SMTP authentication.
fr: Entrez le mot de passe du compte de messagerie pour l'authentification SMTP.
it: Immettere la password dell'account e-mail per l'autenticazione SMTP.
ko: SMTP 인증을 위한 이메일 계정 암호를 입력합니다.
nl: Geef het wachtwoord voor SMTP authenticatie van het e-mail account op.
tr_tr: SMTP kimlik doğrulaması için e-posta hesabı parolasını girin.
uk: Введіть пароль облікового запису електронної пошти для автентифікації SMTP.
zh_cn: 输入用于 SMTP 身份验证的邮箱密码。
zh_tw: SMTP認證E-MAIL密碼。

source: Notification E-Mail auth mechanism
fr: Mécanisme d'authentification des courriels de notification
it: Meccanismo di autenticazione e-mail di notifica
ko: 알림 E-Mail 인증 메커니즘
nl: Notificatie e-mail auth mechanisme
tr_tr: Bildirim E-Posta kimlik doğrulama mekanizması
uk: Механізм автентифікації E-mail сповіщень
zh_cn: 通知邮件认证机制
zh_tw: E-Mail認證機制

source: Select the authentication mechanism used by the SMTP server. Most work with PLAIN, some servers like Exchange or Office365 might require LOGIN.
fr: Sélectionnez le mécanisme d'authentification utilisé par le serveur SMTP. La plupart travaillent avec PLAIN, certains serveurs comme Exchange ou Office365 peuvent nécessiter une IDENTIFICATION.
it: Seleziona il meccanismo di autenticazione utilizzato dal server SMTP. La maggior parte funziona con PLAIN, alcuni server come Exchange o Office365 potrebbero richiedere l'accesso.
ko: SMTP 서버에서 사용하는 인증 메커니즘을 선택합니다. 대부분의 서버는 PLAIN에서 작동하며 Exchange 또는 Office365와 같은 일부 서버는 로그인이 필요할 수 있습니다.
nl: Selecteer het authenticatie mechanisme dat door de SMTP server wordt gebruikt. De meesten werken met PLAIN, sommige servers zoals Exchange of Office365 vereisen LOGIN.
tr_tr: SMTP sunucusu tarafından kullanılan kimlik doğrulama mekanizmasını seçin. Çoğu PLAIN ile çalışır, Exchange veya Office365 gibi bazı sunucular LOGIN gerektirebilir.
uk: Виберіть механізм автентифікації, що використовується SMTP-сервером. Більшість працюють з PLAIN, деякі сервери, такі як Exchange або Office365, можуть вимагати LOGIN.
zh_cn: 选择 SMTP 服务器使用的认证机制。大多数服务器使用 PLAIN，一些服务器（如 Exchange 或 Office365）可能需要 LOGIN。
zh_tw: 選擇SMTP伺服器使用的身份認證機制。 大多數使用PLAIN，一些伺服器如Exchange或Office365可能需要LOGIN。

source: Test SMTP Settings
fr: Tester les réglages SMTP
it: Impostazioni Test SMTP
ko: 테스트 SMTP 설정
nl: Test SMTP instellingen
tr_tr: SMTP Ayarlarını Test Edin
uk: Перевірити налаштування SMTP
zh_cn: 测试 SMTP 设置
zh_tw: 測試SMTP設置

source: A test notification will be sent even if the service is marked as disabled. The last SAVED values will be used, not necessarily the values entered here.
fr: Une notification de test sera envoyée même si le service est marqué comme désactivé. Les dernières valeurs SAUVEGARDÉES seront utilisées, pas nécessairement les valeurs saisies ici.
it: Una notifica di prova verrà inviata anche se il servizio è contrassegnato come disabilitato. Verranno utilizzati gli ultimi valori SALVATI, non necessariamente i valori immessi qui.
ko: 서비스가 비활성화된 것으로 표시되어 있더라도 테스트 알림이 전송됩니다. 여기에 입력한 값이 아닌 마지막 SAVED 값이 사용됩니다.
nl: Een test notificatie zal worden verstuurd zelfs als de service als uitgeschakeld is gemarkeerd. De laatst OPGESLAGEN waarden zullen worden gebruikt, niet noodzakelijkerwijs de hier ingevoerde waarden.
tr_tr: Hizmet devre dışı olarak işaretlenmiş olsa bile bir test bildirimi gönderilecektir. Buraya girilen değerlerin olması gerekmez, son KAYDEDİLEN değerler kullanılacaktır.
uk: Тестове сповіщення буде надіслано, навіть якщо службу позначено як вимкнену. Будуть використані останні ЗБЕРЕЖЕНІ значення, а не обов'язково значення, введені тут.
zh_cn: 即使该服务被标记为已禁用，也会发送测试通知。将使用最后一次保存的值，而不一定是此处输入的值。
zh_tw: 即使服務被標記為禁用，也可以發送測試通知。

source: Sounds
fr: Sons
it: Suoni
ko: 소리
nl: Geluiden
tr_tr: sesler
uk: Звуки
zh_cn: 声音
zh_tw: 聲音

source: Startup/Shutdown Sound
fr: Son de démarrage/Arrêt
it: Suoni Avvio/spegnimento
ko: 시작/종료 소리
nl: Opstart- / Afsluitgeluid
tr_tr: Başlatma / Kapatma Sesi
uk: Звук запуску/вимкнення
zh_cn: 启动/关闭声音
zh_tw: 啟動/關閉蜂鳴聲

source: When this is checked, startup and shutdown sounds will no longer play.
fr: Lorsque cette case est cochée, les sons de démarrage et d'arrêt ne seront plus joués.
it: Quando è selezionato, i suoni di avvio e spegnimento non verranno più riprodotti.
ko: 이 옵션을 선택하면 시작 및 종료 소리가 더 이상 재생되지 않습니다.
nl: Wanneer dit is aangevinkt worden opstart- en afsluitgeluiden niet meer afgespeeld.
tr_tr: Bu işaretlendiğinde, başlatma ve kapatma sesleri artık çalmayacaktır.
uk: Коли цю опцію вибрано, звуки запуску та вимкнення більше не відтворюватимуться.
zh_cn: 选中此项后，将不再播放启动音和关机音。
zh_tw: 禁用時，啟動和關閉設備不再發出蜂鳴聲。

source: Enable Telegram
uk: Увімкнути Telegram
zh_cn: 启用 Telegram
zh_tw: 啟用電報

source: Check this option to enable Telegram notifications. <br>You will need a Telegram Bot and its associated API key. <a href="https://core.telegram.org/bots#creating-a-new-bot" target="_blank">Instructions here.</a>
uk: Увімкніть цю опцію, щоб увімкнути сповіщення Telegram. <br>Вам знадобиться Telegram-бот та пов'язаний з ним ключ API. <a href="https://core.telegram.org/bots#creating-a-new-bot" target="_blank">Інструкції тут.</a>
zh_cn: 选中此选项以启用 Telegram 通知。<br>您需要一个 Telegram 机器人及其关联的 API 密钥。<a href="https://core.telegram.org/bots#creating-a-new-bot" target="_blank">点击此处查看说明。</a>
zh_tw: 選中此選項來啟用電報通知。 <br>您將需要一個Telegram Bot及其關聯的API密鑰。 <a href="https://core.telegram.org/bots#creating-a-new-bot" target="_blank">說明在這裏。</a>

source: API Key
uk: Ключ API
zh_cn: API 密钥
zh_tw: API密鑰

source: Enter the Bot API key required to authenticate with the Telegram API server.
uk: Введіть ключ API бота, необхідний для автентифікації на сервері Telegram API.
zh_cn: 请输入用于与 Telegram API 服务器进行身份验证的机器人 API 密钥。
zh_tw: 輸入通過電報API伺服器進行身份驗證所需的Bot API密鑰。

source: Enter the chat ID number (private) or channel @username (public) that will be used to send the notifications to.
uk: Введіть ID номер чату (приватний) або @ім'якористувача каналу (публічний), який буде використовуватися для надсилання сповіщень.
zh_cn: 请输入用于接收通知的聊天 ID（私有）或频道 @用户名（公开）。
zh_tw: 輸入向其發送通知的chat ID號(私人)或頻道@用戶名(公共)。

source: Test Telegram Settings
uk: Перевірити налаштування Telegram
zh_cn: 测试 Telegram 设置
zh_tw: 測試電報設置

source: A test notification will be sent even if the service is not enabled. The last SAVED values will be used, not necessarily the values displayed here.
uk: Тестове сповіщення буде надіслано, навіть якщо служба не увімкнена. Будуть використані останні ЗБЕРЕЖЕНІ значення, а не обов'язково значення, що відображаються тут.
zh_cn: 即使服务未启用，也会发送一条测试通知。将使用最后一次保存的值，而不一定是此处显示的值。
zh_tw: 即使未啟用服務，也可以發送測試通知。 將使用最後一次保存的值，而不必使用此處顯示的值。

source: Enable Pushover
uk: Увімкнути Pushover
zh_cn: 启用 Pushover
zh_tw: 啟用Pushover

source: Check this option to enable Pushover notifications. <br>An API key will need to be created and entered along with the Pushover account user key. <a href="https://pushover.net/api#registration" target="_blank">API documentation.</a>
uk: Увімкніть цю опцію, щоб увімкнути сповіщення Pushover. <br>Ключ API потрібно буде створити та ввести разом із ключем користувача облікового запису Pushover. <a href="https://pushover.net/api#registration" target="_blank">Документація API.</a>
zh_cn: 选中此选项以启用 Pushover 通知。<br>您需要创建并输入一个 API 密钥，以及 Pushover 账户的用户密钥。<a href="https://pushover.net/api#registration" target="_blank">API 文档</a>
zh_tw: 選中此選項以啟用Pushover通知。 <br>需要創建API密鑰，並與Pushover帳戶用戶密鑰一起輸入。 <a href="https://pushover.net/api#registration" target="_blank">API 文檔</a>

source: Enter the API key required to authenticate with the Pushover API server. <a href="https://pushover.net/apps/build" target="_blank">Create API key here.</a>
uk: Введіть ключ API, необхідний для автентифікації на сервері Pushover API. <a href="https://pushover.net/apps/build" target="_blank">Створити ключ API тут.</a>
zh_cn: 请输入用于与 Pushover API 服务器进行身份验证的 API 密钥。<a href="https://pushover.net/apps/build" target="_blank">在此创建 API 密钥</a>
zh_tw: 通過Pushover API伺服器進行身份驗證所需的API密鑰。<a href="https://pushover.net/apps/build" target="_blank">在此處創建API密鑰。</a>

source: User Key
uk: Ключ користувача
zh_cn: 用户密钥
zh_tw: 用戶密鑰

source: Enter user key of the Pushover account
uk: Введіть ключ користувача облікового запису Pushover
zh_cn: 输入 Pushover 账户的用户密钥
zh_tw: Pushover帳戶的用戶密鑰

source: Notification Sound
uk: Звук сповіщення
zh_cn: 通知音效
zh_tw: 通知聲音

source: Select notification sound. <a href="https://pushover.net/api#sounds" target="_blank">Notification Sound documentation with audio.</a>
uk: Виберіть звук сповіщення. <a href="https://pushover.net/api#sounds" target="_blank">Документація звуків сповіщень з аудіо.</a>
zh_cn: 选择通知提示音。<a href="https://pushover.net/api#sounds" target="_blank">带音频的通知提示音文档</a>
zh_tw: 選擇通知聲音 <a href="https://pushover.net/api#sounds" target="_blank">通知語音文件。</a>

source: Message Priority
uk: Пріоритет повідомлення
zh_cn: 信息优先级
zh_tw: 消息優先級

source: Select message priority. <a href="https://pushover.net/api#priority" target="_blank">Message Priority documentation.</a>
uk: Виберіть пріоритет повідомлення. <a href="https://pushover.net/api#priority" target="_blank">Документація щодо пріоритету повідомлень.</a>
zh_cn: 选择消息优先级。<a href="https://pushover.net/api#priority" target="_blank">消息优先级文档</a>
zh_tw: 選擇消息優先級。<a href="https://pushover.net/api#priority" target="_blank">郵件優先級文檔。</a>

source: Emergency Priority Notification Retry Interval
uk: Інтервал повторної спроби сповіщення з надзвичайним пріоритетом
zh_cn: 紧急优先级通知重试间隔
zh_tw: 緊急優先通知重試間隔

source: This specifies how often (in seconds) the Pushover servers will send the same notification for Emergency Priority notifications until the notification is acknowledged. <br>This parameter must have a value of at least 30 seconds between retries. Default is 1 minute.
uk: Це визначає, як часто (у секундах) сервери Pushover надсилатимуть те саме сповіщення для сповіщень з надзвичайним пріоритетом, доки сповіщення не буде підтверджено. <br>Цей параметр повинен мати значення щонайменше 30 секунд між повторними спробами. Типово — 1 хвилина.
zh_cn: 该选项用于指定在紧急优先级通知下，Pushover 服务器重复发送相同通知的时间间隔（秒），直至通知被确认。<br>此参数的取值必须至少为 30 秒。默认值为 1 分钟。
zh_tw: 該選項指定Pushover伺服器間隔多久(秒)發送相同的緊急優先通知，直到確認該通知為止。 <br>此參數在兩次重試之間的值必須至少為30秒。 默認值為1分鐘。

source: Emergency Priority Notification Expiration
uk: Термін дії сповіщення з надзвичайним пріоритетом
zh_cn: 紧急优先级通知的过期时间
zh_tw: 緊急優先通知到期

source: This specifies how many seconds the notifications will continue to be retried (every retry seconds) for Emergency Priority notifications until the notification is acknowledged. <br>This parameter must have a maximum value of at most 10800 seconds (3 hours). Default is 5 minutes.
uk: Це визначає, скільки секунд сповіщення продовжуватимуть повторюватися (кожні секунди повторної спроби) для сповіщень з надзвичайним пріоритетом, доки сповіщення не буде підтверджено. <br>Цей параметр повинен мати максимальне значення не більше 10800 секунд (3 години). Типово — 5 хвилин.
zh_cn: 该选项用于指定在紧急优先级通知下，在通知未被确认前会持续重试的总时长（单位：秒，每隔“重试间隔”秒重试一次）。<br>此参数的最大值不能超过 10800 秒（3 小时）。默认值为 5 分钟。
zh_tw: 該選項指定緊急優先級通知將繼續重試通知的秒數（每個重試秒數），直到確認該通知為止。 <br>此參數的最大值最多為10800秒（3小時）。 默認值為5分鐘。

source: Test Pushover Settings
uk: Перевірити налаштування Pushover
zh_cn: 测试 Pushover 设置
zh_tw: 測試Pushover設置

source: Protocols
fr: Protocoles
it: Protocolli
ko: 프로토콜
nl: Protocollen
tr_tr: Protokoller
uk: Протоколи
zh_cn: 协议
zh_tw: 協議

source: Source IPs
fr: IPs source
it: IP Sorgenti
ko: 소스 IPs
nl: Bron IP's
tr_tr: Kaynak IP'ler
uk: Вихідні IP-адреси
zh_cn: 源 IP
zh_tw: 源IP

source: Destination IPs
fr: IPs destination
it: IP Destinazione
ko: 대상 IPs
nl: Bestemming IP's
tr_tr: Hedef IP'ler
uk: IP-адреси призначення
zh_cn: 目标 IP
zh_tw: 目標IP

source: Destination Ports
fr: Ports de destination
it: Porte Destinazione
ko: 대상 포트
nl: Bestemming Poorten
tr_tr: Hedef Limanlar
uk: Порти призначення
zh_cn: 目标端口
zh_tw: 目標埠

source: This is a summary of the last %1$s lines of the firewall log (Max %2$s).
fr: Ceci est un récapitulatif des dernières %1$s lignes de journaux du pare-feu (Max %2$s).
it: Questo è un riepilogo delle ultime %1$s righe del registro del firewall (Max %2$s).
ko: 방화벽 로그의 마지막 %1$s 줄에 대한 요약입니다(최대 %2$s).
nl: Dit is een samenvatting van de laatste %1$s regels van het firewalllogboek (Max %2$s).
tr_tr: Bu, güvenlik duvarı günlüğünün son %1$s satırının bir özetidir (Maks. %2$s ).
uk: Це короткий виклад останніх %1$s рядків журналу брандмауера (Макс. %2$s).
zh_cn: 这是防火墙日志最后 %1$s 行的摘要（最多 %2$s 行）。
zh_tw: 這是防火牆最近%1$s條日誌摘要(最多%2$s條)。

source: Data points
fr: Points de données
ko: 데이터 기준점
nl: Data punten
tr_tr: Veri noktaları
uk: Точки даних
zh_cn: 数据点
zh_tw: 數據點

source: Reverse Resolve with DNS
fr: Résolution inverse avec DNS
it: Reverse Resolve con DNS
ko: DNS로 역 분석
nl: Omgekeerde Herleiding met DNS
tr_tr: DNS ile Ters Çözüm
uk: Зворотне розпізнавання за допомогою DNS
zh_cn: 使用 DNS 进行反向解析
zh_tw: 使用DNS反向解析

source: First level tag cannot be empty.
fr: La balise de premier niveau ne peut pas être vide.
it: Il tag di primo livello non può essere vuoto.
ko: 첫 번째 레벨 태그는 비워 둘 수 없습니다.
nl: Het eerste level tag kan niet leeg zijn.
tr_tr: Birinci seviye etiketi boş olamaz.
uk: Тег першого рівня не може бути порожнім.
zh_cn: 一级标签不能为空。
zh_tw: 第一級標識不能為空。

source: Modifying the first level tag of an existing entry is not allowed.
fr: Modifier la balise de premier niveau d'une entrée existante n'est pas autorisé.
it: La modifica del tag di primo livello di una voce esistente non è consentita.
ko: 기존 항목의 첫 번째 레벨 태그는 수정할 수 없습니다.
nl: Het wijzigen van de eerste level tag van een bestaand item is niet toegestaan.
tr_tr: Mevcut bir girişin ilk seviye etiketinin değiştirilmesine izin verilmez.
uk: Зміна тегу першого рівня існуючого запису заборонена.
zh_cn: 不允许修改现有条目的一级标签。
zh_tw: 不允許修改現有條目的第一級標識。

source: Modifying the interface of an existing entry is not allowed.
fr: Modifier l'interface d'une entrée existante n'est pas autorisé.
it: La modifica dell'interfaccia di una voce esistente non è consentita.
ko: 기존 항목의 인터페이스는 수정할 수 없습니다.
nl: Het wijzigen van een interface van een al bestaand item is niet toegestaan.
tr_tr: Mevcut bir girişin arayüzünün değiştirilmesine izin verilmez.
uk: Зміна інтерфейсу існуючого запису заборонена.
zh_cn: 不允许修改现有条目的接口。
zh_tw: 不允許修改現有條目的接口。

source: QinQ level already exists for this interface, edit it!
fr: Le niveau QinQ existe dejà pour cette interface, modifier!
it: Il livello QinQ esiste già per questa interfaccia, modificalo!
ko: 이 인터페이스에 대한 QinQ 레벨이 이미 있습니다. 편집하십시오!
nl: QinQ niveau voor deze interface bestaat al, verander het!
tr_tr: Bu arayüz için QinQ seviyesi zaten var, düzenleyin!
uk: Рівень QinQ вже існує для цього інтерфейсу, відредагуйте його!
zh_cn: 该接口的 QinQ 层级已存在，请编辑之！
zh_tw: 這個接口已經存在QinQ層級，請編輯它！

source: A normal VLAN exists with this tag please remove it to use this tag for QinQ first level.
fr: Un normal VLAN existe avec ce tag, s'il vous plait supprimez-le pour utiliser ce tag pour le premier niveau QinQ.
it: Esiste una VLAN normale con questo tag rimuoverla per utilizzare questo tag per il primo livello QinQ.
ko: 이 태그에 일반 VLAN이 있습니다. QinQ 첫 번째 레벨에 이 태그를 사용하려면 제거하십시오.
nl: Een normale VLAN bestaat met deze tag, verwijder het om deze tag te gebruiken voor QinQ eerste niveau.
tr_tr: Bu etikette normal bir VLAN var, lütfen QinQ birinci seviyesi için bu etiketi kullanmak üzere kaldırın.
uk: Існує звичайна VLAN з цим тегом, будь ласка, видаліть її, щоб використовувати цей тег для першого рівня QinQ.
zh_cn: 已存在使用此标签的普通 VLAN，请先将其移除，才能将之用于 QinQ 一级。
zh_tw: 該標識存在普通VLAN，請將其刪除，以便將該標識用於QinQ第一級。

source: Tags can contain only numbers or a range (in format #-#) from %1$s to %2$s.
fr: Les tags ne peuvent contenir uniquement que des nombres ou une plage (dans le format #-#), de %1$s à %2$s.
it: I tag possono contenere solo numeri o un intervallo (in formato #-#) da %1$s a %2$s.
ko: 태그는 %1$s ~ %2$s의 숫자 또는 범위(#-# 형식)만 포함할 수 있습니다.
nl: Tags kunnen alleen nummers of een bereik bevatten (in het formaat #-#) van %1$s tot %2$s.
tr_tr: Etiketler yalnızca sayı veya %1$s ile %2$s arasında bir aralık (# - # biçiminde) içerebilir.
uk: Теги можуть містити лише числа або діапазон (у форматі #-#) від %1$s до %2$s.
zh_cn: 标签只能包含数字，或使用范围格式（#-#），范围为 %1$s 到 %2$s。
zh_tw: 標識只能包含從%1$s到%2$s的數字或範圍(格式為 #-#)。

source: At least one tag must be entered.
fr: Au moins une balise doit être renseignée.
it: È necessario inserire almeno un tag.
ko: 태그를 하나 이상 입력해야 합니다.
nl: Minimaal één tag moet ingevuld worden
tr_tr: En az bir etiket girilmelidir.
uk: Повинен бути введений принаймні один тег.
zh_cn: 必须输入至少一个标签。
zh_tw: 至少輸入一個標識。

source: This QinQ tag cannot be deleted because it is still being used as an interface.
fr: Cette balise QinQ ne peut pas être supprimée car elle est toujours utilisée comme interface.
it: Questo tag QinQ non può essere eliminato perché è ancora utilizzato come interfaccia.
ko: 이 QinQ 태그는 아직 인터페이스로 사용 중이므로 삭제할 수 없습니다.
nl: Deze QinQ-tag kan niet worden verwijderd omdat deze nog steeds als interface gebruikt wordt.
tr_tr: Bu QinQ etiketi, hala arayüz olarak kullanıldığı için silinemiyor.
uk: Цей тег QinQ не можна видалити, оскільки він все ще використовується як інтерфейс.
zh_cn: 无法删除此 QinQ 标签，因为它仍在作为接口使用。
zh_tw: 這個QinQ標識不能被刪除，因為它仍然被接口使用。

source: QinQ VLANs group
fr: Groupe QinQ VLANs
it: Gruppo VLAN QinQ
ko: QinQ VLANs 그룹
nl: QinQ VLANs groep
tr_tr: QinQ VLAN'lar grubu
uk: Група VLAN-ів QinQ
zh_cn: QinQ VLAN 组
zh_tw: QinQ VLANs組

source: QinQ Configuration
fr: Configuration QinQ
it: Configurazione QinQ
ko: QinQ 구성
nl: QinQ Configuratie
tr_tr: QinQ Yapılandırması
uk: Конфігурація QinQ
zh_cn: QinQ 配置
zh_tw: QinQ配置

source: *Parent interface
fr: *Interface parent
it: *Interfaccia Genitore
ko: *상위 인터페이스
nl: *Bovenliggende interface
tr_tr: * Ebeveyn arayüzü
uk: *Батьківський інтерфейс
zh_cn: *父接口
zh_tw: *父接口

source: Only QinQ capable interfaces will be shown.
fr: Seules les interfaces QinQ compatibles seront affichées.
it: Verranno mostrate solo le interfacce compatibili con QinQ.
ko: QinQ 가능한 인터페이스만 표시됩니다.
nl: Alleen QinQ geschikte interfaces worden getoond.
tr_tr: Sadece QinQ özellikli arayüzler gösterilecektir.
uk: Будуть показані лише інтерфейси, що підтримують QinQ.
zh_cn: 仅显示支持 QinQ 的接口。
zh_tw: 僅顯示具有QinQ能力的接口。

source: *First level tag
fr: *Balise de premier niveau
it: *Tag di primo livello
ko: *첫 레벨 테그
nl: *Eerste niveau tag
tr_tr: * Birinci seviye etiketi
uk: *Тег першого рівня
zh_cn: *一级标签
zh_tw: *第一級標識

source: This is the first level VLAN tag. On top of this are stacked the member VLANs defined below.
fr: Ceci est le premier level de tag VLAN. Au dessus de cela ce trouve le participants du VLAN définit ci-dessous.
it: Questo è il tag VLAN di primo livello. In cima a questo sono impilate le VLAN membro definite di seguito.
ko: 이 태그는 첫 번째 레벨 VLAN 태그입니다. 여기에 아래에 정의된 멤버 VLAN이 쌓여 있습니다.
nl: Dit is de eerste level VLAN tag. Daarnaast worden de leden VLAN's die hieronder zijn gedefinieerd, gestapeld.
tr_tr: Bu, ilk düzey VLAN etiketidir. Bunun üzerine aşağıda tanımlanan üye VLAN'lar dizilir.
uk: Це тег VLAN першого рівня. Зверху на нього накладаються членські VLAN, визначені нижче.
zh_cn: 这是一级 VLAN 标签。在其之上叠加了下方定义的成员 VLAN。
zh_tw: 這是第一級VLAN標識。 最重要的是堆疊下面定義的成員VLAN。

source: Option(s)
it: Opzione(i)
ko: 옵션
nl: Optie(s)
tr_tr: İsteğe bağlı (lar)
uk: Опція(ї)
zh_cn: 选项
zh_tw: 選項

source: Allows rules to be written more easily.
fr: Permet aux règles d'être écrites plus facilement.
it: Consente di scrivere regole più facilmente.
ko: 규칙을 보다 쉽게 작성할 수 있습니다.
nl: Toestaan regels eenvoudig te schrijven.
tr_tr: Kuralların daha kolay yazılmasını sağlar.
uk: Дозволяє легше писати правила.
zh_cn: 可更轻松地编写规则。
zh_tw: 允許更容易的編寫規則。

source: Member(s)
fr: Membre(s)
it: Membro(i)
ko: 구성원
nl: Deelnemer(s)
tr_tr: Üyeler)
uk: Член(и)
zh_cn: 成员
zh_tw: 成員(s)

source: *Tag(s)
fr: *Balise(s)
ko: *테그
tr_tr: * Etiket (ler)
uk: *Тег(и)
zh_cn: *标签
zh_tw: *標識

source: Add Tag
fr: Ajouter une balise
it: Aggiungi Tag
ko: 테그 추가
nl: Voeg Tag toe
tr_tr: Etiket Ekle
uk: Додати тег
zh_cn: 添加标签
zh_tw: 添加標識

source: Gateway "%1$s" cannot be deleted because it is in use on Gateway Group "%2$s"
fr: La passerelle "%1$s"ne peut pas être supprimée car elle est en cours d'utilisation dans le groupe "%2$s"
it: Il gateway "%1$s" non può essere eliminato perché è in uso dal gruppo gateway "%2$s"
ko: 게이트웨이 "%1$s"은 (는) 게이트웨이 그룹 "%2$s"에서 사용 중이므로 삭제할 수 없습니다.
nl: Gateway "%1$s" kan niet worden verwijderd omdat deze in gebruik is in Gateway Groep "%2$s"
tr_tr: " %2$s " Ağ Geçidi Grubunda kullanıldığı için " %1$s " ağ geçidi silinemiyor
uk: Шлюз «%1$s» не може бути видалений, оскільки він використовується в групі шлюзів «%2$s»
zh_cn: 无法删除网关“%1$s”，因为它正在网关组“%2$s”中使用。
zh_tw: 網關"%1$s"不能刪除，因為它是網關組"%2$s"成員。

source: Gateway "%1$s" cannot be disabled because it is in use on Gateway Group "%2$s"
fr: La passerelle "%1$s" ne peut pas être désactivée car elle est utilisée dans le groupe de passerelles "%2$s"
it: Il gateway "%1$s" non può essere disabilitato perché è in uso dal gruppo gateway "%2$s"
ko: 게이트웨이 "%1$s"은 (는) 게이트웨이 그룹 "%2$s"에서 사용 중이므로 비활성화 할 수 없습니다.
nl: Gateway "%1$s" kan niet worden uitgeschakeld omdat deze in gebruik is in Gateway Groep "%2$s"
tr_tr: " %2$s " Ağ Geçidi Grubunda kullanıldığı için " %1$s " ağ geçidi devre dışı bırakılamaz
uk: Шлюз «%1$s» не може бути вимкнений, оскільки він використовується в групі шлюзів «%2$s»
zh_cn: 无法禁用网关“%1$s”，因为它正在网关组“%2$s”中使用。
zh_tw: 網關"%1$s"不能被禁用，因為它正在網關組"%2$s"上使用。

source: Gateway "%1$s" cannot be deleted because it is in use on Static Route "%2$s"
fr: La passerelle "%1$s" ne peut pas être supprimée car elle est utilisée sur la route statique "%2$s"
it: Il gateway "%1$s" non può essere eliminato perché è in uso da Rotte Statiche "%2$s"
ko: 게이트웨이 "%1$s"은 (는) 정적 루트 "%2$s"에서 사용 중이므로 삭제할 수 없습니다.
nl: Gateway "%1$s" kan niet worden verwijderd omdat deze in gebruik is op statische route "%2$s"
tr_tr: " %1$s " ağ geçidi, " %2$s " Statik Yolda kullanımda olduğu için silinemiyor
uk: Шлюз «%1$s» не може бути видалений, оскільки він використовується на статичному маршруті «%2$s»
zh_cn: 无法删除网关“%1$s”，因为它正在静态路由“%2$s”中使用。
zh_tw: 網關"%1$s"無法刪除，因為它正在靜態路由"%2$s"上。

source: Gateway "%1$s" cannot be disabled because it is in use on Static Route "%2$s"
fr: La passerelle "%1$s" ne peut pas être désactivée car elle est utilisée sur la route statique "%2$s"
it: Il Gateway "%1$s" non può essere disabilitato finché viene usato nella route statica "%2$s"
ko: 게이트웨이 "%1$s"은 (는) 정적 루트 "%2$s"에서 사용 중이므로 비활성화 할 수 없습니다.
nl: Gateway "%1$s" kan niet worden uitgeschakeld omdat deze in gebruik is op statische route "%2$s"
tr_tr: " %1$s " ağ geçidi, " %2$s " Statik Yolda kullanımda olduğu için devre dışı bırakılamaz
uk: Шлюз «%1$s» не може бути вимкнений, оскільки він використовується на статичному маршруті «%2$s»
zh_cn: 无法禁用网关“%1$s”，因为它正在静态路由“%2$s”中使用。
zh_tw: 網關"%1$s"不能被禁用，因為它正在靜態路由"%2$s"上。
