Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Disable HTTP_REFERER enforcement check
fr: Désactiver le contrôle applicatif HTTP_REFERER
it: Disabilita controllo applicazione HTTP_REFERER
ko: HTTP_REFERER 시행 확인 사용 안 함
nl: Schakel HTTP_REFERER handhaving controle uit
tr_tr: HTTP_REFERER zorlama denetimini devre dışı bırak
uk: Вимкнути перевірку примусового застосування HTTP_REFERER
zh_cn: 禁用 HTTP_REFERER 强制检查
zh_tw: 禁用HTTP_REFERER檢查

source: Enable Secure Shell
fr: Activer Shell Sécurisé (SSH)
it: Abilita Shell sicura
ko: 시큐어 셸 (Secure Shell) 사용
nl: Schakel Secure Shell in
tr_tr: Güvenli Kabuğu Etkinleştir
uk: Увімкнути Secure Shell
zh_cn: 启用 SSH
zh_tw: 啟用安全SSH

source: Enables ssh-agent forwarding support.
it: Abilita il supporto per l'inoltro di ssh-agent.
ko: ssh-agent 전달 지원을 활성화합니다.
tr_tr: Ssh-agent yönlendirme desteğini etkinleştirir.
uk: Увімкнути підтримку переадресації ssh-agent.
zh_cn: 启用 ssh-agent 转发支持。
zh_tw: 啟用ssh-代理轉發支持。

source: Enables the first serial port with 115200/8/N/1 by default, or another speed selectable below.
fr: Active le premier port série avec 115200/8/N/1 par défaut, ou une autre vitesse sélectionnable ci-dessous.
it: Abilita la prima porta seriale con 115200/8/N/1 come predefinita, o con un'altra velocità selezionabile sotto.
ko: 기본적으로 115200/8/N/1의 첫 번째 연속적인 포트를 사용하거나 아래에서 다른 속도를 선택할 수 있습니다.
nl: Schakelt de eerste seriele poort in met standaard 115200/8/N/1, of een andere snelheid die hieronder geselecteerd kan worden.
tr_tr: İlk seri bağlantı noktasını varsayılan olarak 115200/8 / N / 1 veya aşağıda seçilebilen başka bir hız ile etkinleştirir.
uk: Увімкнути перший послідовний порт з 115200/8/N/1 типово, або іншою швидкістю, що вибирається нижче.
zh_cn: 启用首个串口，默认速率为 115200/8/N/1，或可在下方选择其他速率。
zh_tw: 使用串行終端進行通信。

source: Password protect the console menu
fr: Protéger le menu console par mot de passe
it: Proteggi con password il menu della console
ko: 비밀번호로 콘솔 메뉴 보호
nl: Beveilig het console menu met een wachtwoord
tr_tr: Konsol menüsünü parola ile koruyun
uk: Захистити паролем меню консолі
zh_cn: 为控制台菜单启用密码保护
zh_tw: 密碼保護控制台菜單

source: Disable this override
fr: Désactiver ce contournement
it: Disabilita questa sostituzione
ko: 이 재정의를 사용 안 함
nl: Schakel deze overschrijving uit
tr_tr: Bu geçersiz kılmayı devre dışı bırak
uk: Вимкнути це перевизначення
zh_cn: 禁用此覆盖
zh_tw: 禁用該覆蓋

source: Block this client connection based on its common name.
fr: Bloquez cette connexion client en fonction de son nom commun.
it: Blocca questa connessione client in base al suo nome comune.
ko: 일반적인 이름을 기준으로 이 클라이언트 연결을 차단합니다.
nl: Blokkeer de verbinding van deze client op basis van de Algemene Naam (CN).
tr_tr: Ortak adına göre bu istemci bağlantısını engelleyin.
uk: Заблокувати це клієнтське з'єднання на основі його загального імені.
zh_cn: 根据客户端通用名阻断该连接。
zh_tw: 基於其通用名稱阻止此客戶端連接。

source: Force all client generated traffic through the tunnel.
fr: Forcer tout le trafic généré par le client à travers le tunnel.
it: Forza tutti i client a generare il traffico attraverso il tunnel.
ko: 모든 클라이언트가 생성한 트래픽을 터널로 통과시킵니다.
nl: Forceer al het verkeer van de client door de tunnel.
tr_tr: İstemci tarafından oluşturulan tüm trafiği tünelden zorlayın.
uk: Примусово направляти весь згенерований клієнтом трафік через тунель.
zh_cn: 强制所有客户端生成的流量通过隧道传输。
zh_tw: 強制所有客戶端生成的流量通過隧道。

source: Prevent this client from receiving any server-defined client settings.
fr: Empêchez ce client de recevoir des paramètres client définis par le serveur.
it: Impedisci a questo client di ricevere qualsiasi impostazione client definita dal server.
ko: 이 클라이언트가 서버 정의 클라이언트 설정을 수신하지 않도록 합니다.
nl: Voorkom dat deze client instellingen van de server accepteert.
tr_tr: Bu istemcinin sunucu tanımlı istemci ayarlarını almasını engelleyin.
uk: Запобігти отриманню цим клієнтом будь-яких визначених сервером налаштувань клієнта.
zh_cn: 禁止此客户端接收任何服务器下发的客户端设置。
zh_tw: 防止此客戶端接收任何伺服器定義的客戶端設置。

source: Prevent this client from receiving any server-defined routes without removing any other options.
uk: Заборонити цьому клієнту отримувати будь-які визначені сервером маршрути без видалення будь-яких інших параметрів.
zh_cn: 禁止此客户端接收任何服务器下发的路由，但不移除其他选项。
zh_tw: 在不刪除任何其他選項的情況下，阻止此客戶端接收任何伺服器定義的路由。

source: Provide an NTP server list to clients
fr: Fournisser une liste de serveurs NTP aux clients
it: Fornisci ai client una lista di server NTP
ko: 클라이언트에게 NTP 서버 목록 제공
nl: Voorzie clients van een NTP server lijst
tr_tr: İstemcilere bir NTP sunucu listesi sağlama
uk: Надати клієнтам список NTP-серверів
zh_cn: 向客户端提供 NTP 服务器列表
zh_tw: 向客戶端提供NTP伺服器列表

source: Enable NetBIOS over TCP/IP
fr: Activer NetBIOS sur TCP/IP
it: Abilita il NetBIOS su TCP/IP
ko: TCP/IP를 통해 NetBIOS 사용
nl: Schakel NetBIOS over TCP/IP in
tr_tr: TCP / IP üzerinden NetBIOS'u etkinleştir
uk: Увімкнути NetBIOS через TCP/IP
zh_cn: 启用 TCP/IP 上的 NetBIOS
zh_tw: 啟用TCP/IP上的NetBIOS

source: No Certificate Authorities defined.<br/>Create one under <a href="system_camanager.php">System &gt; Cert. Manager</a>.
fr: Aucune Autorité de certification défini.<br/>Prière d'en créer une ici <a href="system_camanager.php">System &gt; Cert. Manager</a>.
it: Nessun Autorità di Certificato definita. <br/>Creane una da <a href="system_camanager.php">Sistema &gt; Gestore Cert.</a>.
ko: 정의된 인증 기관이 없습니다.<br/>Create one under <a href="system_camanager.php">System &gt; Cert. Manager</a>.
nl: Geen Certificeringsinstantie gedefinieerd.<br/> Maak er een aan onder <a href="system_camanager.php">Systeem &gt; Cert. Beheer</a>.
tr_tr: Hiçbir Sertifika Yetkilisi tanımlanmadı. <br/> <a href="system_camanager.php"> Sistem & gt; Cert. Yöneticisi </a>.
uk: Немає визначених центрів сертифікації.<br/>Створіть один у <a href="system_camanager.php">Система &gt; Кер. серт.</a>.
zh_cn: 未定义证书权限。<br/> 在这里创建新证书 <a href="system_camanager.php">系统 &gt; 证书管理</a>.
zh_tw: 未定義證書頒發機構。<br/> 在這裏創建一個<a href="system_camanager.php">系統 &gt; 證書管理</a>.

source: No Certificate Authorities defined. One may be created here: %s', '<a href="system_camanager.php">System &gt; Cert. Manager</a>
zh_tw: 未定義證書頒發機構。 可以在這裏創建一個：%s', '<a href="system_camanager.php">系統 &gt; 證書管理</a>

source: Level
fr: Niveau
it: Livello
ko: 레벨
tr_tr: seviye
uk: Рівень
zh_cn: 层级
zh_tw: 層級

source: Enable extended query
fr: Activer les requêtes étendues
it: Abilita query estesa
ko: 확장 쿼리 사용
nl: Schakel uitgebreide query in
tr_tr: Genişletilmiş sorguyu etkinleştir
uk: Увімкнути розширений запит
zh_cn: 启用扩展查询
zh_tw: 啟用擴展查詢

source: Use anonymous binds to resolve distinguished names
fr: Utilisez des liens anonymes pour résoudre des noms distincts
it: Utilizzare i binding anonimi per risolvere i nomi distinti
ko: 두드러진 이름 확인을 위해 익명 바인딩 사용
nl: Gebruik anonieme binds om unieke namen (DN) te herleiden
tr_tr: Ayırt edici adları çözümlemek için anonim bağlar kullanın
uk: Використовувати анонімні прив'язки для розв'язання розрізнених імен
zh_cn: 使用匿名绑定解析专有名称
zh_tw: 使用匿名綁定來解析專有名稱

source: LDAP Server uses RFC 2307 style group membership
fr: Le serveur LDAP utilise des appartenances aux groupes de type RFC 2307
it: Il server LDAP utilizza l'appartenenza al gruppo di stile RFC 2307
ko: LDAP 서버는 RFC 2307 스타일 그룹 구성원 자격을 사용
nl: LDAP Server gebruikt RFC 2307 stijl groepslidmaatschap
tr_tr: LDAP Sunucusu RFC 2307 stil grubu üyeliği kullanır
uk: Сервер LDAP використовує членство у групі в стилі RFC 2307
zh_cn: LDAP 服务器采用 RFC 2307 标准的组成员关系架构
zh_tw: LDAP伺服器使用RFC 2307格式組成員資格

source: RFC 2307 Use DN for username search.
uk: RFC 2307 Використовувати DN для пошуку імені користувача.
zh_cn: RFC 2307 使用 DN 进行用户名搜索。
zh_tw: RFC 2307使用DN進行用戶名搜索。

source: UTF8 encode LDAP parameters before sending them to the server.
fr: UTF8 encode les paramètres LDAP avant de les envoyer au serveur.
it: UTF8 codifica i parametri LDAP prima di inviarli al server.
ko: UTF8은 서버로 보내기 전에 LDAP 매개 변수를 인코딩합니다.
nl: Versleutel LDAP parameters met UTF8 voor deze naar de server te sturen.
tr_tr: UTF8, LDAP parametrelerini sunucuya göndermeden önce kodlar.
uk: Кодувати параметри LDAP у UTF8 перед надсиланням їх на сервер.
zh_cn: 在将 LDAP 参数发送至服务器前，对其进行 UTF-8 编码。
zh_tw: UTF8在將LDAP參數發送到伺服器之前對其進行編碼。

source: Do not strip away parts of the username after the @ symbol
fr: Ne pas oublier la partie du nom d'utilisateur après le symbole @
it: Non rimuovere le parti del nome utente dopo il simbolo @
ko: @ 기호 뒤에 사용자 이름 부분을 제거하지 마십시오.
nl: Verwijder niet het deel achter het @ symbool van de gebruikersnaam
tr_tr: @ Simgesinden sonra kullanıcı adının bölümlerini ayırmayın
uk: Не видаляти частини імені користувача після символу @
zh_cn: 保留用户名中 @ 符号后的部分（不截断）
zh_tw: 不要刪除@符號後用戶名的部分

source: Disable redirection for traffic matching this rule
fr: Désactiver la redirection pour le trafic vérifié par cette règle
it: Disabilita il reindirizzamento per il traffico che corrisponde a questa regola
ko: 이 규칙과 일치하는 트래픽에 대한 리디렉션 사용 안 함
nl: Het omleiden uitschakelen voor verkeer dat overeenkomt met deze regel
tr_tr: Bu kuralla eşleşen trafik için yeniden yönlendirmeyi devre dışı bırak
uk: Вимкнути переспрямування для трафіку, що відповідає цьому правилу
zh_cn: 禁用与此规则匹配流量的重定向功能
zh_tw: 對符合此規則的流量禁用重定向

source: Invert match.
fr: Inverser les critères.
it: Inverti la corrispondenza
ko: 반전 일치
nl: Inverteer match.
tr_tr: Eşleşmeyi tersine çevir.
uk: Інвертувати відповідність.
zh_cn: 反转匹配。
zh_tw: 反轉匹配。

source: Do not automatically sync to other CARP members
fr: Ne pas synchroniser automatiquement avec les autres membres CRAP
it: Non sincronizzare automaticamente ad altri membri CARP
ko: 다른 CARP 구성원과 자동으로 동기화하지 마십시오.
nl: Niet automatisch synchroniseren met andere CARP leden
tr_tr: Diğer CARP üyeleriyle otomatik olarak senkronize etme
uk: Не синхронізувати автоматично з іншими членами CARP
zh_cn: 不同步至其他 CARP 成员
zh_tw: 不要自動同步到其他CARP成員

source: Add an explicit static route for the remote inner tunnel address/subnet via the local tunnel address
fr: Ajouter une route statique explicite pour l'adresse interne du tunnel distant à partir de l'adresse locale du tunnel.
it: Aggiungi una rotta statica esplicita per l'indirizzo/sottorete del tunnel interno remoto tramite l'indirizzo del tunnel locale
ko: 로컬 터널 주소를 통해 원격 내부 터널 주소/서브넷에 대한 명시적 정적 경로를 추가합니다.
nl: Voeg een expliciete statische route toe voor het externe inner tunnel adres/subnet via het lokale tunnel adres
tr_tr: Yerel tünel adresi üzerinden uzak iç tünel adresi / alt ağı için açık bir statik yol ekleyin
uk: Додати явний статичний маршрут для віддаленої внутрішньої адреси/підмережі тунелю через локальну адресу тунелю
zh_cn: 为远端隧道内网地址/子网添加经本地隧道地址的显式静态路由
zh_tw: 通過本地隧道地址為遠程內部隧道地址/子網添加明確的靜態路由

source: Show remote text
fr: Afficher le texte distant
it: Mostra testo remoto
ko: 원격 텍스트 표시
nl: Toon Remote Tekst
tr_tr: Uzak metni göster
uk: Показати віддалений текст
zh_cn: 显示远程文本
zh_tw: 顯示遠程文本

source: Enable persistent logging of connection uptime.
fr: Activer la journalisation persistante de la durée de connexion.
it: Abilita la registrazione permanente del tempo di attività della connessione.
ko: 연결 가동 시간을 지속적으로 로깅할 수 있습니다.
nl: Schakel blijvende logging van de uptime van de verbinding in.
tr_tr: Bağlantı çalışma süresinin kalıcı olarak günlüğe kaydedilmesini etkinleştirin.
uk: Увімкнути постійне ведення журналу часу роботи з'єднання.
zh_cn: 启用连接运行时间的持久化日志记录。
zh_tw: 啟用持久記錄連接正常運行時間。

source: Configure NULL service name
fr: Configurer le nom du service NULL
it: Configura il nome del servizio NULL
ko: NULL 서비스 이름 설정
nl: Configureer NULL servicenaam
tr_tr: NULL hizmet adını yapılandır
uk: Налаштувати службове ім'я NULL
zh_cn: 配置空服务名称
zh_tw: 配置NULL服務名稱

source: Monthly (0 0 1 * *)
fr: Mensuel (0 0 1 * *)
it: Mensile (0 0 1 * *)
ko: 매월 (0 0 1 * *)
nl: Maandelijks (0 0 1 * *)
tr_tr: Aylık (0 0 1 * *)
uk: Щомісяця (0 0 1 * *)
zh_cn: 每月（0 0 1 * *）
zh_tw: 每月(0 0 1 * *)

source: Weekly (0 0 * * 0)
fr: Hebdomadaire (0 0 * * 0)
it: Settimanale (0 0 * * 0)
ko: 매주 (0 0 * * 0)
nl: Weekelijks (0 0 * * 0)
tr_tr: Haftalık (0 0 * * 0)
uk: Щотижня (0 0 * * 0)
zh_cn: 每周（0 0 * * 0）
zh_tw: 周(0 0 * * 0)

source: Daily (0 0 * * *)
fr: Journalier (01 0 * * *)
it: Giornaliero (0 0 * * *)
ko: 매일 (0 0 * * *)
nl: Dagelijks (0 0 * * *)
tr_tr: Günlük (0 0 * * *)
uk: Щодня (0 0 * * *)
zh_cn: 每日（0 0 * * *）
zh_tw: 日(0 0 * * *)

source: Hourly (0 * * * *)
fr: Horaire (0 * * * *)
it: Orario (0 * * * *)
ko: 매 시간 (0 * * * *)
nl: Elk uur (0 * * * *)
tr_tr: Saatlik (0 * * * *)
uk: Щогодини (0 * * * *)
zh_cn: 每小时（0 * * * *）
zh_tw: 小時(0 * * * *)

source: Enable Dial-on-Demand mode.
fr: Activer le mode "Composer à la Demande"
it: Abilita modalità Dial-on-Demand.
ko: Demand-On-Demand 모드를 사용하도록 설정합니다.
nl: Schakel Dial-On-Demand modus in.
tr_tr: İsteğe Bağlı Arama modunu etkinleştirin.
uk: Увімкнути режим Dial-on-Demand.
zh_cn: 启用按需拨号模式。
zh_tw: 啟用按需撥號模式。

source: Disable vjcomp (compression, auto-negotiated by default).
fr: Désactiver vjcomp (compression auto-négociée, par défaut)
it: Disabilita vjcomp (compressione, auto-negoziazione come predefinito)
ko: vjcomp 를 사용 안 함 (압축, 기본적으로 자동 협상됨).
nl: Vjcomp uitschakelen (compressie, standaard automatisch onderhandeld).
tr_tr: Vjcomp özelliğini devre dışı bırak (sıkıştırma, varsayılan olarak otomatik anlaşma).
uk: Вимкнути vjcomp (стиснення, автоматично узгоджується типово).
zh_cn: 禁用 vjcomp（压缩功能，默认自动协商）
zh_tw: 禁用vjcomp(壓縮，默認情況下自動協商)。

source: Disable tcpmssfix (enabled by default).
fr: Désactiver tcpmssfix (activé par défaut)
it: Disabilita tcpmssfix (predefinito: abilitato)
ko: tcpmssfix를 사용 안 함 (기본값으로 사용됨).
nl: Schakel tcpmssfix uit (standaard ingeschakeld).
tr_tr: Tcpmssfix'i devre dışı bırak (varsayılan olarak etkindir).
uk: Вимкнути tcpmssfix (увімкнено типово).
zh_cn: 禁用 tcpmssfix（默认启用）。
zh_tw: 禁用tcpmssfix(默認啟用)。

source: Disable shortseq (auto-negotiated by default).
fr: Désactiver shortseq (auto-négocié par défaut)
it: Disabilita shortseq (predefinito auto-negoziato).
ko: shortseq를 사용 안 함 (기본적으로 자동 협상).
nl: Shortseq uitschakelen (standaard automatisch onderhandeld).
tr_tr: Shortseq'i devre dışı bırak (varsayılan olarak otomatik olarak anlaşılır).
uk: Вимкнути shortseq (автоматично узгоджується типово).
zh_cn: 禁用 shortseq（默认自动协商启用）。
zh_tw: 禁用shortseq(默認為自動協商)。

source: Disable ACF compression (auto-negotiated by default)
fr: Désactiver la compression ACF (auto-négociée par défaut)
it: Disabilita compressione ACF (predefinito auto-negoziato).
ko: ACF 압축 사용 안 함(기본적으로 자동 협상)
nl: ACF compressie uitschakelen (standaard automatisch onderhandeld).
tr_tr: ACF sıkıştırmasını devre dışı bırak (varsayılan olarak otomatik anlaşma)
uk: Вимкнути стиснення ACF (автоматично узгоджується типово)
zh_cn: 禁用 ACF 压缩（默认自动协商）
zh_tw: 禁用ACF壓縮(默認情況下自動協商)

source: Disable Protocol compression (auto-negotiated by default)
fr: Désactiver la compression du protocole (auto-négocié par défaut)
it: Disabilita compressione Protocollo (predefinito auto-negoziato).
ko: 프로토콜 압축 사용 안 함(기본적으로 자동 협상)
nl: Protocol compressie uitschakelen (standaard automatisch onderhandeld).
tr_tr: Protokol sıkıştırmayı devre dışı bırak (varsayılan olarak otomatik olarak anlaşılır)
uk: Вимкнути стиснення протоколу (автоматично узгоджується типово)
zh_cn: 禁用协议压缩（默认自动协商）
zh_tw: 禁用協議壓縮(默認情況下自動協商)

source: Multilink extensions over single link
it: Estensioni multilink su single link
ko: 단일 링크를 통한 멀티링크 확장
tr_tr: Tek bağlantı üzerinden çoklu bağlantı uzantıları
uk: Багатоканальні розширення через єдине посилання
zh_cn: 在单一链路上使用多链路扩展
zh_tw: 單鏈路上的多鏈路擴展

source: Force MTU value to a known higher value
it: Forza il valore MTU a un valore superiore noto
ko: MTU 값을 알려진 높은 값으로 강제 적용
tr_tr: MTU değerini bilinen daha yüksek bir değere zorla
uk: Примусово встановити значення MTU на відоме вище значення
zh_cn: 强制将 MTU 值设为已知的较高值
zh_tw: 將MTU值強制為已知的較高值

source: This user cannot login
fr: Cet utilisateur ne peut pas s'authentifier
it: Questo utente non può connettersi
ko: 이 사용자는 로그인할 수 없습니다.
nl: Deze gebruiker kan niet inloggen
tr_tr: Bu kullanıcı giriş yapamıyor
uk: Цей користувач не може увійти
zh_cn: 此用户无法登录
zh_tw: 該用戶無法登錄

source: Use individual customized GUI options and dashboard layout for this user.
fr: Utilisez les options GUI individuelles personnalisées et la disposition du tableau de bord pour cet utilisateur.
it: Utilizzare le singole opzioni GUI personalizzate e il layout del dashboard per questo utente.
ko: 이 사용자에 대해 개별 사용자 지정 GUI 옵션 및 대시보드 레이아웃을 사용합니다.
nl: Gebruik individueel aangepaste GUI-opties en dashboardlay-out voor deze gebruiker.
tr_tr: Bu kullanıcı için özelleştirilmiş GUI seçeneklerini ve gösterge tablosu düzenini kullanın.
uk: Використовувати індивідуальні налаштовані опції графічного інтерфейсу та макет інформаційної панелі для цього користувача.
zh_cn: 为此用户启用独立的个性化图形界面选项与仪表板布局。
zh_tw: 為此用戶使用個性化的自定義GUI選項和儀表大廳佈局。

source: Click to create a user certificate
fr: Cliquez pour créer un certificat client
it: Click per creare un certificato utente
ko: 사용자 인증서를 만들려면 클릭하십시오.
nl: Vink aan om een gebruikerscertificaat aan te maken
tr_tr: Kullanıcı sertifikası oluşturmak için tıklayın
uk: Натисніть, щоб створити сертифікат користувача
zh_cn: 单击创建用户证书
zh_tw: 單擊創建用戶證書

source: Click to paste an authorized key
fr: Cliquez pour coller une clé autoriser
it: Click per incollare una chiave autorizzata
ko: 승인된 키를 붙여넣으려면 클릭하십시오.
nl: Klik om een geautoriseerde sleutel te plakken
tr_tr: Yetkili bir anahtarı yapıştırmak için tıklayın
uk: Натисніть, щоб вставити авторизований ключ
zh_cn: 单击粘贴授权密钥
zh_tw: 單擊以粘貼授權密鑰

source: Apply the action immediately on match.
fr: Ajouter l'action immédiatement après contrôle valide.
it: Applica subito la regola quando trova una coincidenza.
ko: 일치 시 즉시 작업을 적용합니다.
nl: Actie direct toepassen bij match.
tr_tr: Eylemi hemen maçta uygulayın.
uk: Застосувати дію негайно при відповідності.
zh_cn: 匹配时立即执行操作。
zh_tw: 應用規則及時生效。

source: <span class="help-block">This is associated with a NAT rule.<br/>Editing the interface, protocol, source, or destination of associated filter rules is not permitted.
fr: <span class="Bloc d'aide">Ceci est associé avec une règle de NAT.<br/>Editer l'interface, le protocole, la source, ou la destination d'un filtre de règle associé n'est pas autorisé.
it: <span class="help-block">Questo è associato a una regola NAT.<br/>Non è consentito modificare l'interfaccia, il protocollo, l'origine o la destinazione delle regole di filtro associate.
ko: <span class="help-block"> 이는 NAT 규칙과 관련이 있습니다.<br/>관련된 필터 규칙의 인터페이스, 프로토콜, 소스 또는 목적지의 편집은 허용되지 않습니다.
nl: <span class="help-block">Dit is gekoppeld aan een NAT regel.<br/>Aanpassingen van de interface, protocol, bron, of bestemming van gekoppelde filter regels is niet toegestaan.
tr_tr: <span class = "help-block"> Bu bir NAT kuralı ile ilişkilidir. <br/> İlişkili filtre kurallarının arayüzünü, protokolünü, kaynağını veya hedefini düzenlemesine izin verilmez.
uk: <span class="help-block">Це пов'язано з правилом NAT.<br/>Редагування інтерфейсу, протоколу, джерела або призначення пов'язаних правил фільтрації не дозволяється.
zh_cn: <span class="help-block">此项目与 NAT 规则关联。<br/>禁止修改关联过滤规则的接口、协议、源地址或目标地址。
zh_tw: <span class="help-block">這與NAT規則相關聯。<br/>不允許編輯關聯的過濾規則的接口、協議、源或目標。

source: Invert match
it: Inverti abbinamento
tr_tr: Eşleşmeyi tersine çevir
uk: Інвертувати відповідність
zh_cn: 反选匹配
zh_tw: 反轉匹配

source: Log packets that are handled by this rule
fr: Journaliser les paquets gérés par cette règle
it: Registra i pacchetti gestiti da questa regola
ko: 이 규칙에 의해 처리되는 로그 패킷
nl: Log pakketten die door deze regel worden afgehandeld
tr_tr: Bu kural tarafından işlenen günlük paketleri
uk: Журналювати пакети, які обробляються цим правилом
zh_cn: 记录由此规则处理的数据包
zh_tw: 記錄該規則處理的數據包

source: Allow packets with IP options to pass. Otherwise they are blocked by default. This is usually only seen with multicast traffic.
fr: Autoriser les paquets avec options IP à passer. Dans le cas contraire, ils sont bloqués par défaut. Ceci n'est généralement utilisé qu'avec du trafic de type multidiffusion.
it: Permetti ai pacchetti con opzioni IP di passare. Altrimenti sono bloccati di default. Questo di solito è visibile solo con traffico multicast.
ko: IP 옵션이 있는 패킷 통과를 허용합니다. 그렇지 않으면 기본적으로 차단됩니다. 이것은 대개 멀티캐스트 트래픽에서만 볼 수 있습니다.
nl: Sta pakketjes met IP opties toe. Anders worden deze standaard geblokkeerd. Dit kom je meestal alleen tegen met multicast verkeer.
tr_tr: IP seçenekli paketlerin geçmesine izin verin. Aksi takdirde, varsayılan olarak engellenir. Bu genellikle yalnızca çok noktaya yayın trafiğinde görülür.
uk: Дозволити проходження пакетів з IP-опціями. В іншому випадку вони блокуються типово. Зазвичай це спостерігається лише з мультикастовим трафіком.
zh_cn: 允许带 IP 选项的数据包通过（默认拦截）。此情况多见于组播流量。
zh_tw: 允許具有IP選項的數據包通過。 否則它們將被默認阻止通過。 這通常僅在多播流量時才會出現。

source: Disable auto generated reply-to for this rule.
fr: Désactiver la génération automatique de "reply-to" pour cette règle.
it: Disabilita risposta automatica generata per questa regola.
ko: 이 규칙에 대해 자동 생성된 응답 사용 안 함
nl: Automatisch gegenereerde "reply-to" voor deze regel uitschakelen.
tr_tr: Bu kural için otomatik oluşturulan yanıtı devre dışı bırak.
uk: Вимкнути автоматично згенерований reply-to для цього правила.
zh_cn: 禁用此规则的 reply-to 功能。
zh_tw: 禁用此規則的自動生成的回覆。

source: Invert
it: Inverti
uk: Інвертувати
zh_cn: 反选
zh_tw: 反轉

source: Prevent states created by this rule to be sync'ed over pfsync.
fr: Empêcher les états créés par cette règle à être synchronisés avec pfsync.
it: Impedisci agli stati creati da questa regola di essere sincronizzati su pfsync.
ko: 이 규칙에서 생성된 상태가 pfsync를 통해 동기화되지 않도록 합니다.
nl: Voorkom dat states die door deze regel zijn aangemaakt worden gesynchroniseerd over pfsync.
tr_tr: Bu kural tarafından oluşturulan durumların pfsync üzerinden senkronize edilmesini önleyin.
uk: Заборонити синхронізацію станів, створених цим правилом, через pfsync.
zh_cn: 禁止通过 pfsync 同步此规则创建的状态。
zh_tw: 防止此規則創建的狀態通過pfsync同步。

source: Prevent the rule on Master from automatically syncing to other CARP members
fr: Empêcher la règle sur le Maître de se synchroniser automatiquement aux autres membres CARP
it: Impedisci che la regola su Master si sincronizzi automaticamente con altri membri CARP
ko: 마스터 규칙이 다른 CARP 구성원과 자동으로 동기화되지 않도록 합니다.
nl: Voorkom dat de regel op de Master automatisch synchroniseert naar andere CARP leden
tr_tr: Master'daki kuralın diğer CARP üyeleriyle otomatik olarak senkronize edilmesini önleme
uk: Заборонити правилу на Майстрі автоматично синхронізуватися з іншими членами CARP
zh_cn: 禁止主节点规则自动同步至其他 CARP 成员
zh_tw: 防止主伺服器上的規則自動同步到其他CARP成員

source: Enable DHCPv6 Relay on interface
zh_tw: 在接口上啟用DHCPv6中繼

source: *CARP Status VIP
zh_tw: CARP狀態VIP

source: All IPv6 traffic will be blocked by the firewall unless this box is checked
fr: Tout Le trafic IPV6 sera bloque par le pare-feu temps que cette case n'est pas cochée
it: Tutto il traffico IPv6 sarà bloccato dal firewall se questa opzione non sarà selezionata
ko: 이 상자를 선택하지 않으면 모든 IPv6 트래픽이 방화벽에 의해 차단됩니다.
nl: Alle IPv6 verkeer wordt geblokkeerd door de firewall regels, tenzij dit is aangevinkt
tr_tr: Bu kutu işaretlenmedikçe tüm IPv6 trafiği güvenlik duvarı tarafından engellenir
uk: Весь трафік IPv6 буде заблоковано фаєрволом, якщо це поле не позначено
zh_cn: 若不勾选此项，防火墙将阻止所有 IPv6 流量
zh_tw: 如果使用IPv6網絡，必須選中，否則防火牆將阻止所有IPv6流量

source: Enable IPv6 over IPv4 tunneling
fr: Activer IPv6 sur tunnel IPv4
it: Abilita il tunnel IPv6 invece di IPv4
ko: IPv4 터널링에서 IPv6 사용
nl: Schakel IPv6 over IPv4 tunneling in
tr_tr: IPv4 tüneli üzerinden IPv6'yı etkinleştir
uk: Увімкнути тунелювання IPv6 через IPv4
zh_cn: 启用 IPv6 over IPv4 隧道技术
zh_tw: 在IPv4路由中傳輸IPv6數據包

source: Prefer to use IPv4 even if IPv6 is available
fr: Préférer IPv4 mème si IPv6 est accessible.
it: Utilizza l'IPv4 anche quando l'IPv6 è disponibile
ko: IPv6을 사용할 수 있는 경우에도 IPv4 사용 선호
nl: Geef voorkeur aan IPv4 zelfs als IPv6 beschikbaar is
tr_tr: IPv6 mevcut olsa bile IPv4 kullanmayı tercih edin
uk: Віддавати перевагу IPv4, навіть якщо IPv6 доступний
zh_cn: 即使 IPv6 可用，也优先使用 IPv4
zh_tw: 即使IPv6可用，也希望使用IPv4
