Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: A valid lifetime below 2 hours will be ignored by clients (RFC 4862 Section 5.5.3 point e)
fr: Une durée de vie inférieure à 2 heures sera ignorée par les clients (RFC 4862 Section 5.5.3 point e)
it: Un periodo di vita inferiore a 2 ore sarà ignorato dai client (RFC 4862 Sezione 5.5.3 punto e)
ko: 클라이언트가 2 시간 미만의 유효 기간을 무시합니다 (RFC 4862 섹션 5.5.3 포인트 e).
nl: Een geldige levensduur onder 2 uren zal worden genegeerd door clients (RFC 4862 Sectie 5.5.3 punt e)
tr_tr: İstemciler tarafından 2 saatin altında geçerli bir yaşam süresi göz ardı edilecektir (RFC 4862 Bölüm 5.5.3 nokta e)
uk: Дійсний термін дії менше 2 годин буде ігноруватися клієнтами (RFC 4862 Розділ 5.5.3 пункт e)
zh_cn: 有效期低于 2 小时将被客户端忽略（RFC 4862 第 5.5.3 节 e 点）
zh_tw: 客戶端將忽略2小時以下的有效生命周期(RFC 4862 Section 5.5.3 point e)

source: Valid lifetime must be an integer.
fr: La durée de vie doit être un nombre entier.
it: Il ciclo di vita deve essere un intero.
ko: 올바른 유효기간은 정수 여야합니다.
nl: Een geldige levensduur moet een geheel getal zijn.
tr_tr: Geçerli yaşam süresi bir tamsayı olmalıdır.
uk: Дійсний термін дії має бути цілим числом.
zh_cn: 有效生命周期必须为整数。
zh_tw: 有效生命周期必須為整數。

source: Minimum advertisement interval must be an integer.
fr: L'intervalle d'annonce minimal doit être un nombre entier.
it: L'intervallo minimo di annuncio deve essere un numero intero.
ko: 최소 알림간격은 정수 여야합니다.
nl: Minimale aankondigings-interval moet een geheel getal zijn.
tr_tr: En az ilan aralığı bir tamsayı olmalıdır.
uk: Мінімальний інтервал оголошень має бути цілим числом.
zh_cn: 最小通告时间间隔必须为整数。
zh_tw: 最短通告時間間隔必須為整數。

source: Minimum advertisement interval must be no less than 3.
fr: L'intervalle d'annonce minimal ne doit pas être inférieur à 3.
it: L'intervallo minimo dell'annuncio deve essere non inferiore a 3.
ko: 최소 알림 간격은 3보다 작아야합니다.
nl: Minimale aankondigings-interval moet niet kleiner dan 3 zijn.
tr_tr: En az ilan aralığı 3'ten az olmamalıdır.
uk: Мінімальний інтервал оголошень має бути не менше 3.
zh_cn: 最小通告间隔不得低于 3。
zh_tw: 最短通告時間間隔不能小於3。

source: Minimum advertisement interval must be no greater than 0.75 * Maximum advertisement interval
fr: L'intervalle minimum d'avertissement ne doit pas dépasser 0,75 * Intervalle maximum d'avertissement
it: L'intervallo di annuncio minimo non dee essere superiore a 0.75 * Intervallo di annuncio massimo
ko: 최소알림 간격은 0.75*최대알림간격 보다 커야합니다.
nl: Minimale aankondigings-interval moet niet groter dan 0.75 * Maximale aankondigings-interval zijn.
tr_tr: En az ilan aralığı, en fazla ilan aralığı * 0,75'ten fazla olmamalıdır
uk: Мінімальний інтервал оголошень має бути не більше 0.75 * Максимальний інтервал оголошень
zh_cn: 最小通告间隔不得大于最大通告间隔的 0.75 倍
zh_tw: 最短通告時間間隔不能大於0.75×最大通告間隔

source: Maximum advertisement interval must be an integer.
fr: L'intervalle d'annonce maximal doit être un nombre entier.
it: L'intervallo massimo dell'annuncio deve essere un numero intero.
ko: 최대 알림 간격은 정수 여야합니다.
nl: Maximale aankondigings-interval moet een geheel getal zijn.
tr_tr: En fazla ilan aralığı bir tamsayı olmalıdır.
uk: Максимальний інтервал оголошень має бути цілим числом.
zh_cn: 最大通告间隔必须为整数。
zh_tw: 最長通告間隔必須為整數。

source: Maximum advertisement interval must be no less than 4 and no greater than 1800.
fr: L'intervalle d'annonce maximal ne doit pas être inférieur à 4 ou supérieur à 1800.
it: L'intervallo di annuncio massimo deve essere non minore di 4 e non maggiore di 1800
ko: 최대 알림 간격은 4 이상 1800 이하 여야합니다.
nl: Maximale aankondigings-interval moet niet kleiner dan 4 en niet goter dan 1800 zijn.
tr_tr: En fazla ilan aralığı 4'ten az ve 1800'den fazla olmamalıdır.
uk: Максимальний інтервал оголошень має бути не менше 4 і не більше 1800.
zh_cn: 最大通告间隔必须介于 4 至 1800 之间。
zh_tw: 最長通告間隔不能小於4且不大於1800。

source: Router lifetime must be an integer between 1 and 9000.
uk: Термін дії маршрутизатора має бути цілим числом від 1 до 9000.
zh_cn: 路由器生存期必须是介于 1 到 9000 之间的整数。
zh_tw: 路由器生存期必須為1到9000之間的整數。

source: Default valid lifetime must be greater than Default preferred lifetime.
uk: Типовий дійсний термін дії має бути більше ніж Типовий бажаний термін дії.
zh_cn: 默认有效期必须大于默认首选有效期。
zh_tw: 默認有效壽命必須大於默認首選壽命。

source: Advertisements
fr: Annonces
it: Annunci
ko: 알림
nl: Aankondigingen
tr_tr: İlanlar
uk: Оголошення
zh_cn: 通告
zh_tw: 通告

source: *Router mode
fr: *Mode du routeur
it: *Modalità router
ko: *라우터 모드
nl: *Router modus
tr_tr: * Yönlendirici kipi
uk: *Режим маршрутизатора
zh_cn: *路由器模式
zh_tw: *路由器模式

source: *Router priority
fr: *Priorité du routeur
it: *Priorità router
ko: *라우터 우선 순위
nl: *Router prioriteit
tr_tr: * Yönlendirici önceliği
uk: *Пріоритет маршрутизатора
zh_cn: *路由器优先级
zh_tw: *路由器優先級

source: Select the Priority for the Router Advertisement (RA) Daemon.
fr: Sélectionnez la priorité pour le Daemon du Router Advertisement (RA).
it: Seleziona la priorità del demone di Router Advertisement (RA).
ko: Router Advertisement (RA) 데몬의 우선 순위를 선택하십시오.
nl: Selecteer de Prioriteit voor de Router Aankonding (RA) Daemon.
tr_tr: Yönlendirici İlanı (RA) Arkaplan Programı (daemon) için Öncelik Seçin.
uk: Виберіть пріоритет для демона Router Advertisement (RA).
zh_cn: 选择路由器通告（RA）后台进程的优先级。
zh_tw: 選擇路由器通告(RA)程序的優先級。

source: RA Interface
fr: Interface RA
it: Interfaccia RA
ko: RA 인터페이스
tr_tr: Yönlendirici İlanı (RA) Arayüzü
uk: Інтерфейс RA
zh_cn: 路由器通告接口
zh_tw: RA接口

source: Select the Interface for the Router Advertisement (RA) Daemon.
fr: Sélectionnez l'interface pour le Démon du Router Advertisement (RA).
it: Selezionare l'interfaccia per il demone di Router Advertisement (RA).
ko: Router Advertisement (RA) 데몬의 인터페이스를 선택하십시오.
nl: Selecteer de Interface voor de Router Aankonding (RA) Daemon.
tr_tr: Yönlendirici İlanı (RA) Arkaplan Programı (daemon) için Arayüz Seçin.
uk: Виберіть інтерфейс для демона Router Advertisement (RA).
zh_cn: 选择路由器通告（RA）守护程序的接口。
zh_tw: 選擇路由器通告(RA)程序的接口。

source: Default valid lifetime
fr: Durée de vie valide par défaut
it: Durata valida predefinita
ko: 기본 유효 기간
nl: Standaard geldigheid levensduur
tr_tr: Varsayılan geçerli yaşam süresi
uk: Типовий дійсний термін дії
zh_cn: 默认有效生存期
zh_tw: 默認有效生命周期

source: The length of time in seconds (relative to the time the packet is sent) that the prefix is valid for the purpose of on-link determination.%1$sThe default is 86400 seconds.
fr: La durée en secondes (par rapport à l'heure où le paquet est envoyé) durant laquelle le préfixe est valide pour la détermination de la liaison.%1$s La valeur par défaut est de 86400 secondes.
it: La durata in secondi (relativa al momento in cui il pacchetto viene inviato) di validità del prefisso ai fini della determinazione di collegamento. %1$sIl valore predefinito è 86400 secondi.
ko: 링크가 결정될 때 접두 부호 표현 유효하다는 것을 나타내는 초 단위의 시간 길이 (패킷이 전송 된 시간을 기준으로 함) %1$s 기본값은 86400 초입니다.
nl: Dit is de tijd in seconden (in relatie tot de tijd dat het packet is verstuurd) dat de prefix geldig is voor het doel van de on-link bepaling.%1$sDe standaardwaarde is 86400 seconden.
tr_tr: Bağlantı belirleme amacıyla, ön ekin geçerli olduğu, (paketin gönderildiği zamana göre) saniye cinsinden süre. %1$s Varsayılan değer 86400 saniyedir.
uk: Тривалість часу в секундах (відносно часу надсилання пакета), протягом якої префікс дійсний для визначення наявності зв'язку.%1$sТипове значення – 86400 секунд.
zh_cn: 前缀用于判断在线链路有效性的持续时间（以秒为单位，相对于数据包发送时间）。%1$s 默认为 86400 秒。
zh_tw: 以秒為單位的時間長度(相對於發送數據包的時間)，該前綴對於連結確定的目的是有效的。%1$s默認值為86400秒。

source: Default preferred lifetime
fr: Durée de vie préférée par défaut
it: Durata preferita predefinita
ko: 기본 선호 수명
nl: Standaard gewenste levensduur
tr_tr: Varsayılan tercih edilen yaşam süresi
uk: Типовий бажаний термін дії
zh_cn: 默认首选生存期
zh_tw: 默認首選生命周期

source: Minimum RA interval
fr: Intervalle RA minimum
it: Intervallo RA minimo
ko: 최소 RA 간격
tr_tr: En az yönlendirici ilanı (RA) aralığı
uk: Мінімальний інтервал RA
zh_cn: 最小路由器通告间隔
zh_tw: 最短RA間隔

source: Maximum RA interval
fr: Intervalle RA maximum
it: Intervallo RA massimo
ko: 최대 RA 간격
tr_tr: En Fazla Yönlendirici İlanı (RA) aralığı
uk: Максимальний інтервал RA
zh_cn: 最大路由器通告间隔
zh_tw: 最長RA間隔

source: Router lifetime
fr: Durée de vie valide du routeur
it: Durata router
ko: 라우터 수명
nl: Router levensduur
tr_tr: Yönlendirici yaşam süresi
uk: Час життя маршрутизатора
zh_cn: 路由器生存期
zh_tw: 路由器生存期

source: The lifetime associated with the default router in seconds.%1$sThe default is 3 * Maximum RA interval seconds.
uk: Час життя, пов'язаний з типовим маршрутизатором, в секундах.%1$sТипово це 3 * Максимальний інтервал RA секунд.
zh_cn: 默认路由器的生存时间（单位：秒）。%1$s 默认为 3 倍最大路由器通告间隔秒数。
zh_tw: 與默認路由器關聯的生存時間(秒)。%1$s默認值為3 *最大RA間隔秒數。

source: RA Subnets
fr: Sous-réseaux RA
it: Subnet RA
ko: RA 서브넷
tr_tr: Yönlendirici İlanı (RA) Alt Ağları
uk: Підмережі RA
zh_cn: 路由器通告子网
zh_tw: RA子網

source: Subnets
fr: Sous-réseaux
it: Subnet
ko: 서브넷
tr_tr: Alt ağlar
uk: Підмережі
zh_cn: 子网
zh_tw: 子網

source: DNS Configuration
fr: Configuration DNS
it: Configurazione DNS
ko: DNS 설정
nl: DNS Configuratie
tr_tr: Alan Adı Sistemi (DNS) Yapılandırması
uk: Конфігурація DNS
zh_cn: DNS 配置
zh_tw: DNS配置

source: Server
fr: Serveur
ko: 서버
tr_tr: Sunucu
uk: Сервер
zh_cn: 服务器
zh_tw: 伺服器

source: The RA server can optionally provide a domain search list. Use the semicolon character as separator.
fr: Le serveur RA peut éventuellement fournir une liste de recherche de domaine. Utilisez le caractère point-virgule comme séparateur.
it: Il server RA può opzionalmente fornire un elenco di ricerca di domini. Utilizzare punto e virgola (;) come separatore.
ko: RA 서버는 선택적으로 도메인 검색 목록을 제공 할 수 있습니다. 구분 기호로 세미콜론 문자를 사용하십시오.
nl: De RA server kan optioneel een domein zoek lijst geven. Gebruik een puntkomma karakter als scheidingsteken.
tr_tr: Yönlendirici ilanı (RA) sunucusu isteğe bağlı olarak bir alan adı arama listesi sağlayabilir. Noktalı virgül karakterini ayırıcı olarak kullanın.
uk: Сервер RA може за бажанням надати список пошуку доменів. Використовуйте крапку з комою як роздільник.
zh_cn: 路由器通告（RA）服务可选择性提供域搜索列表。请使用分号字符作为分隔符。
zh_tw: RA伺服器可以可選地提供域搜索列表。 使用分號字符作為分隔符。

source: Unchecking this box disables the RDNSS/DNSSL options in /var/etc/radvd.conf. Use with caution, as the resulting behavior may violate some RFCs.
it: Deselezionando questa casella si disabilitano le opzioni RDNSS / DNSSL in /var/etc/radvd.conf. Usare con cautela, poiché il comportamento risultante potrebbe violare alcuni RFC.
uk: Зняття прапорця вимикає опції RDNSS/DNSSL у /var/etc/radvd.conf. Використовуйте з обережністю, оскільки отримана поведінка може порушувати деякі RFC.
zh_cn: 取消选中此框将禁用 /var/etc/radvd.conf 中的选项 RDNSS/DNSSL。请谨慎使用，因为由此产生的行为可能会违反某些 RFC。
zh_tw: 取消選中此選項將禁用/var/etc/radvd.conf中的RDNSS / DNSSL選項。請謹慎使用，因為產生的行為可能違反某些RFC。

source: Settings
fr: Paramètres
it: Impostazioni
ko: 설정
nl: Instellingen
tr_tr: Ayarlar
uk: Налаштування
zh_cn: 设置
zh_tw: 設置

source: The state table has been flushed successfully.
fr: La table d'état a été vidée avec succès.
it: La tabella di stato è stata svuotata correttamente.
ko: 상태 테이블이 성공적으로 플러시되었습니다.
nl: De state tabel is succesvol geflushed.
tr_tr: Durum tablosu başarıyla temizlendi.
uk: Таблицю станів успішно очищено.
zh_cn: 状态表已成功清空。
zh_tw: 狀態表已成功刷新。

source: The source tracking table has been flushed successfully.
fr: La table de suivi des sources a été vidée avec succès.
it: La tabella di tracciamento dell'origine è stata svuotata correttamente.
ko: 원본 추적 테이블이 성공적으로 플러시되었습니다.
nl: De gevolgde-bronnen tabel is succesvol geleegd.
tr_tr: Kaynak izleme tablosu başarıyla temizlendi.
uk: Таблицю відстеження джерел успішно очищено.
zh_cn: 已成功清空源跟踪表。
zh_tw: 源跟蹤表已成功刷新。

source: Resetting the state tables will remove all entries from the corresponding tables. This means that all open connections will be broken and will have to be re-established. This may be necessary after making substantial changes to the firewall and/or NAT rules, especially if there are IP protocol mappings (e.g. for PPTP or IPv6) with open connections.%1$sThe firewall will normally leave the state tables intact when changing rules.%2$s%3$sNOTE:%4$s Resetting the firewall state table may cause the browser session to appear hung after clicking &quot;Reset&quot;. Simply refresh the page to continue.
fr: La réinitialisation des tables d'état supprime toutes les entrées des tables correspondantes. Cela signifie que toutes les connexions ouvertes seront brisées et devront être rétablies. Cela peut être nécessaire après avoir apporté des modifications substantielles au pare-feu et/ou aux règles NAT, surtout s'il existe des mappages de protocole IP (ex. pour PPTP ou IPv6) avec des connexions ouvertes.%1$sLe pare-feu laissera normalement les tables d'état intactes lors du changement de règles.%2$s%3$sNOTE:%4$s Réinitialiser la table d'état du pare-feu peut causer une suspension de la session du navigateur après avoir cliqué sur &quot;Réinitialiser&quot;. Il suffit de rafraîchir la page pour continuer.
it: Resettare le tabelle degli stati rimuoverà tutte le voci dalle tabelle corrispondenti. Questo significa che tutte le connessioni aperte saranno interrotte e dovranno essere ristabilite. Questo potrebbe essere necessario dopo aver sostanziali cambiamenti al firewall e/o alle regole NAT, specialmente se ci sono Mapping di protocolli IP (es. PPTP o IPv6) con connessioni aperte. %1$sIl firewall normalmente lascia intatte le tabelle degli stati quando si cambiano le regole.%2$s%3$s NOTA%4$s: Resettare la tabella degli stati del firewall potrebbe far sembrare la connessione browser bloccata dopo aver cliccato "Reset". Semplicemente ricarica la pagina e continua.
ko: 상태 테이블을 재설정하면 해당 테이블에서 모든 항목이 제거됩니다. 즉, 열려있는 모든 연결이 끊어지며 다시 설정해야합니다. 이는 방화벽 및 NAT 규칙을 크게 변경 한 후에 필요하며, 특히 열린 연결로 IP 프로토콜 매핑 (예 : PPTP 또는 IPv6)이있는 경우 필요할 수 있습니다. %1$s 규칙을 변경할 때 방화벽은 일반적으로 상태 테이블을 그대로 유지합니다. %2$s%3$sNOTE:%4$s 방화벽 상태 테이블을 재설정하면 &quot;Reset&quot;를 클릭 한 후 브라우저 세션이 중단 된 것처럼 보일 수 있습니다. 계속하려면 페이지를 새로 고치기 만하면됩니다.
nl: Resetten van de state tabellen zal alle items uit de betreffende tabellen verwijderen. Dit betekent dat alle open verbindingen worden verbroken en opnieuw zullen moeten worden opgebouwd. Dit kan noodzakelijk zijn als substantiele wijzigingen in de firewall en/of de NAT regels zijn gemaakt, in het bijzonder als er IP protocol mappings (voor bijvoorbeeld PPTP of IPv6) zijn met open verbindingen.%1$s De firewall zal normaal gesproken de state tabellen intact laten als er regels worden aangepast.%2$s%3$sOPMERKING:%4$s Resetten van de firewall state tabel kan ervoor zorgen dat de browser sessie lijkt te hangen na het klikken van &quot;Reset&quot;. Ververs simpelweg de pagina om door te gaan.
tr_tr: Durum tablolarının sıfırlanması, karşılık gelen tablolardaki tüm girişleri silecektir.Bu, tüm açık bağlantıların kesileceği ve yeniden kurulması gerektiği anlamına gelir.Bu, özellikle açık bağlantılara sahip internet iletişim kuralı (IP) eşleştirmeleri (örneğin Noktadan noktaya tünel iletişim kuralı (PPTP) veya İnternet iletişim kuralı sürüm 6 (IPv6) için) varsa, "güvenlik duvarı ve/ya ağ adresi çevirisi (NAT) kurallarında önemli değişiklikler yapıldıktan sonra gerekli olabilir.%1$s Güvenlik duvarı, kuralları değiştirirken normalde durum tablolarını olduğu gibi bırakır.%2$s%3$sNOT:%4$s &quot;Sıfırla&quot; ya tıkladıktan sonra, Güvenlik duvarı durum tablosunu sıfırlamak, tarayıcı oturumunun askıda kalmasına neden olabilir. Basitce, devam etmek için sayfayı yenileyin.
uk: Скидання таблиць станів видалить всі записи з відповідних таблиць. Це означає, що всі відкриті з'єднання будуть розірвані та їх доведеться відновлювати. Це може бути необхідно після суттєвих змін у правилах брандмауера та/або NAT, особливо якщо є відображення IP-протоколів (наприклад, для PPTP або IPv6) з відкритими з'єднаннями.%1$sБрандмауер зазвичай залишає таблиці станів недоторканими при зміні правил.%2$s%3$sПРИМІТКА:%4$s Скидання таблиці станів брандмауера може призвести до зависання сеансу браузера після натискання &quot;Скинути&quot;. Просто оновіть сторінку, щоб продовжити.
zh_cn: 重置状态表将清除相应表中的所有条目。这意味着所有已建立的连接将会中断并需要重新建立。在对防火墙和/或 NAT 规则进行重大修改后（尤其存在带有活动连接的 IP 协议映射，如 PPTP 或 IPv6 时），此操作可能是必要的。%1$s 通常情况下，防火墙在规则变更时会保持状态表完整。%2$s%3$s 注意：%4$s 重置防火墙状态表可能导致点击“重置”后浏览器会话显示无响应。只需刷新页面即可继续操作。
zh_tw: 重置狀態表將刪除相應表中的所有條目。 這意味著所有開放的連接將被中斷，然後重新建立。 在對防火牆和/或NAT規則進行實質性更改之後，這一步是必須的，特別是如果存在具有開放連接的IP協議映射 (例如: 對於PPTP 或 IPv6)的時候 。%1$s在更改規則時，防火牆通常會保持狀態表的完整性。%2$s%3$s注意:%4$s 重置防火牆狀態表可能會導致瀏覽器會話在單擊&quot;重置&quot;時顯示為掛起 ，只需刷新頁面即可繼續。

source: Resetting the source tracking table will remove all source/destination associations. This means that the "sticky" source/destination association will be cleared for all clients.%sThis does not clear active connection states, only source tracking.
fr: Remettre à zéro la table de suivi des sources va supprimer toutes les associations source/destination. Ceci indique que l'association "sticky" source/destination sera effacée pour tous les clients. %sCeci n'efface pas la table des connexions actives, seulement la table de suivi des sources.
it: Reimpostando la tabella di tracciamento del codice sorgente verranno rimosse tutte le associazioni di origine / destinazione. Ciò significa che l'associazione "sticky" di origine / destinazione verrà cancellata per tutti i client.%sQuesto non cancella gli stati di connessione attivi, ma solo il tracciamento della sorgente.
ko: 원본 추적 테이블을 재설정하면 모든 원본/대상 연결이 제거됩니다. 즉, "sticky"소스 / 대상 연관이 모든 클라이언트에 대해 지워집니다. %s 이것은 활성 연결 상태를 지우지 않으며 소스 추적 만 지 웁니다.
nl: Resetten van de gevolgde-bronnen tabel zal alle bron/doel associaties verwijderen. Dit betekent dat de "sticky" bron/doel associatie zal worden verwijderd voor iedere client.%sDit leegt geen states van actieve verbindingen, alleen gevolgde bronnen.
tr_tr: Kaynak izleme tablosunun sıfırlanması, tüm kaynak/hedef ilişkilerini kaldırır. Bu, "yapışkan" kaynak/hedef ilişkisinin tüm istemciler için silineceği anlamına gelir. %s Bu, etkin bağlantı durumlarını temizlemez, yalnızca kaynak izlemeyi temizler.
uk: Скидання таблиці відстеження джерел видалить всі асоціації джерело/призначення. Це означає, що "липка" асоціація джерело/призначення буде очищена для всіх клієнтів.%sЦе не очищає активні стани з'єднань, а лише відстеження джерел.
zh_cn: 重置源跟踪表将清除所有源/目标地址关联关系。这意味着所有客户端的"粘性"源/目标地址关联将被解除。%s 此操作仅清除源跟踪记录，不会影响活动连接状态。
zh_tw: 重置源跟蹤表將刪除所有源/目標關聯。 這意味著所有客戶端都將清除「粘性」源/目標關聯。%s這不會清除活動的連接狀態，只對源跟蹤。

source: State reset options
fr: Option de réinitialisation d'état
it: Opzioni di ripristino dello stato
ko: 상태 재설정 옵션
nl: State reset opties
tr_tr: Durum sıfırlama seçenekleri
uk: Опції скидання стану
zh_cn: 状态重置选项
zh_tw: 狀態重置選項

source: State Table
fr: Table d'états
it: Tabella di stato
ko: 상태 테이블
nl: State Tabel
tr_tr: Durum Tablosu
uk: Таблиця станів
zh_cn: 状态表
zh_tw: 狀態表

source: Reset
fr: Réinitialiser
it: Riavvia
ko: 재설정
tr_tr: Sıfırla
uk: Скинути
zh_cn: 重置
zh_tw: 重置

source: Please select at least one reset option
fr: Veuillez sélectionner au moins une option de réinitialisation
it: Per favore selezionare almeno un'opzione per il riavvio
ko: 하나 이상의 재설정 옵션을 선택하십시오.
nl: Selecteer op zijn minst één reset optie
tr_tr: Lütfen en az bir sıfırlama seçeneği belirleyin
uk: Будь ласка, виберіть принаймні одну опцію скидання
zh_cn: 请至少选择一个重置选项
zh_tw: 請至少選擇一個重置選項

source: Do you really want to reset the selected states?
fr: Voulez-vous vraiment réinitialiser les états sélectionnés ?
it: Siete sicuri di voler resettare gli stati selezionati?
ko: 선택한 상태를 정말로 재설정 하시겠습니까?
nl: Weet je zeker dat je de geselecteerde states wilt resetten?
tr_tr: Seçilen durumları gerçekten sıfırlamak istiyor musunuz?
uk: Ви дійсно хочете скинути вибрані стани?
zh_cn: 你真的要重置所选状态吗？
zh_tw: 你真的要重置所選狀態嗎？

source: Rescan has been initiated in the background. Refresh this page in 10 seconds to see the results.
fr: Un rebalayage a été lancé en arrière-plan. Rafraichissez la page dans 10 secondes pour voir les résultats.
it: La funzione di rescan è iniziata in background. Ricaricare questa pagina fra 10 secondi per visualizzare il risultato.
ko: 백그라운드에서 다시 검색이 시작되었습니다. 결과를 보려면 10초 후에 이 페이지를 새로 고치십시오.
nl: Herscan is gestart in de achtergrond. Vernieuw deze pagina over 10 seconden om de resultaten te zien.
tr_tr: Arka planda yeniden tarama başlatıldı. Sonuçları görmek için bu sayfayı 10 saniye içinde yenileyin.
uk: Повторне сканування ініційовано у фоновому режимі. Оновіть цю сторінку через 10 секунд, щоб побачити результати.
zh_cn: 已在后台启动重新扫描。请于 10 秒后刷新此页面查看结果。
zh_tw: 已在後台啟動重新掃描。 在10秒內刷新此頁面可以查看結果。

source: Nearby Access Points or Ad-Hoc Peers
fr: Points d'accès à proximité ou pairs Ad-Hoc
it: Access Point adiacenti o As-Hoc Peer
ko: 접근 지점 또는 Ad-Hoc 피어 근처
nl: Access Points of Ad-Hoc Peers in de buurt
tr_tr: Yakındaki Erişim Noktaları veya Aygıttan Aygıta (Ad-Hoc) Eşler
uk: Точки доступу поблизу або однорангові Ad-Hoc
zh_cn: 附近接入点或自组网络节点
zh_tw: 附近接入點或Ad-Hoc節點

source: Associated or Ad-Hoc Peers
fr: Associés ou pairs Ad-Hoc
it: Peer associati o Ad-Hoc
ko: 연결된 또는 Ad-Hoc 피어
nl: Verwante of Ad-Hoc Peers
tr_tr: İlişkili veya Aygıttan Aygıta (Ad-Hoc) Eşler
uk: Асоційовані або однорангові Ad-Hoc
zh_cn: 关联终端或自组网络节点
zh_tw: 關聯點或Ad-Hoc節點

source: Rescan
fr: Rebalayage
ko: 재검색
nl: Herscan
tr_tr: Yeniden tara
uk: Повторне сканування
zh_cn: 重新扫描
zh_tw: 重新掃描

source: VPN Logins
fr: Noms d'usagers VPN
ko: VPN 로그인
tr_tr: Sanal Özel Ağ (VPN) Girişleri
uk: Входи VPN
zh_cn: VPN 登录
zh_tw: VPN登錄

source: PPPoE Service
fr: Service PPPoE
it: Servizio PPPoE
ko: PPPoE 서비스
tr_tr: Ethernet üzerinden Noktadan Noktaya İletişim Kuralı (PPPoE) Hizmeti
uk: Сервіс PPPoE
zh_cn: PPPoE 服务器
zh_tw: PPPoE 伺服器

source: L2TP Service
fr: Service L2TP
it: Servizio L2TP
ko: L2TP 서비스
tr_tr: Katman 2 Tünel İletişim Kuralı (L2TP) Hizmeti
uk: Сервіс L2TP
zh_cn: L2TP 服务器
zh_tw: L2TP伺服器

source: PPPoE Logins
fr: Logins PPPoE
ko: PPPoE 로그인
tr_tr: Ethernet üzerinden Noktadan Noktaya İletişim Kuralı (PPPoE) Girişleri
uk: Входи PPPoE
zh_cn: PPPoE 登录
zh_tw: PPPoE登錄

source: L2TP Logins
fr: Logins L2TP
ko: L2TP 로그인
tr_tr: Katman 2 Tünel İletişim Kuralı (L2TP) Girişleri
uk: Входи L2TP
zh_cn: L2TP 登录
zh_tw: L2TP登錄

source: System Logs
fr: Journaux système
it: Log di sistema
ko: 시스템 로그
nl: Systeemlogs
tr_tr: Sistem Günlükleri
uk: Системні журнали
zh_cn: 系统日志
zh_tw: 系統日誌

source: Time
fr: Heure
it: Tempo
nl: Tijd
tr_tr: Süre
uk: Час
zh_cn: 时间
zh_tw: 時間

source: Action
it: Azioni
nl: Actie
tr_tr: Eylem
uk: Дія
zh_cn: 动作
zh_tw: 動作

source: User
fr: Utilisateur
it: Utente
nl: Gebruiker
tr_tr: Kullanıcı
uk: Користувач
zh_cn: 用户
zh_tw: 用戶

source: IP Address
fr: Adresse IP
it: Indirizzo ip
nl: IP Adres
tr_tr: İnternet İletişim Kuralı (IP) Adresi
uk: IP-адреса
zh_cn: IP 地址
zh_tw: IP位址

source: Log Message
fr: Message journal
it: Messaggio del Log
ko: 로그 메시지
nl: Log Bericht
tr_tr: Günlük İletisi
uk: Повідомлення журналу
zh_cn: 日志消息
zh_tw: 日誌消息

source: No logs to display.
fr: Aucun journal à afficher.
it: Nessun log da visualizzare.
ko: 표시 할 로그가 없습니다.
nl: Geen logs om weer te geven
tr_tr: Görüntülenecek günlük yok.
uk: Немає журналів для відображення.
zh_cn: 无日志可显示。
zh_tw: 沒有要顯示的日誌。

source: Advanced Log Filter
fr: Filtre de journal avancé
it: FIltri di log avanzati
ko: 고급 로그 필터
nl: Geavanceerd Log Filter
tr_tr: Gelişmiş Günlük Süzgeci
uk: Розширений фільтр журналів
zh_cn: 高级日志过滤器
zh_tw: 日誌過濾器

source: Quantity
fr: Quantité
it: Quanttità
ko: 수량
nl: Hoeveelheid
tr_tr: Miktar
uk: Кількість
zh_cn: 数量
zh_tw: 數量

source: Apply Filter
fr: Appliquer filtre
it: Applica il filtro
ko: 필터 적용
nl: Filter toepassen
tr_tr: Süzgeç Uygula
uk: Застосувати фільтр
zh_cn: 应用过滤器
zh_tw: 應用過濾器

source: Log Filter
fr: Filtrer journal
it: Filtro di log
ko: 로그 필터
tr_tr: Günlük Süzgeci
uk: Фільтр журналів
zh_cn: 日志过滤器
zh_tw: 日誌過濾器

source: Filter Expression
fr: Expression du filtre
it: Espressione di filtri
ko: 필터링 표현식
nl: Filter Expressie
tr_tr: Süzgeç İfadesi
uk: Вираз фільтра
zh_cn: 过滤器表达式
zh_tw: 過濾器表達式
