Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: No services have been defined for monitoring.
zh_tw: 沒有定義用於監視的服務。

source: Add New Service
zh_tw: 添加服務

source: Save Notification Settings
zh_tw: 保存通知設置

source: Delete Selected Services
zh_tw: 刪除選中的服務

source: Check Notify next to services to perform an e-mail notification when the service is restarted. Configure e-mail notifications to receive the alerts.
zh_tw: 選中服務旁邊的通知，可以在服務重新啟動時發送電子郵件通知。 需要在系統>高級選項>中配置電子郵件通知來接收警報。

source: Delete this Service entry?
zh_tw: 刪除該服務條目嗎？

source: The supplied service appears to be invalid.
zh_tw: 提供的服務似乎無效。

source: Services: Service Watchdog: added a service to watchdog.
zh_tw: 服務: 看家狗服務: 添加看家狗服務。

source: Add Service to Monitor
zh_tw: 添加要監控的服務

source: Service to Add
zh_tw: 添加服務

source: Select a service to add to the monitoring list.
zh_tw: 選擇要添加到監控列表的服務。

source: Edit this job
zh_tw: 編輯任務

source: Copy this job
zh_tw: 複製任務

source: Delete this job
zh_tw: 刪除任務

source: Day of the Month
zh_tw: 天

source: Month of the Year
zh_tw: 月份

source: Day of the Week
zh_tw: 星期

source: Invalid cron time specification
zh_tw: 無效的cron時間規範

source: The minute(s) at which the command will be executed or a special @ event string. (0-59, ranges, divided, @ event or delay, *=all)%1$s%1$sWhen using a special @ event, such as @reboot, the other time fields must be empty.
zh_tw: 執行命令的分鐘或指定的@事件字符串。 (0-59, 範圍, 分割, @事件或延遲, *=全部)%1$s%1$s當使用指定@事件，例如@reboot時，其他時間欄位必須為空。

source: The hour(s) at which the command will be executed. (0-23, ranges, or divided, *=all)
zh_tw: 執行命令的時間。(0-23, 範圍, 或分割, *=全部)

source: The day(s) of the month on which the command will be executed. (1-31, ranges, or divided, *=all)
zh_tw: 命令在哪一天執行。(1-31, 範圍, 或分割, *=全部)

source: The month(s) of the year during which the command will be executed. (1-12, ranges, or divided, *=all)
zh_tw: 命令在哪個月執行。(1-12, 範圍, 或分割, *=全部)

source: The day(s) of the week on which the command will be executed. (0-7, 7=Sun or use names, ranges, or divided, *=all)
zh_tw: 命令在星期幾執行。 (0-7, 7=周日或使用名稱(英文的簡寫，如周日=Sun), 範圍或分割, *=全部)

source: The user executing the command (typically "root")
zh_tw: 執行命令的用戶 (通常是 "root")

source: The <strong>full path</strong> to the command, plus parameters.
zh_tw: 命令的<strong>完整路徑</strong>以及參數。

source: Command
zh_tw: 命令

source: pfSense-repoc: failed to fetch the repo data
zh_tw: pfSense-repoc：無法獲取存儲庫數據

source: General DHCPv6 Options
zh_tw: 常規選項

source: Prefix
zh_tw: 前綴

source: Prefix Range
zh_tw: 前綴範圍

source: When set to %3$sAllow all clients%4$s, any DHCP client will get an IP address within this scope/range on this interface. If set to %3$sAllow known clients from any interface%4$s, any DHCP client with a DUID listed in a static mapping on %1$s%3$sany%4$s%2$s scope(s)/interface(s) will get an IP address. If set to %3$sAllow known clients from only this interface%4$s, only DUIDs listed in static mappings on this interface will get an IP address within this scope/range.
zh_tw: 當設置為%3$s允許所有客戶端%4$s時，任意DHCP客戶端都將在此接口上獲取該範圍內的IP位址。 當設置為%3$s允許來自任意接口的已知客戶端%4$s時，%1$s%3$s任意%4$s%2$s範圍/接口上靜態映射中列出的DUID的任意DHCP客戶端都將獲得IP位址。當設置為%3$s僅允許來自此接口的已知客戶端%4$s時，只有此接口上的靜態映射中列出的DUID才會獲得該範圍內的IP 地址。

source: If additional pools of addresses are needed inside of this prefix outside the above range, they may be specified here.
zh_tw: 如果在上述範圍之外的該前綴內需要其他地址池，則可以在此處指定。

source: Enable DNS
zh_tw: 啟用DNS

source: Leave blank to use the IP address of this firewall interface if DNS Resolver or Forwarder is enabled, the servers configured in General settings or those obtained dynamically.
zh_tw: 如果啟用了DNS解析器或轉發器、常規設置中配置的伺服器或動態獲取的伺服器，則留空來使用此防火牆接口的IP位址。

source: Other DHCPv6 Options
zh_tw: 其他選項

source: DHCPv6 Static Mappings
zh_tw: DHCPv6靜態映射

source: Add Static Mapping
zh_tw: 添加靜態映射

source: Static DHCPv6 Mapping on %s
zh_tw: %s接口DHCPv6靜態映射

source: DHCP Unique Identifier
zh_tw: DUID

source: Basic Settings
zh_tw: 基本設置

source: Enable Tinc VPN
zh_tw: 啟用Tinc VPN

source: Check this to enable tinc mesh VPN.
zh_tw: 選中則啟用tinc mesh VPN。

source: RSA Private Key
zh_tw: RSA私鑰

source: RSA private key used for this host. <strong>Include the BEGIN and END lines.</strong><br />
zh_tw: 用於該主機的RSA私鑰。 <strong>包括BEGIN和END行。</strong><br />

source: RSA Public Key
zh_tw: RSA公鑰

source: RSA public key used for this host. <strong>Include the BEGIN and END lines.</strong><br />
zh_tw: 用於該主機的RSA公鑰。 <strong>包括BEGIN和END行。</strong><br />

source: Generate RSA Key Pair
zh_tw: 生成RSA密鑰對

source: This will generate a new RSA key pair in the fields above.
zh_tw: 這將在上述欄位中生成新的 RSA 密鑰對。

source: Extra Tinc Parameters
zh_tw: 其他Tinc參數

source: Extra Host Parameters
zh_tw: 其他主機參數

source: Interface Up Script
zh_tw: 接口啟動腳本

source: Interface Down Script
zh_tw: 接口關閉腳本

source: Host Up Script
zh_tw: 主機啟動腳本

source: Host Down Script
zh_tw: 主機關閉腳本

source: Subnet Up Script
zh_tw: 子網啟動腳本

source: Subnet Down Script
zh_tw: 子網關閉腳本

source: Anything entered here will be added at the end of the tinc.conf configuration file.<br />
zh_tw: 此處輸入的任何內容都將添加到tinc.conf配置文件的末尾。<br />

source: Anything entered here will be added just prior to the public certiciate in the host configuration file for this machine.<br />
zh_tw: 此處輸入的任何內容都將添加到該防火牆的主機配置文件中的公共證書之前。<br />

source: This script is executed right before the tinc daemon is going to close.
zh_tw: 該腳本在tinc守護進程即將關閉之前執行。

source: This script is executed when any host becomes reachable.
zh_tw: 當任何主機可訪問時執行此腳本。

source: This script is executed when any host becomes unreachable.
zh_tw: 當任何主機變得無法訪問時，將執行此腳本。

source: This script is executed when any subnet becomes reachable.
zh_tw: 當任何子網可訪問時執行此腳本。

source: This script is executed when any subnet becomes unreachable.
zh_tw: 當任何子網變得無法訪問時，將執行此腳本。

source: Name of this host.
zh_tw: 該主機的名稱。

source: IP address or hostname of server.
zh_tw: 伺服器的 IP 地址或主機名。

source: Subnet behind host (like 192.168.254.0/24)
zh_tw: 主機後面的子網（如 192.168.254.0/24）

source: Connect at Startup
zh_tw: 啟動時連接

source: Try to connect to this host when tinc starts.
zh_tw: 當tinc啟動時嘗試連接到該主機。

source: Extra Parameters
zh_tw: 其他參數

source: Anything entered here will be added just prior to the public certiciate in the host configuration file.<br />
zh_tw: 此處輸入的任何內容都將添加到主機配置文件中的公共證書之前。<br />

source: This script will be run when this host becomes reachable.<br />
zh_tw: 當該主機可訪問時，將運行此腳本。<br />

source: This script will be run when this host becomes unreachable.<br />
zh_tw: 當該主機無法訪問時，將運行此腳本。<br />

source: Router Mode
zh_tw: 路由器模式

source: Will advertise this router with Stateless Address Auto-Configuration (SLAAC).
zh_tw: 將使用無狀態地址自動配置 (SLAAC) 通告此路由器。

source: Will advertise this router with configuration through a DHCPv6 server and/or SLAAC.
zh_tw: 將通過DHCPv6伺服器和/或SLAAC通告此路由器的配置。

source: Will advertise this router with SLAAC and other configuration information available via DHCPv6.
zh_tw: 將使用SLAAC和通過DHCPv6提供的其他配置信息來通告此路由器。

source: Router Only - RA Flags [none], Prefix Flags [router]
fr: Routeur seulement - Drapeaux RA [aucun], Drapeaux préfixe [routeur]
it: Solo Router - RA Flags [none], Prefix Flags [router
ko: 라우터 전용 - RA 플래그 [none], 접두 부호 표현 플래그 [router]
nl: Alleen Router - RA Flags [none], Prefix Flags [router]
tr_tr: Yalnızca Yönlendirici - Yönlendirici İlanı (RA) Bayrakları [yok], Ön Ek Bayrakları [yönlendirici]
uk: Тільки маршрутизатор - Прапорці RA [немає], Прапорці префікса [маршрутизатор]
zh_cn: 仅路由器模式 - RA 标志 [无]，前缀标志 [路由器]
zh_tw: 僅路由器 - RA Flags [none], Prefix Flags [router]

source: Unmanaged - RA Flags [none], Prefix Flags [onlink, auto, router]
fr: Non géré - Drapeaux RA [aucun], Drapeaux préfixe [onlink, auto, routeur]
it: Non gestito - RA Flags [none], Prefix Flags [onlink, auto, router]
ko: 관리되지 않음 - RA 플래그 [none], 접두 부호 표현 플래그 [onlink, auto, router]
nl: Onbeheerd - RA Flags [none], Prefix Flags [onlink, auto, router]
tr_tr: Yönetilmeyen - Yönlendirici İlanı (RA) Bayrakları [yok], Ön Ek Bayrakları [bağlantıda, otomatik, yönlendirici]
uk: Некерований - Прапорці RA [немає], Прапорці префікса [onlink, авто, маршрутизатор]
zh_cn: 无状态模式 - RA 标志 [无]，前缀标志 [在线链接、自动、路由器]
zh_tw: 未託管 - RA Flags [none], Prefix Flags [onlink, auto, router]

source: Managed - RA Flags [managed, other stateful], Prefix Flags [onlink, router]
fr: Géré - Drapeaux RA [géré, autre stateful], Drapeaux préfixes [onlink, routeur]
it: Gestito - RA Flags [managed, other stateful], Prefix Flags [onlink, router]
ko: 관리 됨 - RA 플래그 [managed, other stateful], 접두 부호 표현 플래그 [onlink, router]
nl: Beheerd - RA Flags [managed, other stateful], Prefix Flags [onlink, router]
tr_tr: Yönetilen - Yönlendirici İlanı (RA) Bayrakları [yönetilen, diğer durum bilgisi olan], Ön Ek Bayrakları [bağlantıda, yönlendirici]
uk: Керований - Прапорці RA [керований, інший Stateful], Прапорці префікса [onlink, маршрутизатор]
zh_cn: 托管模式 - RA 标志 [受管、其他有状态]，前缀标志 [在线链接、路由器]
zh_tw: 已託管 - RA Flags [managed, other stateful], Prefix Flags [onlink, router]

source: Assisted - RA Flags [managed, other stateful], Prefix Flags [onlink, auto, router]
fr: Assisté - Drapeaux RA [géré, autre stateful], Drapeaux Préfixes [onlink, auto, routeur]
it: Assistito - RA Flags [managed, other stateful], Prefix Flags [onlink, auto, router]
ko: 지원 됨 - RA 플래그 [managed, other stateful], 접두 부호 표현 플래그 [onlink, auto, router]
nl: Ondersteund - RA Flags [managed, other stateful], Prefix Flags [onlink, auto, router]
tr_tr: Destekli - Yönlendirici İlanı (RA) Bayrakları [yönetilen, diğer durum bilgisi olan], Ön Ek Bayrakları [bağlantıda, otomatik, yönlendirici]
uk: Із допоміжним режимом - Прапорці RA [керований, інший Stateful], Прапорці префікса [onlink, авто, маршрутизатор]
zh_cn: 辅助模式 - RA 标志 [受管、其他有状态]，前缀标志 [在线链接、自动、路由器]
zh_tw: 已協助 - RA Flags [managed, other stateful], Prefix Flags [onlink, auto, router]

source: Stateless DHCP - RA Flags [other stateful], Prefix Flags [onlink, auto, router]
fr: DHCP sans état - Drapeaux RA [autre stateful], Drapeaux préfixes [onlink, auto, routeur]
ko: 상태없는 DHCP - RA 플래그 [other stateful], 접두 부호 표현 플래그 [onlink, auto, router]
tr_tr: Durum Bilgisi Olmayan Değişken Ana Bilgisayar Yapılandırma İletişim Kuralı (DHCP) - Yönlendirici İlanı (RA) Bayrakları [diğer durum bilgisi olan], Ön Ek Bayrakları [bağlantıda, otomatik, yönlendirici]
uk: DHCP без стану - Прапорці RA [інший Stateful], Прапорці префікса [onlink, авто, маршрутизатор]
zh_cn: 无状态 DHCP - RA 标志 [其他有状态]，前缀标志 [在线链接、自动、路由器]
zh_tw: 無狀態DHCP - RA Flags [other stateful], Prefix Flags [onlink, auto, router]

source: Router Priority
zh_tw: 路由器優先級

source: Select the Priority for the RA Daemon.
zh_tw: 選擇RA守護程序的優先級。

source: Valid Lifetime
zh_tw: 有效期限

source: Preferred Lifetime
zh_tw: 首選時間

source: The length of time in seconds (relative to the time the packet is sent) that addresses generated from the prefix via SLAAC remain preferred.%1$sThe default is 14400 seconds.
zh_tw: 相對於數據包發送時間，通過SLAAC從前綴生成的地址保持首選狀態的時間長度（秒）。%1$s默認為14400秒。

source: Minimum RA Interval
zh_tw: 最小RA間隔

source: Maximum RA Interval
zh_tw: 最大RA間隔

source: Router Lifetime
zh_tw: 路由器有效期

source: RA Subnet(s)
zh_tw: RA子網

source: Subnets are specified in CIDR format. Select the CIDR mask that pertains to each entry. If no subnets are specified here, the RA Daemon will advertise to the subnet to which the router's interface is assigned.
zh_tw: 子網以CIDR格式指定。選擇與每個條目相關的CIDR掩碼。如果此處未指定子網，RA守護程序將向路由器接口分配到的子網進行通告。

source: Add RA Subnet
zh_tw: 添加RA子網

source: Provide DNS Configuration via the RA Daemon
zh_tw: 通過RA守護程序提供DNS配置

source: Unchecking this box disables the RA Daemon RDNSS/DNSSL options. Use with caution, as the resulting behavior may violate some RFCs.
zh_tw: 不選則禁用RA守護程序RDNSS/DNSSL選項。請謹慎使用，因為由此產生的行為可能會違反某些RFC。

source: Mirror DHCPv6
zh_tw: 鏡像DHCPv6

source: Mirror DHCPv6 DNS Configuration
zh_tw: 鏡像DHCPv6 DNS配置

source: DHCPv6 is enabled but not being advertised to clients on %1$s. Router Advertisement must be enabled and Router Mode set to "Managed", "Assisted" or "Stateless DHCP."
zh_tw: DHCPv6已啟用，但未通告給LAN上的客戶端。必須啟用路由器通告，並將路由器模式設置為「已託管」、「已協助」或「無狀態DHCP」。

source: When checked, the DNS configuration will be copied from the primary DHCPv6 options automatically.
zh_tw: 選中後，DNS 配置將自動從主要 DHCPv6 選項複製。

source: The RA Daemon can optionally provide a domain search list. Use the semicolon character as separator.
zh_tw: RA 守護程序可以選擇提供域搜索列表。使用分號字符作為分隔符。

source: DHCPv6 Relay cannot be enabled while the DHCPv6 Server is enabled on any interface.
zh_tw: 啟用DHCPv6伺服器時，無法再啟用DHCPv6中繼。

source: DHCP Relay cannot be enabled while DHCP Server is enabled on any interface.
zh_tw: 啟用DHCP伺服器時，無法再啟用DHCP中繼。

source: Add Upstream Server
zh_tw: 添加上游伺服器

source: Var
tr_tr: Değişken
uk: Змінна
zh_cn: 值

source: RTT
tr_tr: Gidiş Dönüş Süresi (RTT)
zh_cn: 往返时延

source: Timeout A
fr: Délai d'attente A
tr_tr: Zaman Aşımı A
uk: Тайм-аут A
zh_cn: A 记录超时

source: Timeout AAAA
fr: Délai d'attente AAAA
tr_tr: Zaman Aşımı AAAA
uk: Тайм-аут AAAA
zh_cn: AAAA 记录超时

source: Timeout Other
fr: Délai d'attente autre
it: Timeout Altro
nl: Time-out anders
tr_tr: Zaman Aşımı Diğer
uk: Тайм-аут Інші
zh_cn: 其他超时

source: eDNS Lame Known
fr: eDNS bancal connu
it: eDNS Lame conosciuto
ko: 알려진 eDNS Lame
nl: eDNS Lame bekend
tr_tr: Alan Adı Sistemi İçin Eklenti Düzeneği (eDNS) Bilinen Kusur (Lame)
uk: Відомі несправні eDNS
zh_cn: eDNS 无效已知域

source: eDNS Version
fr: Version d'eDNS
it: Versione eDNS
nl: eDNS versie
tr_tr: Alan Adı Sistemi İçin Eklenti Düzeneği (eDNS) Sürümü
uk: Версія eDNS
zh_cn: eDNS 版本

source: Probe Delay
fr: Délai d'échantillonnage
it: Ritardo di Verifica
ko: 프로브 지연
nl: Uitvraag (Probe) vertraging
tr_tr: Sorgulama (Prob) Gecikmesi
uk: Затримка зондування
zh_cn: 探测延迟

source: Lame DNSSEC
fr: DNSSEC bancal
tr_tr: Kusurlu (Lame) Alan Adı Sistemi Güvenlik Eklentileri (DNSSEC)
uk: Несправний DNSSEC
zh_cn: 无效的 DNSSEC 配置

source: Lame Rec
fr: Enregistrement bancal
tr_tr: Kusur (Lame) Kaydı
uk: Несправний Rec
zh_cn: 无效递归配置

source: Lame A
fr: A bancal
tr_tr: Kusur (Lame) A
uk: Несправний A
zh_cn: 无效的 A 记录

source: Lame Other
fr: Autres bancals
it: Lame Altro
nl: Lame anders
tr_tr: Kusur (Lame) Diğer
uk: Несправні Інші
zh_cn: 其他无效响应

source: IPComp:
tr_tr: Yükü Sıkıştırma İnternet İletişim Kuralı (IPComp):
zh_cn: IP 压缩：

source: none
fr: aucun
it: nessuno
nl: geen
tr_tr: yok
uk: нічого
zh_cn: 无

source: SADs
tr_tr: Sistem Çözümlemeleri ve Tasarımları (SAD)
uk: SAD
zh_cn: SAD

source: SPDs
tr_tr: Seri Varlık Tespitleri (SPD)
uk: SPD
zh_cn: SPD

source: on
it: su
nl: aan
tr_tr: açık
uk: увімкнено
zh_cn: 启用

source: VLANs
tr_tr: Sanal Yerel Alan Ağlar (VLAN)
uk: Мережі VLAN
zh_cn: VLAN

source: QinQs
tr_tr: IEEE 802.1Q Tünelleri (QinQ)
uk: Тунелі QinQ
zh_cn: QinQ

source: PPPs
tr_tr: Noktadan Noktaya İletişim Kuralları (PPP)
uk: Тунелі PPP
zh_cn: PPP

source: GREs
tr_tr: Genel Yönlendirme Kapsüllemeleri (GRE)
uk: Тунелі GRE
zh_cn: GRE

source: GIFs
tr_tr: Genel Tünel Arayüzleri (GIF)
uk: Тунелі GIF
zh_cn: GIF

source: Bridges
fr: Ponts
nl: Bruggen
tr_tr: Köprüler
uk: Мости
zh_cn: 桥

source: LAGGs
tr_tr: Bağlantı Toplama ve Yük Devretme Arayüzleri (LAGG)
uk: Бонди LAGG
zh_cn: LAGG

source: Any
fr: Tous
it: Qualsiasi
nl: Elke
tr_tr: Hiç
uk: Будь який
zh_cn: 任意

source: No BINAT (NOT)
fr: Pas de BINAT (NOT)
nl: Geen BINAT (NIET)
tr_tr: Birebir Ağ Adresi Çevirisi (BINAT) yok (DEĞİL)
uk: Без BINAT (окрім)
zh_cn: 无 BINAT（非）

source: 100BASE-TX full-duplex
fr: 100BASE-TX duplex intégral (« full-duplex »)
tr_tr: 100BASE-TX tam çift yönlü
zh_cn: 100BASE-TX 全双工

source: 100BASE-TX half-duplex
fr: 100BASE-TX semi-duplex (« half-duplex »)
tr_tr: 100BASE-TX yarı çift yönlü
zh_cn: 100BASE-TX 半双工

source: 10BASE-T full-duplex
fr: 10BASE-T duplex intégral (« full-duplex »)
tr_tr: 10BASE-T tam çift yönlü
zh_cn: 10BASE-T 全双工

source: 10BASE-T half-duplex
fr: 10BASE-T semi-duplex (« half-duplex »)
tr_tr: 10BASE-T yarı çift yönlü
zh_cn: 10BASE-T 半双工

source: Infrastructure (BSS)
it: Infrastruttura (BSS)
tr_tr: Alt Yapı (BSS)
uk: Інфраструктура (BSS)
zh_cn: 基础设施模式（BSS）

source: Ad-hoc (IBSS)
tr_tr: Aygıttan Aygıta (Ad-hoc) (IBSS)
zh_cn: Ad-hoc（IBSS）模式

source: Leave blank to use the system default DNS servers, this interface's IP if DNS forwarder is enabled, or the servers configured on the "General" page.
fr: Laissez vide pour utiliser les serveurs DNS par défaut du système, l'adresse IP de cette interface si le forwarder DNS est activé, ou les serveurs configurés sur la page "Général".
it: Lascialo vuoto per usare i server DNS di default, l'IP di questa interfaccia (se il forward DNS è abilitato) e i server configurati nella sezione "Generale".
ko: 시스템 기본 DNS 서버, DNS Forwarder가 설정된 경우 이 인터페이스의 IP 또는 "일반" 페이지에 구성된 서버를 사용하려면 비워 두십시오.
nl: Laat leeg om de standaard DNS servers van het systeem te gebruiken. Het IP adres van deze interface als de DNS Forwarder is ingeschakeld of de servers geconfigureerd op de pagina "Algemeen".
tr_tr: Sistem varsayılan alan adı sistemi (DNS) sunucularını; alan adı sistemi (DNS) yönlendirici etkinse bu arayüzün internet iletişim kuralını (IP) ; veya "Genel" sayfasında yapılandırılan sunucuları kullanmak için boş bırakın.
uk: Залиште поле порожнім, щоб використовувати типовий DNS-сервери, - IP-адресу цього інтерфейсу, якщо увімкнено DNS-форвардер або сервери налаштовані на сторінці "Загальні".
zh_cn: 留空则使用系统默认 DNS 服务器、启用 DNS 转发器时使用本接口 IP、或使用“通用”页面配置的服务器。

source: nginx with LUA
fr: nginx avec LUA
ko: LUA와 nginx
nl: nginx met LUA
tr_tr: LUA ile nginx
uk: nginx з LUA
zh_cn: Nginx 与 Lua 集成

source: label
fr: étiquette
it: Etichetta
tr_tr: etiket
uk: мітка
zh_cn: 标记

source: long
it: lungo
nl: lang
tr_tr: uzun
uk: довгий
zh_cn: 长

source: queue
fr: file
it: coda
nl: wachtrij
tr_tr: sıralama
uk: черга
zh_cn: 队列

source: rules
fr: règles
it: regola
nl: regels
tr_tr: kurallar
uk: правила
zh_cn: 规则

source: size
fr: taille
it: dimensione
nl: formaat
tr_tr: boyut
uk: розмір
zh_cn: 大小

source: speed
fr: vitesse
it: velocità
nl: snelheid
tr_tr: hız
uk: швидкість
zh_cn: 速率

source: state
fr: état
it: stato
tr_tr: durum
uk: стан
zh_cn: 状态

source: time
fr: temps
it: ora
nl: tijd
tr_tr: zaman
uk: час
zh_cn: 时间

source: None
fr: Aucun
it: Nessuno
nl: Geen
tr_tr: Yok
uk: Немає
zh_cn: 无

source: Age
fr: Âge
it: Età
nl: Leeftijd
tr_tr: Yaş
uk: Вік
zh_cn: 时长

source: Expiry
fr: Expiration
it: Scadenza
nl: Verloop
tr_tr: Sona Erme
uk: Термін дії
zh_cn: 到期

source: Packet
fr: Paquet
it: Pacchetto
nl: Pakket
tr_tr: Paket
uk: Пакет
zh_cn: 包

source: Seconds. The length of time in seconds (relative to the time the packet is sent) that addresses generated from the prefix via stateless address autoconfiguration remain preferred.%1$sThe default is 14400 seconds.
fr: Secondes. La durée en secondes (par rapport au moment où le paquet a été envoyé) pendant lequel les adresses générées à partir du préfixe via l'auto-configuration sans état restent celles préférées.%1$sLa valeur par défaut est 14400 secondes.
it: Secondi. La durata in secondi (relativa al momento in cui il pacchetto viene inviato) che gli indirizzi generati dal prefisso tramite stateless address autoconfiguration rimangono preferiti. %1$sIl valore predefinito è 14400 secondi.
ko: 초. 상태없는 주소 자동 구성을 통해 접두 부호 표현 생성 된 주소가 선호되는 채로있는 시간의 길이 (패킷이 전송 된 시간을 기준으로 함). %1$s 기본값은 14400 초입니다.
nl: De duur van de tijd in seconden (relatief t.o.v. de tijd waarop het pakket is verzonden) dat via de stateless automatische configuratie prefix gegenereerde adressen de voorkeur hebben.%1$sDe standaardwaarde is 14400 seconden.
tr_tr: Saniye. Durum bilgisi olmayan adres otomatik yapılandırma yoluyla önekten oluşturulan adreslerin (paketin gönderildiği zamana göre) saniye cinsinden süresi tercih edilir. %1$s Varsayılan 14400 saniyedir.
uk: Секунди. Тривалість часу в секундах (відносно часу надсилання пакета), протягом якої адреси, згенеровані з префікса за допомогою автоматичної безстанової конфігурації адреси, залишаються бажаними.%1$sТипове значення – 14400 секунд.
zh_cn: 表示通过无状态地址自动配置从前缀生成的地址保持首选状态的持续时间（以秒为单位，相对于数据包发送时间）。%1$s 默认为 14400 秒。

source: The minimum time allowed between sending unsolicited multicast router advertisements in seconds.%1$sThe default is 5 seconds.
uk: Мінімальний дозволений час між надсиланням незапитуваних багатоадресних оголошень маршрутизатора в секундах.%1$sТипове значення – 5 секунд.
zh_cn: 允许发送未经请求的多播路由器通告的最小时间间隔（单位：秒）。%1$s 默认为 5 秒。

source: The maximum time allowed between sending unsolicited multicast router advertisements in seconds.%1$sThe default is 20 seconds.
uk: Максимальний дозволений час між надсиланням небажаних оголошень маршрутизаторів мультикасту в секундах.%1$sТипово 20 секунд.
zh_cn: 允许发送未经请求的多播路由器通告的最大时间间隔（单位：秒）。%1$s 默认为 20 秒。

source: %1$sFlags:%2$s A = authorized, E = Extended Rate (802.11g), P = Power saving mode.%3$s%1$sCapabilities:%2$s E = ESS (infrastructure mode), I = IBSS (ad-hoc mode), P = privacy (WEP/TKIP/AES), S = Short preamble, s = Short slot time.
fr: %1$sDrapeaux: %2$s A = autorisé, E = taux étendu (802.11g), P = mode d'économie d'énergie.%3$s%1$sCapacités: %2$s E = ESS (mode infrastructure), I = IBSS (mode ad-hoc), P = confidentialité (WEP/TKIP/AES), S = préambule court, s = intervalle court.
it: %1$sFlags:%2$s A = autorizzato, E = Extended Rate (802.11g), P = Power saving mode.%3$s%1$sCapabilities:%2$s E = ESS (infrastructure mode), I = IBSS (ad-hoc mode), P = privacy (WEP/TKIP/AES), S = Short preamble, s = Short slot time.
tr_tr: %1$sBayraklars:%2$s A = yetkili, E = Genişletilmiş Hız (802.11g), P = Güç tasarrufu kipi.%3$s%1$sYetenekleri:%2$s E = ESS (altyapı kipi), I = IBSS (aygıttan aygıta (ad-hoc) kipi), P = gizlilik (WEP/TKIP/AES), S = Kısa ön söz, s = Kısa yuva süresi.
uk: %1$sПрапори:%2$s A = авторизовано, E = Розширена швидкість (802.11g), P = Режим енергозбереження.%3$s%1$sМожливості:%2$s E = ESS (режим інфраструктури), I = IBSS (ad-hoc режим), P = конфіденційність (WEP/TKIP/AES), S = Коротка преамбула, s = Короткий часовий інтервал.
zh_cn: %1$s 标志：%2$s A = 已授权，E = 扩展速率（802.11g），P = 省电模式。%3$s%1$s 能力说明：%2$s E = 基础网络模式（ESS），I = 独立基本服务集（IBSS），P = 加密功能（WEP/TKIP/AES），S = 短前导码，s = 短时隙。

source: PID
tr_tr: İşlem Kimliği (PID)
zh_cn: 进程

source: NONE
fr: AUCUN
it: NESSUNO
nl: GEEN
tr_tr: YOK
uk: ЖОДЕН
zh_cn: 无

source: FAILOVER
tr_tr: YÜKDEVRETME (FAILOVER)
uk: ВІДМОВОСТІЙКІСТЬ
zh_cn: 故障转移

source: LOADBALANCE
tr_tr: YÜKDENGELEME (ROUNDROBIN)
uk: БАЛАНСУВАННЯ НАВАНТАЖЕННЯ
zh_cn: 负载均衡

source: ROUNDROBIN
tr_tr: DÖNGÜSELPLANLAMA (ROUNDROBIN)
uk: РОЗПОДІЛ ЗА КОЛОМ
zh_cn: 轮询调度

source: MACs
tr_tr: MAC
uk: MAC-адреси
zh_cn: MAC

source: NTP
tr_tr: Ağ Zamanı İletişim Kuralı (NTP)
zh_cn: NTP 服务

source: This field controls the size at which logs will be rotated. By default this is %1 per log file.%2$sNOTE: Log file sizes are checked once per minute to determine if rotation is necessary, so a very rapidly growing log file may exceed this value.
it: Questo campo controlla la dimensione con cui verranno ruotati i registri. Per impostazione predefinita, questo è %1 per file di registro. %2$s NOTA: le dimensioni dei file di registro vengono controllate ogni minuto per determinare se è necessaria la rotazione, quindi un file di registro in rapida crescita può superare questo valore.
uk: Це поле контролює розмір, при досягненні якого журнали будуть обертатися. Типово це %1 на файл журналу.%2$sПРИМІТКА: Розміри файлів журналу перевіряються раз на хвилину, щоб визначити, чи потрібна ротація, тому дуже швидко зростаючий файл журналу може перевищити це значення.
zh_cn: 此字段可控制日志轮转的大小。默认每个日志文件为 %1。%2$s 注意：会每分钟检查一次日志文件大小来确定是否需要轮转，因此增速过快的日志文件可能会超过此值。

source: No
fr: Non
nl: Nee
tr_tr: Hayır
uk: Ні
zh_cn: 否

source: Yes
fr: Oui
it: Si
nl: Ja
tr_tr: Evet
uk: Так
zh_cn: 是

source: bits
ko: 비트
tr_tr: bit
uk: бітів
zh_cn: 位

source: Refuse
fr: Refuser
it: Rifiuta
ko: 거절
nl: Afwijzen (Refuse)
tr_tr: Hata Koduyla Reddet
uk: Відмовити
zh_cn: 拒绝

source: Allow Snoop
fr: Autoriser Snoop
it: Abilita Snoop
ko: 스눕 허용
nl: Snoop toestaan
tr_tr: Gözetime İzin Ver
uk: Дозволити підслуховування
zh_cn: 允许窥探
