Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: How Forward entries are handled when client indicates they wish to update DNS. Allow prevents DHCP from updating Forward entries, Deny indicates that DHCP will do the updates and the client should not, Ignore specifies that DHCP will do the update and the client can also attempt the update usually using a different domain name.
fr: Comment les entrées directes sont traitées lorsque le client indique qu'il souhaite mettre à jour le DNS. Autoriser empêche le DHCP de mettre à jour les entrées directes, Refuser indique que DHCP effectuera les mises à jour et que le client ne devrait pas, Ignorer spécifie que le DHCP effectuera la mise à jour et que le client peut également essayer la mise à jour en utilisant habituellement un nom de domaine différent.
it: Come vengono gestite le voci Forward quando i client indicano che desiderano aggiornare il DNS. "Consenti", impedisce al DHCP di aggiornare le voci di inoltro, "Nega" indica che DHCP eseguirà gli aggiornamenti impedendo al client di eseguire gli aggiornamenti, "Ignora" specifica che DHCP eseguirà l'aggiornamento e che il client può anche tentare l'aggiornamento in genere utilizzando un nome di dominio diverso.
ko: 클라이언트가 DNS를 업데이트하겠다고 표시하면 전달 항목을 처리하는 방법. 허용은 DHCP가 전달 항목을 업데이트하지 못하게합니다. Deny는 DHCP가 업데이트를 수행하고 클라이언트가 실행하지 않아야 함을 나타냅니다. Ignore는 DHCP가 업데이트를 수행함을 지정하며 클라이언트는 일반적으로 다른 도메인 이름을 사용하여 업데이트를 시도 할 수도 있습니다.
nl: Hoe Doorstuur items wordt afgehandeld wanneer de client aangeeft de DNS te willen bijwerken. Toestaan voorkomt dat DHCP de Doorstuur items update, Weigeren geeft aan dat DHCP de update uitvoert en niet de client, Negeren geeft aan dat DHCP de update uitvoert en dat de client ook poogt de update uit te voeren met gewoonlijk een andere domein naam.
tr_tr: İstemciler, alan adı sistemini (DNS) güncellemek istediklerini belirttiğinde 'Nasıl Yönlendir' girdileri işlenir. 'İzin Ver', değişken ana bilgisayar yapılandırma iletişim kuralının (DHCP) İletileri güncellemesini engeller, 'Reddet', değişken ana bilgisayar yapılandırma iletişim kuralının (DHCP) güncelleştirmeleri yapacağını ve istemcinin yapmaması gerektiğini belirtir, 'Yoksay', değişken ana bilgisayar yapılandırma iletişim kuralının (DHCP) güncelleştirmeyi yapacağını ve istemcinin de genellikle farklı bir alan adı kullanarak güncelleştirmeyi deneyebileceğini belirtir.
uk: Як обробляються Форвардні записи, коли клієнт вказує на бажання оновити DNS. Дозволити - забороняє DHCP оновлювати Форвардні записи, Заборонити - сигналізує, що DHCP буде проводити оновлення, а клієнт не повинен, Ігнорувати - вказує що DHCP зробить оновлення і клієнт також спробує оновити, зазвичай використовуючи інше ім'я домену.
zh_cn: 当客户端请求更新 DNS 时前向记录的处理方式。放行：阻止 DHCP 更新前向记录；拒绝：由 DHCP 执行更新且客户端不应操作；忽略：DHCP 将执行更新，同时允许客户端（通常使用不同域名）尝试更新操作。
zh_tw: 當客戶端表明他們希望更新DNS時，如何處理轉發條目。 「允許」將阻止DHCP更新轉發條目，「拒絕」表示DHCP將執行更新而客戶端不應該執行更新，「忽略」指定DHCP將執行更新，客戶端也可以通常使用不同的域名嘗試更新。

source: DDNS Reverse
fr: DDNS Inverse
ko: DDNS 역방향
nl: Omgekeerde DDNS
tr_tr: Değişken Alan Adı Sistemi (DDNS) Tersi
uk: Зворотній DDNS
zh_cn: DDNS 反向解析
zh_tw: 反向DDNS

source: NTP servers
fr: Serveurs NTP
it: Server NTP
tr_tr: Ağ Zamanı İletişim Kuralı (NTP) sunucuları
uk: NTP сервери
zh_cn: NTP 服务器
zh_tw: NTP伺服器

source: NTP Servers
fr: Serveurs NTP
it: Server NTP
tr_tr: Ağ Zamanı İletişim Kuralı (NTP) Sunucuları
uk: NTP Сервери
zh_cn: NTP 服务器
zh_tw: NTP伺服器

source: NTP Server 1
fr: Serveur NTP 1
it: Server NTP 1
tr_tr: Ağ Zamanı İletişim Kuralı (NTP) Sunucusu 1
uk: NTP Сервер 1
zh_cn: NTP 服务器 1
zh_tw: NTP伺服器1

source: NTP Server 2
fr: Serveur NTP 2
it: Server NTP 2
tr_tr: Ağ Zamanı İletişim Kuralı (NTP) Sunucusu 2
uk: NTP Сервер 2
zh_cn: NTP 服务器 2
zh_tw: NTP伺服器2

source: NTP Server 3
tr_tr: Ağ Zaman Protokolü(NTP) Sunucusu 3
uk: Сервер NTP 3
zh_cn: NTP 服务器 3
zh_tw: NTP 伺服器3

source: LDAP URI
fr: URI LDAP
tr_tr: Hafifletilmiş dizin erişim iletişim kuralı (LDAP) adresi (URI)
zh_tw: LDAP網址

source: Network booting
fr: Démarrage réseau
nl: Opstarten via Netwerk
tr_tr: Ağ önyüklemesi
uk: Завантаження по мережі
zh_cn: 网络启动
zh_tw: 網絡引導

source: Bootfile URL
fr: URL du fichier de boot
nl: Bootbestand URL
tr_tr: Önyükleme dosyası internet sayfası adresi
uk: URL завантажувального файлу
zh_cn: 引导文件 URL
zh_tw: 引導文件網址

source: Additional BOOTP/DHCP Options
fr: Options BOOTP/DHCP additionnelles
it: Opzioni BOOTP/DHCP addizionali
ko: 추가 BOOTP / DHCP 옵션
nl: Extra BOOTP/DHCP-opties
tr_tr: Ek Önyükleme İletişim Kuralı (BOOTP)/Değişken Ana Bilgisayar Yapılandırma İletişim Kuralı (DHCP) Seçenekleri
uk: Додаткові опції BOOTP/DHCP
zh_cn: 其他 BOOTP/DHCP 选项
zh_tw: BOOTP/DHCP附加選項

source: Number
fr: Nombre
it: Numero
ko: 번호
nl: Nummer
tr_tr: Sayı
uk: Номер
zh_cn: 编号
zh_tw: 序號

source: Add Option
fr: Ajouter option
it: Aggiungi Opzione
ko: 옵션 추가
nl: Optie toevoegen
tr_tr: Seçenek Ekle
uk: Додати опцію
zh_cn: 添加选项
zh_tw: 添加選項

source: The DNS servers entered in %1$sSystem: General Setup%3$s (or the %2$sDNS forwarder%3$s if enabled) will be assigned to clients by the DHCP server.
fr: Les serveurs DNS renseignés dans %1$sSystème: Paramètres Généraux%3$s (ou le %2$sDNS forwarder%3$s si activé) seront assignés aux clients par le serveur DHCP.
it: Il server DNS inserito in %1$sSistema: Setup Generale%3$s( o il%2$sDNS Forwarder%3$s se abilitato) verra' assegnato ai clients dal server DHCP
ko: %1$s 시스템에 입력 된 DNS 서버: 일반 설정 %3$s (또는 활성화 된 경우 %2$sDNS 전달자 %3$s)가 DHCP 서버에 의해 클라이언트에 할당됩니다.
nl: De DNS servers ingevoerd in %1$sSysteem: Algemene Instellingen%3$s (of de %2$sDNS forwarder%3$s indien ingeschakeld) worden door de DHCP server aan de clients toegewezen.
tr_tr: %1$sSistem: Genel Kurulum%3$s (veya eğer etkinse %2$sAlan adı sistemi (DNS) yönlendirici%3$s) ye girilen alan adı sistemi (DNS) sunucuları, değişken ana bilgisayar yapılandırma iletişim kuralı (DHCP) sunucusu tarafından istemcilere atanacaktır.
uk: DNS сервери, що введені у %1$sСистема: Загальні Установки%3$s (або %2$sDNS експедитор%3$s якщо увімкнено), буде призначено клієнтам DHCP сервером.
zh_cn: 在 %1$s 系统：常规设置 %3$s 中配置的 DNS 服务器（若启用了 %2$s DNS 转发器 %3$s 则优先分配）将通过 DHCP 服务器分配给客户端。
zh_tw: 在%1$s系統: 常規設置%3$s(或%2$sDNS轉發器%3$s，如果已啟用)中輸入的DNS伺服器將由DHCP伺服器分配給客戶端。

source: The DHCP lease table can be viewed on the %1$sStatus: DHCPv6 leases%2$s page.
fr: La table des baux DHCP peut être visualisée sur la page %1$sStatut: Baux DHCPv6%2$s.
it: La tabella dei DHCP lease può essere visualizzata nella pagina %1$sStatus: DHCPv6 leases%2$s
ko: DHCP 임대 테이블은 %1$sStatus에서 볼 수 있습니다 : DHCPv6은 %2$s 페이지를 임대합니다.
nl: De DHCP reservering tabel kan bekeken worden op de %1$sStatus: DHCPv6 reserveringen%2$s page.
tr_tr: Değişken ana bilgisayar yapılandırma iletişim kuralı (DHCP) kiralama tablosu, %1$s Durum: Değişken ana bilgisayar yapılandırma iletişim kuralı sürüm 6 (DHCPv6) kiralama%2$s sayfasından görülebilir.
uk: Таблицю оренди DHCP можна переглянути на сторінці %1$sСтатус: DHCPv6 оренда%2$s.
zh_cn: 可在 %1$s状态：DHCPv6 租约%2$s 页面查看 DHCP 租约表。
zh_tw: 可以在%1$s系統狀態：DHCPv6租約%2$s頁面上查看DHCP租約表。

source: DHCPv6 Static Mappings for this Interface
fr: Mappages DHCPv6 statiques pour cette interface
it: Mappature DHCPv6 statiche per questa interfaccia
ko: 이 인터페이스에 대한 DHCPv6 정적 매핑
nl: DHCPv6 Statische mappings voor deze interface
tr_tr: Bu Arayüz için Değişken Ana Bilgisayar Yapılandırma İletişim Kuralı Sürüm 6 (DHCPv6) Sabit Eşleştirmeler
uk: DHCPv6 Статичний Прив'язок для цього інтерфейсу
zh_cn: 当前接口的 DHCPv6 静态映射配置
zh_tw: 接口DHCPv6靜態映射

source: IPv6 address
fr: Adresse IPv6
it: Indirizzo IPv6
nl: IPv6 adres
tr_tr: İnternet İletişim Kuralı Sürüm 6 (IPv6) adresi
uk: IPv6 адреса
zh_cn: IPv6 地址
zh_tw: IPv6地址

source: Hostname
fr: Nom d'hôte
nl: Hostnaam
tr_tr: Ana Bilgisayar Adı
uk: Ім'я хосту
zh_cn: 主机名
zh_tw: 主機名

source: Edit static mapping
fr: Modifier le mappage statique
it: Modifica la mappatura statica
ko: 정적 매핑 편집
nl: Wijzig statische mapping
tr_tr: Sabit eşleştirmeyi düzenle
uk: Редагувати статичний прив'язок
zh_cn: 编辑静态映射
zh_tw: 編輯靜態映射

source: Delete static mapping
fr: Supprimer le mappage statique
it: Elimina la mappatura stattica
ko: 정적 매핑 삭제
nl: Verwijder statische mapping
tr_tr: Sabit eşleştirmeyi sil
uk: Видалити статичний прив'язок
zh_cn: 删除静态映射
zh_tw: 刪除靜態映射

source: Hide Advanced
fr: Masquer les paramètres avancés
it: Nascondi avanzate
ko: 고급 숨기기
nl: Verberg Geavanceerd
tr_tr: Gelişmiş'i Gizle
uk: Сховати Розширені
zh_cn: 隐藏高级选项
zh_tw: 隱藏高級選項

source: Users
fr: Utilisateurs
it: Utenti
ko: 사용자
nl: Gebruikers
tr_tr: Kullanıcılar
uk: Користувачі
zh_cn: 用户
zh_tw: 用戶

source: Deleted a L2TP VPN user.
fr: Un utilisateur VPN L2TP a été supprimé.
it: Cancellato un utente L2TP VPN
ko: 삭제된 L2TP VPN 사용자.
nl: L2TP VPN gebruiker verwijderd.
tr_tr: Bir Katman 2 Tünel İletişim Kuralı (L2TP) Sanal Özel Ağ (VPN) kullanıcısı silindi.
uk: Видалений L2TP VPN користувач.
zh_cn: 已删除 L2TP VPN 用户。
zh_tw: 已刪除L2TP VPN用戶。

source: RADIUS is enabled. The local user database will not be used.
fr: RADIUS est activé. La base de données utilisateur locale ne sera pas utilisée.
it: Il RADIUS è abilitato. Il DB utenti locale non verrà utilizzato
nl: RADIUS is ingeschakeld. De lokale gebruikers database wordt niet gebruikt.
tr_tr: Uzaktan Kimlik Doğrulama İçeri Arama Kullanıcı Hizmeti (RADIUS) etkin. Yerel kullanıcı veritabanı kullanılmayacaktır.
uk: RADIUS увімкнено. Локальна база користувачів використовуватись не буде.
zh_cn: RADIUS 已启用。将不会使用本地用户数据库。
zh_tw: RADIUS已啟用。 將不會使用本地用戶資料庫。

source: Configuration
it: Configurazione
ko: 구성
nl: Configuratie
tr_tr: Yapılandırma
uk: Налаштування
zh_cn: 配置
zh_tw: 配置

source: L2TP Users
fr: Utilisateurs L2TP
it: Utenti L2TP
ko: L2TP 사용자
nl: L2TP Gebruikers
tr_tr: Katman 2 Tünel İletişim Kuralı (L2TP) Kullanıcıları
uk: Користувачі L2TP
zh_cn: L2TP 用户
zh_tw: L2TP用戶

source: Username
fr: Nom d'utilisateur
it: Nome utente
ko: 사용자 이름
nl: Gebruikersnaam
tr_tr: Kullanıcı adı
uk: Ім'я користувача
zh_cn: 用户名
zh_tw: 用戶名

source: IP address
fr: Adresse IP
it: Indirizzo IP
ko: IP 주소
nl: IP adres
tr_tr: İnternet İletişim Kuralı (IP) adresi
uk: IP-адреса
zh_cn: IP 地址
zh_tw: IP位址

source: Edit user
fr: Modifier l'utilisateur
it: Modifica utente
ko: 사용자 편집
nl: Wijzig gebruiker
tr_tr: Kullanıcıyı düzenle
uk: Редагувати користувача
zh_cn: 编辑用户
zh_tw: 編輯用戶

source: Delete user
fr: Supprimer l'utilisateur
it: Elimina utente
ko: 사용자 삭제
nl: Verwijder gebruiker
tr_tr: Kullanıcıyı sil
uk: Видалити користувача
zh_cn: 删除用户
zh_tw: 刪除用戶

source: Add Zone
fr: Ajouter une zone
it: Aggiungi zona
ko: 구역 추가
nl: Voeg Zone toe
tr_tr: Bölge Ekle
uk: Додати Зону
zh_cn: 添加区域
zh_tw: 添加區域

source: Zone name
fr: Nom de zone
it: Nome Zona
ko: 구역 이름
nl: Zonenaam
tr_tr: Bölge adı
uk: Ім'я Зони
zh_cn: 区域名称
zh_tw: 區域名稱

source: The zone name can only contain letters, digits, and underscores ( _ ).
fr: Le nom de la zone ne peut contenir que des lettres, des chiffres et des caractères de soulignement ( _ ).
it: Il nome zona può contenere solo lettere, numeri ed underscore ( _ ).
ko: 영역 이름에는 문자, 숫자 및 밑줄 (_) 만 사용할 수 있습니다.
nl: De zonenaam kan alleen letters, cijfers en underscores bevatten (_).
tr_tr: Bölge adı yalnızca harf, rakam ve alt çizgi (_) içerebilir .
uk: Ім'я зони може містити тільки літери, цифри та символи підкреслення (_).
zh_cn: 区域名称只能包含字母，数字和下划线（_）。
zh_tw: 區域名稱只能包含字母，數字和下劃線(_)。

source: The zone name [%s] is reserved.
uk: Ім'я зони [%s] зарезервовано.
zh_cn: 区域名称 [%s] 已被保留。
zh_tw: 區域名稱 [%s]被保留。

source: Zone [%s] already exists.
fr: La zone [%s] existe déjà.
it: La zona [%s] esiste già
ko: 영역 [%s]이 (가) 이미 있습니다.
nl: Zone [%s] bestaat al.
tr_tr: Bölge [%s] zaten var.
uk: Зона [%s] вже існує.
zh_cn: 区域 [%s] 已存在。
zh_tw: 區域[%s]已經存在。

source: Add Captive Portal Zone
fr: Ajouter une zone de portail captif
it: Aggiungi una Zona Captive Portal
ko: 캡티브 포덜 구역 추가
nl: Voeg Toegangsportaal Zone toe
tr_tr: Zorunlu Kapı (Captive Portal) Bölgesi Ekle
uk: Додати Зону Captive Portal
zh_cn: 添加强制门户区域
zh_tw: 添加強制門戶區域

source: *Zone name
fr: *Nom de zone
it: *Nome zona
ko: *구역 이름
nl: *Zonenaam
tr_tr: * Bölge adı
uk: *ім'я Зони
zh_cn: *区域名称
zh_tw: *區域名稱

source: Zone name. Can only contain letters, digits, and underscores (_) and may not start with a digit.
fr: Nom de zone. Ne peut contenir que des lettres, des chiffres et des caractères de soulignement ( _ ). Ne peut pas commencer par une chiffre.
it: Nome zona. Può contenere solo lettere, numeri ed underscores (_); non può iniziare con un numero
ko: 영역 이름. 문자, 숫자 및 밑줄 만 포함 할 수 있으며 (_) 숫자로 시작할 수 없습니다.
nl: Zonenaam. Kan alleen letters, cijfers en underscores bevatten (_) en mogen niet met een cijfer starten.
tr_tr: Bölge adı. Yalnızca harf, rakam ve alt çizgi (_) içerebilir ve bir rakamla başlayamaz.
uk: Ім'я Зони. Може містити тільки літери, цифри і символи підкреслення (_) та не може починатися на цифру.
zh_cn: 区域名称。只能包含字母，数字和下划线（_），并且不能以数字开头。
zh_tw: 區域名稱。 只能包含字母，數字和下劃線(_)，並且不能以數字開頭。

source: Zone description
fr: Description de zone
it: Descrizione zona
ko: 구역 설명
nl: Zone omschrijving
tr_tr: Bölge açıklaması
uk: Опис Зони
zh_cn: 区域描述
zh_tw: 區域描述

source: Save & Continue
fr: Enregistrer et poursuivre
it: Salva e continua
ko: 저장 및 계속 진행
nl: Opslaan en doorgaan
tr_tr: Kaydet & İlerle
uk: Зберегти та Продовжити
zh_cn: 保存 & 继续
zh_tw: 保存 & 繼續

source: Identifier
fr: Identifiant
it: Identificatore
ko: 식별자
tr_tr: Tanımlayıcı
uk: Ідентифікатор
zh_cn: 标识符
zh_tw: 標識符

source: Pre-Shared Key
fr: Clé pré-partagée
it: Chiave pre-condivisa
ko: 사전 공유 키
nl: Vooraf-Gedeelde Sleutel
tr_tr: Ön Paylaşımlı Anahtar
uk: Попередньо узгоджений ключ
zh_cn: 预共享密钥
zh_tw: 預共享密鑰

source: The identifier contains invalid characters.
fr: L'identifiant contient des caractères invalides.
it: L'identificatore contiente caratteri non validi
ko: 식별자에 잘못된 문자가 있습니다.
nl: De identificatie bevat ongeldige tekens.
tr_tr: Tanımlayıcı geçersiz harf türleri içeriyor.
uk: Ідентифікатор містить неприпустимі символи.
zh_cn: 标识符包含无效字符。
zh_tw: 標識符包含無效字符。

source: A user with this name already exists. Add the key to the user instead.
fr: Un utilisateur avec ce nom existe déjà. Ajoutez plutôt la clé à l'utilisateur.
it: Un utente con questo nome è già presente. Aggiungere la chiave all'utente pre-esistente.
ko: 이 이름의 사용자가 이미 있습니다. 대신 사용자에게 키를 추가하십시오.
nl: Een gebruiker met deze naam bestaat al. Voeg in plaats hiervan de sleutel toe aan de gebruiker.
tr_tr: Bu ada sahip bir kullanıcı zaten var. Bunun yerine anahtarı kullanıcıya ekleyin.
uk: Користувач з таким ім'ям вже існує. Натомість додайте ключ до користувача.
zh_cn: 具有此名称的用户已存在。请改为将密钥添加到该用户。
zh_tw: 該名字的用戶已經存在。將密鑰添加到用戶。

source: Pre-Shared Key contains invalid characters.
fr: La clé pré-partagée contient des caractères invalides.
it: La Pre-Shared Key contiene caratteri non validi.
ko: 사전 공유 키에 잘못된 문자가 있습니다.
nl: Vooraf-Gedeelde Sleutel bevat ongeldige tekens.
tr_tr: Ön Paylaşımlı Anahtar geçersiz harf türleri içeriyor.
uk: Попередньо узгоджений ключ містить неприпустимі символи.
zh_cn: 预共享密钥包含无效字符。
zh_tw: 預共享密鑰包含無效字符。

source: A valid IP address for 'Virtual Address Pool' must be specified.
it: Si deve specificare un indirizzo IP valido per 'Pool di Indirizzi Virtuali'
ko: '가상 주소 풀'의 유효한 IP 주소를 지정해야합니다.
tr_tr: 'Sanal Adres Havuzu' için geçerli bir İnternet İletişim Kuralı (IP) adresi belirtilmelidir.
uk: Має бути вказана дійсна IP-адреса для 'Віртуального пулу адрес'.
zh_cn: 必须为“虚拟地址池”指定有效的 IP 地址。
zh_tw: 「虛擬地址池」必須指定有效IP位址。

source: A valid IP address for 'DNS Server' must be specified.
fr: Une adresse IP valide pour 'Serveur DNS' doit être spécifiée.
it: Si deve specificare un indirizzo IP valido per 'Server DNS'
ko: 'DNS 서버'의 유효한 IP 주소를 지정해야합니다.
tr_tr: 'Alan Adı Sistemi (DNS) Sunucusu' için geçerli bir İnternet İletişim Kuralı (IP) adresi belirtilmelidir.
uk: Має бути вказана дійсна IP-адреса для 'DNS-сервера'.
zh_cn: 必须为“DNS 服务器”指定有效的 IP 地址。
zh_tw: 「DNS伺服器」必須指定有效IP位址。

source: Another entry with the same identifier already exists.
fr: Une autre entrée avec le même identifiant existe déjà.
it: Un'altra voce con lo stesso identificatore esiste già.
ko: 동일한 식별자를 가진 다른 항목이 이미 있습니다.
nl: Een ander item met dezelfde identiefier bestaat reeds.
tr_tr: Aynı tanımlayıcıya sahip başka bir giriş zaten var.
uk: Інший запис з таким самим ідентифікатором вже існує.
zh_cn: 具有相同标识符的条目已存在。
zh_tw: 另一個具有相同標識符的條目已經存在。

source: Edited IPsec Pre-Shared Keys
fr: Clés pré-partagées IPsec modifiées
it: IPsec Pre-Shared Keys modificate
ko: 편집 된 IPsec 사전 공유 키
nl: IPsec Vooraf-Gedeelde Sleutels aangepast
tr_tr: İnternet İletişim Kuralı Güvenliği (IPsec) Ön Paylaşımlı Anahtarlar düzenlendi
uk: Відредаговані попередньо узгоджені ключі IPsec
zh_cn: 已编辑的 IPsec 预共享密钥
zh_tw: 已編輯IPsec預共享密鑰

source: Added IPsec Pre-Shared Keys
fr: Clés pré-partagées IPsec ajoutées
it: IPsec Pre-Shared Keys aggiunte
ko: IPsec 사전 공유 키 추가
nl: IPsec Vooraf-Gedeelde Sleutels toegevoegd
tr_tr: İnternet İletişim Kuralı Güvenliği (IPsec) Ön Paylaşımlı Anahtarlar Eklendi
uk: Додані попередньо узгоджені ключі IPsec
zh_cn: 预共享密钥已添加
zh_tw: 已添加預共享密鑰

source: Pre-Shared Keys
fr: Clés pré-partagées
ko: 사전 공유 키
nl: Vooraf-Gedeelde Sleutels
tr_tr: Ön Paylaşımlı Anahtarlar
uk: Попередньо узгоджені ключі
zh_cn: 预共享密钥
zh_tw: 預共享密鑰

source: Edit Pre-Shared-Secret
fr: Modifier le secret pré-partagé
it: Modifica Pre-Shared-Secret
ko: 사전 공유 된 보안의 편집
nl: Wijzig Vooraf-Gedeelde-Geheim
tr_tr: Ön Paylaşımlı-Gizli Anahtarı Düzenle
uk: Редагувати попередньо узгоджений секрет
zh_cn: 编辑预共享密钥
zh_tw: 編輯預共享密鑰

source: *Identifier
fr: *Identifiant
it: *Identificatore
ko: *식별자
tr_tr: * Tanımlayıcı
uk: *Ідентифікатор
zh_cn: *标识符
zh_tw: *標識符

source: This can be either an IP address, fully qualified domain name or an e-mail address.
fr: Cela peut être une adresse IP, un nom de domaine entièrement qualifié, ou une adresse e-mail.
it: Questo può essere un indirizzo IP, un FQDN o un indirizzo e-mail.
ko: IP 주소, 정규화 된 도메인 이름 또는 전자 메일 주소 일 수 있습니다.
nl: Dit kan een IP-adres, een volledig gekwalificeerde domeinnaam of een e-mailadres zijn.
tr_tr: Bu; bir internet iletişim kuralı (IP) adresi, bir tam nitelikli alan adı veya bir e-posta adresi olabilir.
uk: Це може бути IP-адреса, повністю визначене доменне ім'я або адреса електронної пошти.
zh_cn: 可以是 IP 地址、完全限定域名或电子邮件地址。
zh_tw: 可以是IP位址，完全合格域名或電子郵件地址。

source: *Secret type
fr: *Type de secret
ko: *비밀 타입
nl: *Geheime type
tr_tr: * Gizli anahtar türü
uk: *Тип секрету
zh_cn: *密钥类型
zh_tw: *加密類型

source: *Pre-Shared Key
fr: *Clé Pré-Partagée
ko: *사전 공유 키
nl: *Vooraf-Gedeelde Sleutel
tr_tr: *Ön Paylaşımlı Anahtar
uk: *Попередньо узгоджений ключ
zh_cn: *预共享密钥
zh_tw: *預共享密鑰

source: Identifier type
fr: Type d'identificateur
it: Tipo di identificatore
ko: 식별자 타입
tr_tr: Tanımlayıcı türü
uk: Тип ідентифікатора
zh_cn: 标识符类型
zh_tw: 標識符類型

source: Optional: specify identifier type for EAP authentication
uk: Необов'язково: вкажіть тип ідентифікатора для автентифікації EAP
zh_cn: 可选：指定 EAP 认证的标识符类型
zh_tw: 可選：指定用於EAP認證的標識符類型

source: Virtual Address Pool
fr: Pool d'adresses virtuelles
it: Pool di Indirizzi Virtuali
ko: 가상 주소 풀
nl: Virtueel adres pool
tr_tr: Sanal Adres Havuzu
uk: Пул віртуальних адрес
zh_cn: 虚拟地址池
zh_tw: 虛擬地址池

source: Optional. If used, must be IPv4 address. If left blank, "Virtual Address Pool" of "Mobile Clients" will be used.
fr: Facultatif. S'il est utilisé, doit être une adresse IPv4 ; s'il est laissé vide, le "pool d'adresses virtuelles" des "clients mobiles" sera utilisé.
it: Opzionale. Se usato, deve essere un indirizzo IPv4. Se lasciato in bianco verra' usato il "Pool di Indirizzi Virtuali" di "Client Mobili"
ko: 선택 사항. 사용하는 경우 IPv4 주소 여야합니다. 비워두면 "모바일 클라이언트"의 "가상 주소 풀"이 사용됩니다.
tr_tr: İsteğe bağlı. Kullanılıyorsa, internet iletişim kuralı sürüm 4 (IPv4) adresi olmalıdır. Boş bırakılırsa, "Mobil İstemciler" in "Sanal Adres Havuzu" kullanılır.
uk: Необов'язково. Якщо використовується, має бути IPv4-адреса. Якщо залишити порожнім, буде використано "Пул віртуальних адрес" "Мобільних клієнтів".
zh_cn: 可选。若使用，必须为 IPv4 地址；若留空，将使用“移动客户端”的“虚拟地址池”。
zh_tw: 可選項。如果使用，必須是IPv4地址。如果留空，將使用「移動客戶端」的「虛擬地址池」。

source: DNS Server
fr: Serveur DNS
it: Server DNS
ko: DNS 서버
tr_tr: Alan Adı Sistemi (DNS) Sunucusu
uk: DNS-сервер
zh_cn: DNS 服务器
zh_tw: DNS伺服器

source: Optional. If used, must be IPv4 address. Individual DNS server only for this user. If left blank, "DNS Servers" of "Mobile Clients" will be used.
fr: Facultatif. Si utilisé, doit être une adresse IPv4. Serveur DNS individuel uniquement pour cet utilisateur. Si laissé vide, les "Serveurs DNS" des "Clients Mobiles" seront utilisés.
it: Opzionale. Se usato, deve essere un indirizzo IPv4. Solo DNS server individuali per questo utente. Se lasciato in bianco, verra' usato il "DNS Server" dei "Clients Mobili"
ko: 선택 사항. 사용하는 경우 IPv4 주소 여야합니다. 이 사용자에 대해서만 개별 DNS 서버. 비워두면 "모바일 클라이언트"의 "DNS 서버"가 사용됩니다.
tr_tr: İsteğe bağlı. Kullanılıyorsa, internet iletişim kuralı sürüm 4 (IPv4) adresi olmalıdır. Yalnızca bu kullanıcı için ayrı alan adı sistemi (DNS) sunucusu. Boş bırakılırsa, "Mobil İstemciler" in "Alan Adı Sistemi (DNS) Sunucuları" kullanılır.
uk: Необов'язково. Якщо використовується, має бути IPv4-адреса. Окремий DNS-сервер лише для цього користувача. Якщо залишити порожнім, будуть використані "DNS-сервери" "Мобільних клієнтів".
zh_cn: 可选。若使用，必须为 IPv4 地址，仅针对该用户的 DNS 服务器；若留空，将使用“移动客户端”的“DNS 服务器”。
zh_tw: 可選項。如果使用，必須是IPv4地址。僅適用於此用戶的單個DNS伺服器。如果留空，將使用「移動客戶端」的「DNS伺服器」。

source: PSK for any user can be set by using an identifier of any.
fr: PSK pour tout utilisateur peut être défini en utilisant un identifiant quelconque.
it: PSK per qualsiasi utente può essere configurato utilizzando un identificatore qualsiasi
ko: 임의의 사용자에 대한 PSK는 any의 식별자를 사용하여 설정할 수 있습니다.
nl: PSK voor elke gebruiker kan worden ingesteld met behulp van een identificatie van elk.
tr_tr: Herhangi bir kullanıcı için ön paylaşımlı anahtar (PSK), herhangi bir tanımlayıcı kullanılarak ayarlanabilir.
uk: PSK для будь-якого користувача можна встановити, використовуючи ідентифікатор 'any'.
zh_cn: 可为任意用户设置通用预共享密钥（使用标识符"任意"）。
zh_tw: 可以使用任意標識符來設置任意用戶的PSK。

source: invalid input
fr: Saisie invalide
it: Input non valido
ko: 잘못된 입력
nl: ongeldige invoer
tr_tr: Geçersiz Girdi
uk: недійсний ввід
zh_cn: 输入无效
zh_tw: 輸入無效

source: States
fr: États
it: Stati
ko: 상태
tr_tr: Bağlantı Durumları
uk: Стани
zh_cn: 状态
zh_tw: 狀態

source: Are you sure you wish to delete this state?
fr: Etes-vous sûr de vouloir supprimer cette session ?
it: Sei sicuro di voler cancellare questo stato?
ko: 이 상태를 삭제 하시겠습니까?
nl: Weet u zeker dat u deze state wilt verwijderen?
tr_tr: Bu bağlantı durumunu silmek istediğinizden emin misiniz?
uk: Ви впевнені, що бажаєте видалити цей стан?
zh_cn: 您确定要删除此状态吗？
zh_tw: 您確定要刪除該狀態嗎？

source: Source Tracking
fr: Surveillance de source
it: Tracking delle fonti
ko: 소스 추적
nl: Bronnen Volgen
tr_tr: Kaynak Takibi
uk: Відстеження джерела
zh_cn: 源追踪
zh_tw: 源追蹤

source: Reset States
fr: Réinitialiser les états
it: Resetta stati
ko: 상태 재설정
nl: States resetten
tr_tr: Bağlantı Durumlarını Sıfırla
uk: Скинути стани
zh_cn: 复位状态
zh_tw: 重置狀態

source: State Filter
fr: Filtre d'états
it: Filtro stati
ko: 상태 필터
tr_tr: Bağlantı Durumu Süzgeci
uk: Фільтр станів
zh_cn: 状态过滤器
zh_tw: 狀態過濾器

source: Filter expression
fr: Expression du filtre
it: Filtra espressioni
ko: 필터 수식
nl: Filterexpressie
tr_tr: İfadeyi süz
uk: Вираз фільтра
zh_cn: 过滤表达式
zh_tw: 過濾表達式

source: Filter
fr: Filtrer
it: Filtra
ko: 필터
tr_tr: Süz
uk: Фільтр
zh_cn: 过滤器
zh_tw: 過濾器

source: Kill States
fr: Supprimer les états
it: Uccidi stati
ko: 상태 킬
nl: States Beeindigen
tr_tr: Bağlantı Durumlarını Yok et
uk: Знищити стани
zh_cn: 清除状态
zh_tw: 清除狀態

source: Kill filtered states
fr: Supprimer les états filtrés
it: Uccidi stati filtrati
ko: 필터링 된 상태 킬
nl: Gefilterde states beeindigen
tr_tr: Süzülen bağlantı durumlarını yok et
uk: Знищити відфільтровані стани
zh_cn: 清除过滤器状态
zh_tw: 清除過濾器狀態
