Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: ERROR! ldap_get_user_ous() could not bind anonymously to server %s.
fr: ERREUR! ldap_get_user_ous() n'arrive pas à effectuer une liaison anonyme vers le serveur %s .
it: ERRORE! ldap_get_user_ous() non ha potuto collegarsi anonimamente al server %s.
ko: 오류! ldap_get_user_ous()를 %s 서버에 익명으로 바인딩할 수 없습니다.
nl: FOUT! ldap_get_user_ous() kon niet anoniem gekoppeld worden met server %s.
tr_tr: HATA! ldap_get_user_ous (), %s sunucusuna anonim olarak bağlanamadı.
uk: ПОМИЛКА! ldap_get_user_ous() не вдалося анонімно прив'язатися до сервера %s.
zh_cn: 错误！ldap_get_user_ous() 无法以匿名方式绑定到服务器 %s。
zh_tw: 錯誤！ ldap_get_user_ous()無法匿名綁定到伺服器 %s。

source: ERROR! ldap_get_user_ous() could not bind to server %s.
fr: ERREUR ! ldap_get_user_ous() n'arrive pas à effectuer une connexion vers le serveur %s.
it: ERRORE! ldap_get_user_ous() non ha potuto collegarsi al server %s.
ko: 오류! ldap_get_user_ous()를 %s 서버에 바인딩할 수 없습니다.
nl: FOUT! ldap_get_user_ous() kon niet binden aan server %s.
tr_tr: HATA! ldap_get_user_ous (), %s sunucusuna bağlanamadı.
uk: ПОМИЛКА! ldap_get_user_ous() не вдалося прив'язатися до сервера %s.
zh_cn: 错误！ldap_get_user_ous() 无法绑定到服务器 %s。
zh_tw: 錯誤！ ldap_get_user_ous()無法綁定到伺服器 %s。

source: ERROR! ldap_get_groups() Could not connect to server %s.
fr: ERREUR ! ldap_get_groups() n'arrive pas à se connecter au serveur %s.
it: ERRORE! ldap_get_groups() non ha potuto collegarsi al server %s.
ko: 오류! ldap_get_groups()를 %s 서버에 연결할 수 없습니다.
nl: FOUT! ldap_get_groups() kon niet verbinden met server %s.
tr_tr: HATA! ldap_get_groups () %s sunucusuna bağlanılamadı.
uk: ПОМИЛКА! ldap_get_groups() Не вдалося підключитися до сервера %s.
zh_cn: 错误！ldap_get_groups() 无法连接到服务器 %s。
zh_tw: 錯誤！ ldap_get_groups()無法連接到伺服器 %s。

source: ERROR! ldap_get_groups() could not STARTTLS to server %s.
fr: ERREUR ! ldap_get_groups() n'a pas pu établir de connection STARTTLS vers le serveur %s.
it: ERRORE! ldap_get_groups() non ha potuto STARTTLS al server %s.
ko: 오류! ldap_get_groups()에서 %s 서버에 대한 STARTTLS를 할 수 없습니다.
nl: FOUT! ldap_get_groups() kon niet verbinden met de server %s via STARTTLS.
tr_tr: HATA! ldap_get_groups (), %s sunucusuna STARTTLS gönderemedi.
uk: ПОМИЛКА! ldap_get_groups() не вдалося виконати STARTTLS до сервера %s.
zh_cn: 错误！ldap_get_groups() 无法对服务器 %s 执行 STARTTLS。
zh_tw: 錯誤! ldap_get_groups() 不能啟動TLS伺服器%s。

source: ERROR! ldap_get_groups() could not bind anonymously to server %s.
fr: ERREUR ! ldap_get_groups() n'arrive pas à effectuer une liaisons anonyme vers le serveur %s.
it: ERRORE! ldap_get_groups() non ha potuto collegarsi anonimamente al server %s.
ko: 오류! ldap_get_groups()를 %s 서버에 익명으로 바인딩할 수 없습니다.
nl: FOUT! ldap_get_groups() kon niet anoniem gebonden worden met server %s.
tr_tr: HATA! ldap_get_groups (), %s sunucusuna anonim olarak bağlanamadı.
uk: ПОМИЛКА! ldap_get_groups() не вдалося анонімно прив'язатися до сервера %s.
zh_cn: 错误！ldap_get_groups() 无法以匿名方式绑定到服务器 %s。
zh_tw: 錯誤！ ldap_get_groups()無法匿名綁定到伺服器 %s。

source: ERROR! ldap_get_groups() could not bind to server %s.
fr: ERREUR ! ldap_get_groups() n'arrive pas à effectuer une liaison vers le serveur %s.
it: ERRORE! ldap_get_groups() non ha potuto collegarsi al server %s.
ko: 오류! ldap_get_groups()를 %s 서버에 바인딩할 수 없습니다.
nl: FOUT! ldap_get_groups() kon niet gebonden worden aan server %s.
tr_tr: HATA! ldap_get_groups (), %s sunucusuna bağlanamadı.
uk: ПОМИЛКА! ldap_get_groups() не вдалося прив'язатися до сервера %s.
zh_cn: 错误！ldap_get_groups() 无法绑定到服务器 %s。
zh_tw: 錯誤！ ldap_get_groups()無法綁定到伺服器 %s。

source: Invalid Login.
it: Login non valido
ko: 잘못된 로그인입니다.
tr_tr: Geçersiz giriş.
uk: Недійсний логін.
zh_cn: 登录无效。
zh_tw: 登錄無效。

source: Invalid credentials.
it: Credenziali Invalide
uk: Недійсні облікові дані.
zh_cn: 凭据无效。
zh_tw: 無效憑證。

source: ERROR! unable to find ldap_connect() function.
it: ERRORE! impossibile trovare la funzione ldap_connect().
ko: 오류! ldap_connect() 함수를 찾을 수 없습니다.
tr_tr: HATA! ldap_connect () işlevi bulunamadı.
uk: ПОМИЛКА! не вдалося знайти функцію ldap_connect().
zh_cn: 错误！找不到函数 ldap_connect()。
zh_tw: 錯誤！無法找到ldap_connect()函數。

source: Internal error during authentication.
it: Errore interno durante l'autenticazione.
ko: 인증 중에 내부 오류가 발생했습니다.
tr_tr: Kimlik doğrulama sırasında dahili hata.
uk: Внутрішня помилка під час автентифікації.
zh_cn: 验证时发生了内部错误。
zh_tw: 認證期間發生內部錯誤。

source: ERROR! could not find details of the LDAP server used for authentication.
it: ERRORE! impossibile trovare i dettagli del server LDAP utilizzato per l'autenticazione.
ko: 오류! 인증에 사용된 LDAP 서버의 세부 정보를 찾을 수 없습니다.
tr_tr: HATA! kimlik doğrulama için kullanılan LDAP sunucusunun ayrıntılarını bulamadı.
uk: ПОМИЛКА! не вдалося знайти відомості про сервер LDAP, який використовується для автентифікації.
zh_cn: 错误！找不到用于身份验证的 LDAP 服务器详细信息。
zh_tw: 錯誤！找不到用於認證的LDAP伺服器的詳細信息。

source: ERROR! could not connect to LDAP server %s using STARTTLS.
it: ERRORE! impossibile connettersi al server LDAP %s utilizzando STARTTLS.
ko: 오류! STARTTLS를 사용하여 LDAP 서버 %s에 연결할 수 없습니다.
tr_tr: HATA! %s , STARTTLS kullanılarak LDAP sunucusuna bağlanamadı.
uk: ПОМИЛКА! не вдалося підключитися до сервера LDAP %s за допомогою STARTTLS.
zh_cn: 错误！无法使用 STARTTLS 连接到 LDAP 服务器 %s。
zh_tw: 錯誤！無法使用STARTTLS連接到LDAP伺服器%s。

source: Error : could not connect to authentication server.
it: Errore: impossibile connettersi al server di autenticazione.
ko: 오류 : 인증 서버에 연결할 수 없습니다.
tr_tr: Hata: kimlik doğrulama sunucusuna bağlanılamadı.
uk: Помилка : не вдалося підключитися до сервера автентифікації.
zh_cn: 错误：无法连接至认证服务器。
zh_tw: 錯誤：無法連接到認證伺服器。

source: ERROR! Could not connect to server %s.
it: ERRORE! Impossibile connettersi al server %s.
ko: 오류! %s 서버에 연결할 수 없습니다.
tr_tr: HATA! %s sunucusuna bağlanılamadı.
uk: ПОМИЛКА! Не вдалося підключитися до сервера %s.
zh_cn: 错误：无法连接至服务器 %s。
zh_tw: 錯誤！無法連接到伺服器%s。

source: LDAP Debug: LDAP connection error flag: %s
zh_tw: LDAP調試：LDAP連接錯誤標誌：%s

source: ERROR! Could not bind to LDAP server %s. Please check the bind credentials.
it: ERRORE! Impossibile eseguire il binding al server LDAP %s. Si prega di verificare le credenziali di binding.
ko: 오류! LDAP 서버 %s에 바인딩할 수 없습니다. 바인딩 자격 증명을 확인하십시오.
tr_tr: HATA! %s LDAP sunucusuna bağlanılamadı. Lütfen bağlama kimlik bilgilerini kontrol edin.
uk: ПОМИЛКА! Не вдалося прив'язатися до сервера LDAP %s. Будь ласка, перевірте облікові дані прив'язки.
zh_cn: 错误！无法绑定到 LDAP 服务器 %s。请检查绑定凭据。
zh_tw: 錯誤！無法綁定到LDAP伺服器%s。請檢查綁定證書。

source: LDAP Debug: Now Searching for %s in directory.
zh_tw: LDAP調試：正在目錄中搜索 %s。

source: LDAP Debug: Now searching in server %1$s, container %2$s with filter %3$s.
zh_tw: LDAP調試：現在正在伺服器%1$s中搜索，容器%2$s，過濾器為%3$s。

source: LDAP Debug: RFC2307 group filter search: %s
zh_tw: LDAP調試：RFC2307組過濾器搜索：%s

source: Search resulted in error: %s
fr: La recherche a abouti à une erreur: %s
it: La ricerca ha generato un errore: %s
ko: 검색 결과 오류: %s
nl: Zoek opdracht resulteerde in fout: %s
tr_tr: Arama hata verdi: %s
uk: Пошук завершився помилкою: %s
zh_cn: 搜索结果出错：%s
zh_tw: 搜索結果錯誤: %s

source: LDAP Debug: Extended group search resulted in error: %s
zh_tw: LDAP調試：擴展組搜索導致錯誤：%s

source: LDAP Debug: Group search contains %s results.
zh_tw: LDAP調試：組搜索包含%s個結果。

source: LDAP Debug: ERROR! LDAP search failed, no user matching %s was found.
zh_tw: LDAP調試：錯誤！ LDAP搜索失敗，找不到與%s匹配的用戶。。

source: LDAP Debug: ERROR! LDAP search failed, multiple users matching %s were found.
zh_tw: LDAP調試：錯誤！ LDAP搜索失敗，找到多個匹配%s的用戶。

source: Invalid login specified.
it: Accesso specificato non valido.
ko: 잘못된 로그인이 지정되었습니다.
tr_tr: Geçersiz giriş belirtildi.
uk: Вказано недійсний логін.
zh_cn: 登录信息无效。
zh_tw: 指定的登錄名無效。。

source: LDAP Debug: Logged in successfully as %1$s via LDAP server %2$s with DN = %3$s.
zh_tw: LDAP調試：以%1$s的身份通過LDAP伺服器%2$s成功登錄，DN = %3$s。

source: LDAP Debug: ERROR! Could not login to server %1$s as user %2$s: %3$s'
zh_tw: LDAP調試：錯誤！ 無法以用戶%2$s的身份登錄到伺服器 %1$s：%3$s'

source: LDAP Debug: Logged in successfully as %1$s but did not match any field in extended query.
zh_tw: LDAP調試：作為%1$s成功登錄，但不匹配擴展查詢中的任何欄位。

source: ERROR! could not find details of the RADIUS server used for authentication.
it: ERRORE! impossibile trovare i dettagli del server RADIUS utilizzato per l'autenticazione.
ko: 오류! 인증에 사용된 RADIUS 서버의 세부 정보를 찾을 수 없습니다.
tr_tr: HATA! kimlik doğrulama için kullanılan RADIUS sunucusunun ayrıntılarını bulamadı.
uk: ПОМИЛКА! не вдалося знайти відомості про сервер RADIUS, який використовується для автентифікації.
zh_cn: 错误！找不到用于身份验证的 RADIUS 服务器详细信息。
zh_tw: 錯誤！找不到用於認證的RADIUS伺服器的詳細信息。

source: Error during RADIUS authentication : %s
it: Errore durante l'autenticazione RADIUS: %s
ko: RADIUS 인증 중 오류 발생: %s
tr_tr: RADIUS kimlik doğrulaması sırasında hata: %s
uk: Помилка під час автентифікації RADIUS : %s
zh_cn: RADIUS 认证过程中出现错误：%s
zh_tw: RADIUS認證期間出錯：%s

source: Widget configuration has been changed.
fr: La configuration du Widget logiciel a été modifiée.
it: La configurazione del Widget è cambiata.
ko: 위젯 구성이 변경되었습니다.
nl: Widget configuratie is gewijzigd.
tr_tr: Widget yapılandırması değiştirildi.
uk: Конфігурація віджету змінена.
zh_cn: 小部件配置已发生变更。
zh_tw: 部件配置已更改。

source: (User %s)
fr: (Utilisateur %s)
it: (Utente %s)
ko: (사용자 %s)
nl: (Gebruiker %s)
tr_tr: (Kullanıcı %s)
uk: (Користувач %s)
zh_cn: （用户 %s）
zh_tw: (用戶%s)

source: LDAP authentication error: %s
it: LDAP errore autenticazione: %s
tr_tr: LDAP kimlik doğrulama hatası: %s
uk: Помилка автентифікації LDAP: %s
zh_cn: LDAP 认证错误：%s
zh_tw: LDAP認證錯誤：%s

source: RADIUS authentication error: %s
it: RADIUS errore autenticazione: %s
tr_tr: RADIUS kimlik doğrulama hatası: %s
uk: Помилка автентифікації RADIUS: %s
zh_cn: RADIUS 认证错误：%s
zh_tw: RADIUS認證錯誤：%s

source: Local authentication error: %s
it: Locale errore autenticazione: %s
tr_tr: Yerel kimlik doğrulama hatası: %s
uk: Помилка локальної автентифікації: %s
zh_cn: 本地认证错误：%s
zh_tw: 本地身份認證錯誤：%s

source: Successful login for user '%1\$s' from: %2\$s
zh_tw: 用戶%1\$s從以下位置成功登錄：%2\$s

source: Username or Password incorrect
fr: Nom d'utilisateur ou mot de passe incorrect
it: Nome utente o password errati
ko: 사용자 이름 또는 암호가 잘못됨
nl: Gebruikersnaam of Wachtwoord is onjuist.
tr_tr: Kullanıcı adı veya şifre hatalı
uk: Неправильне ім'я користувача або пароль
zh_cn: 用户名或密码不正确
zh_tw: 用戶名或密碼不正確

source: Session timed out for user '%1\$s' from: %2\$s"
zh_tw: 用戶%1$s的會話已超時：%2$s

source: User logged out for user '%1\$s' from: %2\$s
zh_tw: 用戶%1\$s從以下位置註銷：%2\$s

source: is developed and maintained by
it: è sviluppato e mantenuto da
ko: 에 의해 개발되고 유지됩니다.
tr_tr: tarafından geliştirilen ve sürdürülen
uk: розроблено та підтримується
zh_cn: 开发和维护是
zh_tw: 的開發和維護是

source: View license.
it: Visualizza la licenza.
ko: 라이센스를 봅니다.
tr_tr: Lisansı görüntüle.
uk: Переглянути ліцензію.
zh_cn: 查看许可证。
zh_tw: 查看許可證。

source: Destination port from
fr: Port de destination de
it: Porta di destinazione da
ko: 포트 도착지로 부터
nl: Doelpoort van
tr_tr: Varış limanı
uk: Порт призначення від
zh_cn: 目标端口从
zh_tw: 目標埠(起始)

source: Destination port to
fr: Port de destination à
it: Porta di destinazione per
ko: 포트 도착지로
nl: Doelpoort naar
tr_tr: Varış limanı
uk: Порт призначення до
zh_cn: 目标端口到
zh_tw: 目標端埠(結束)

source: Redirect target IP
fr: L'IP de destination pour la redirection.
it: Reindirizza l'IP di destinazione
ko: 대상 IP 리디렉션
nl: Omleiding doel-IP
tr_tr: Hedef IP'yi yeniden yönlendir
uk: IP-адреса перенаправлення
zh_cn: 重定向目标 IP
zh_tw: 重定向目標IP

source: The submitted interface does not exist.
fr: L'interface soumise n'existe pas.
it: L'interfaccia inviata non esiste.
ko: 제출한 인터페이스가 존재하지 않습니다.
nl: De opgegeven interface bestaat niet.
tr_tr: Gönderilen arayüz mevcut değil.
uk: Наданий інтерфейс не існує.
zh_cn: 提交的接口不存在。
zh_tw: 提交的接口不存在。

source: "%s" is not a valid redirect target IP address or host alias.
fr: « %s » n'est pas une adresse IP de redirection valide ou un alias d'hôte.
it: "%s" non è un indirizzo IP di destinazione di reindirizzamento o un alias host valido.
ko: "%s"는 올바른 리디렉션 대상 IP 주소 또는 호스트 별칭이 아닙니다.
nl: "%s" is geen geldig omleiding doel-IP-adres of host alias.
tr_tr: " %s " geçerli bir yönlendirme hedef IP adresi veya ana bilgisayar diğer adı değil.
uk: "%s" не є дійсною IP-адресою перенаправлення або псевдонімом хоста.
zh_cn: "%s" 不是有效的重定向目标 IP 地址或主机别名。
zh_tw: "%s"不是一個有效的重定向目標IP位址或主機別名。

source: Redirect interface must have IPv4 address.
uk: Інтерфейс перенаправлення повинен мати IPv4-адресу.
zh_cn: 重定向接口必须有 IPv4 地址。
zh_tw: 重定向接口必須具有IPv4地址。

source: Redirect interface must have IPv6 address.
uk: Інтерфейс перенаправлення повинен мати IPv6-адресу.
zh_cn: 重定向接口必须有 IPv6 地址。
zh_tw: 重定向接口必須具有IPv6地址。

source: Redirect target IP must be IPv4.
fr: La destination de la redirection doit être en IPv4.
it: l'IP di destinazione per il reindirizzamento deve essere IPv4.
ko: 리디렉션 대상 IP는 반드시 IPv4 이어야 합니다.
nl: Omleiding doel-IP dient IPv4 te zijn.
tr_tr: Yönlendirme hedef IP'si IPv4 olmalıdır.
uk: Цільова IP-адреса переспрямування має бути IPv4.
zh_cn: 重定向目标 IP 必须为 IPv4。
zh_tw: 重定向目標IP必須為IPv4。

source: Redirect target IP must be IPv6.
uk: Цільова IP-адреса переспрямування має бути IPv6.
zh_cn: 重定向目标 IP 必须是 IPv6。
zh_tw: 重定向目標IP必須為IPv6地址。

source: Redirect target port %s is not valid. It must be a port alias or integer between 1 and 65535.
uk: Цільовий порт переспрямування %s є недійсним. Він має бути псевдонімом порту або цілим числом від 1 до 65535.
zh_cn: 重定向目标端口 %s 无效。必须是端口别名或 1 至 65535 之间的整数。
zh_tw: 重定向目標埠%s無效。 它必須是埠別名或1到65535之間的整數。

source: Source must be IPv4.
fr: La source doit être en IPv4.
it: La fonte deve essere IPv4.
ko: 소스는 반드시 IPv4 이어야 합니다.
nl: Bron moet IPv4 zijn.
tr_tr: Kaynak IPv4 olmalıdır.
uk: Джерело має бути IPv4.
zh_cn: 源必须是 IPv4。
zh_tw: 源地址必須是IPv4。

source: Source must be IPv6.
uk: Джерело має бути IPv6.
zh_cn: 源必须是 IPv6。
zh_tw: 源必須為IPv6地址。

source: Destination must be IPv4.
fr: La destination doit être en IPv4.
it: La destinazione deve essere IPv4
ko: 도착지는 반드시 IPv4 이어야 합니다.
nl: Doel dient IPv4 te zijn.
tr_tr: Hedef IPv4 olmalıdır.
uk: Призначення має бути IPv4.
zh_cn: 目标地址必须是 IPv4。
zh_tw: 目標地址必須是IPv4。

source: Destination must be IPv6.
uk: Призначення має бути IPv6.
zh_cn: 目标必须是 IPv6。
zh_tw: 目標必須為IPv6地址。

source: The target port range must be an integer between 1 and 65535.
fr: La plage de port de destination doit être un nombre entier entre 1 et 65535.
it: La porta di destinazione deve essere compresa fra 1 e 65535
ko: 대상 포트 범위는 1에서 65535 사이의 정수여야 합니다.
nl: Het doelpoortbereik dient een geheel getal tussen de 1 en 65535 te zijn.
tr_tr: Hedef port aralığı 1 ile 65535 arasında bir tamsayı olmalıdır.
uk: Діапазон цільових портів має бути цілим числом від 1 до 65535.
zh_cn: 目标端口范围必须是介于 1 到 65535 之间的整数。
zh_tw: 目標埠範圍必須是1到65535之間的整數。

source: The destination port range overlaps with an existing entry.
fr: La plage de port de destination chevauche une entrée existante.
it: L'intervallo della porta di destinazione si sovrappone a una voce esistente.
ko: 대상 포트 범위가 기존 항목과 겹칩니다.
nl: Het doelpoortbereik overlapt met een reeds bestaand item.
tr_tr: Hedef port aralığı mevcut bir girişle çakışıyor.
uk: Діапазон портів призначення перетинається з існуючим записом.
zh_cn: 目标端口范围与现有条目冲突。
zh_tw: 目標埠範圍與現有條目重疊。

source: NAT Port Forward
fr: Transfert de port NAT
ko: NAT 포트 전달
nl: NAT Poort Doorsturen
tr_tr: NAT Bağlantı Noktası İleri
uk: NAT: Переспрямування портів
zh_cn: NAT 端口转发
zh_tw: NAT埠轉發

source: Firewall: NAT: Port Forward - saved/edited a port forward rule.
fr: Firewall: NAT: Transfert de port - sauvegarder/éditer une règle de transfert de port.
it: Firewall: NAT: Port Forward: salva / modifica una regola di port forwarding.
ko: 방화벽: NAT 포트 전달- 포트 전달 규칙저장/편집
nl: Firewall: NAT: Poort Doorsturen - Poortdoorstuurregel opgeslagen/bewerkt.
tr_tr: Güvenlik duvarı: NAT: Port Forward - bir port forward kuralı kaydedildi / düzenlendi.
uk: Брандмауер: NAT: Переспрямування портів - збережено/відредаговано правило переспрямування портів.
zh_cn: 防火墙：NAT：端口转发 - 已保存/编辑端口转发规则。
zh_tw: 防火牆: NAT:埠轉發 -已 保存/編輯了埠轉發規則。

source: Firewall: NAT: Port forward, enable/disable NAT rule
fr: Pare-Feu : NAT : Transfert de port, activer/désactiver une règle NAT
it: Firewall: NAT: Port forward, abilita/disabilita regole di NAT
ko: 방화벽: NAT: 포트 포워드, NAT 규칙 사용/사용 안 함
nl: Firewall: NAT: Poort Doorsturen, inschakelen/uitschakelen NAT regel
tr_tr: Güvenlik duvarı: NAT: Bağlantı noktası ileri, NAT kuralını etkinleştirme / devre dışı bırakma
uk: Брандмауер: NAT: Переспрямування портів, увімкнути/вимкнути правило NAT
zh_cn: 防火墙：NAT：端口转发，启用/禁用NAT规则
zh_tw: 防火牆：NAT：埠轉發，啟用/禁用NAT規則

source: The Firewall Adaptive values must be set together.
fr: Les valeurs adaptatives du pare-feu doivent être définies ensemble.
it: I valori del firewall adattivo devono essere impostati insieme.
ko: 방화벽 적응 값을 함께 설정해야 합니다.
nl: De Firewall Adaptive waarden moeten samen worden ingesteld.
tr_tr: Güvenlik Duvarı Uyarlanabilir değerleri birlikte ayarlanmalıdır.
uk: Значення адаптивного брандмауера мають бути встановлені разом.
zh_cn: 必须同时设置防火墙自适应值。
zh_tw: 防火牆自適應值必須一起設置。

source: The Firewall Adaptive Start value must be an integer.
fr: La valeur adaptative de départ du pare-feu doit être un nombre entier.
it: Il valore di inizio del firewall adattivo deve essere un numero intero.
ko: 방화벽 적응형 시작 값은 정수여야 합니다.
nl: De Firewall Adaptive Start waarde moet een geheel getal zijn.
tr_tr: Güvenlik Duvarı Uyarlamalı Başlangıç ​​değeri bir tamsayı olmalıdır.
uk: Початкове значення адаптивного брандмауера має бути цілим числом.
zh_cn: 防火墙自适应起始值必须为整数。
zh_tw: 防火牆自適應起始值必須為整數。

source: The Firewall Adaptive End value must be an integer.
fr: La valeur adaptative de fin du pare-feu doit être un nombre entier.
it: Il valore finale del firewall adattivo deve essere un numero intero.
ko: 방화벽 적응형 끝 값은 정수여야 합니다.
nl: De Firewall Adaptive Eind waarde moet een geheel getal zijn.
tr_tr: Güvenlik Duvarı Uyarlamalı Bitiş değeri bir tamsayı olmalıdır.
uk: Кінцеве значення адаптивного брандмауера має бути цілим числом.
zh_cn: 防火墙自适应结束值必须为整数。
zh_tw: 防火牆自適應結束值必須為整數。

source: The Firewall Maximum States value must be an integer.
fr: La valeur d'états maximums du pare-feu doit être un nombre entier.
it: Il valore degli stati massimi del firewall deve essere un numero intero.
ko: 방화벽 최대 상태 값은 정수여야 합니다.
nl: De Firewall Maximum aantal States waarde moet een geheel getal zijn.
tr_tr: Güvenlik Duvarı Maksimum Durum değeri bir tamsayı olmalıdır.
uk: Значення максимальної кількості станів брандмауера має бути цілим числом.
zh_cn: 防火墙最大状态值必须为整数。
zh_tw: 防火牆最大狀態值，必須是一個整數。

source: The Aliases Hostname Resolve Interval value must be an integer.
fr: La valeur d'intervalle de résolution de nom d'hôte doit être un nombre entier.
it: Il valore dell'intervallo per Risolvi nome host Alias deve essere un numero intero.
ko: 별칭 호스트 이름 확인 간격 값은 정수여야 합니다.
nl: De Alias Hostnaam Herleid Interval waarde moet een geheel getal zijn.
tr_tr: Takma Adlar Ana Bilgisayar Adı Çözümleme Aralığı değeri bir tamsayı olmalıdır.
uk: Значення інтервалу розпізнавання імен хостів псевдонімів має бути цілим числом.
zh_cn: 别名主机名解析间隔值应为整数。
zh_tw: 別名主機名解析間隔必須為整數。

source: The Firewall Maximum Table Entries value must be an integer.
fr: La valeur maximale des entrées de la table du pare-feu doit être un nombre entier.
it: Il valore delle voci di tabella massima del firewall deve essere un numero intero.
ko: 방화벽 최대 테이블 항목 값은 정수여야 합니다.
nl: De Firewall Maximum Tabel Items waarde moet een geheel getal zijn.
tr_tr: Güvenlik Duvarı Maksimum Tablo Girişleri değeri bir tamsayı olmalıdır.
uk: Значення максимальної кількості записів таблиці брандмауера має бути цілим числом.
zh_cn: 防火墙最大表条目值必须为整数。
zh_tw: 防火牆最大表條目必須是一個整數。

source: The Firewall Maximum Fragment Entries value must be an integer.
fr: La valeur maximale des entrées des fragments du pare-feu doit être un nombre entier.
it: Il valore Numero massimo di frammenti del firewall deve essere un numero intero.
ko: 방화벽 최대 조각 항목 값은 정수여야 합니다.
nl: De Firewall Maximum Fragment Items waarde moet een geheel getal zijn.
tr_tr: Güvenlik Duvarı Maksimum Parça Girişleri değeri bir tamsayı olmalıdır.
uk: Значення максимальної кількості фрагментів брандмауера має бути цілим числом.
zh_cn: 防火墙最大分片条目值必须为整数。
zh_tw: 防火牆最大片段條目必須是一個整數。

source: The TCP idle timeout must be an integer.
fr: Le délai d'attente inactif TCP doit être un nombre entier.
it: Il timeout di inattività TCP deve essere un numero intero.
ko: TCP 유휴(idle) 시간 초과는 정수여야 합니다.
nl: De TCP inactiviteits time-out moet een geheel getal zijn.
tr_tr: TCP boşta kalma zaman aşımı bir tamsayı olmalıdır.
uk: Таймаут простою TCP має бути цілим числом.
zh_cn: TCP 空闲超时时间必须为整数。
zh_tw: TCP空閒超時必須是一個整數。

source: The Reflection timeout must be an integer.
fr: Le délai de réflexion doit être un nombre entier.
it: Il timeout di Reflection deve essere un numero intero.
ko: Reflection 시간 초과는 정수여야 합니다.
nl: De Reflectie time-out moet een integer zijn.
tr_tr: Yansıma zaman aşımı bir tamsayı olmalıdır.
uk: Таймаут відображення має бути цілим числом.
zh_cn: 反射超时值应为整数。
zh_tw: 回流超時必須為整數。

source: The TCP first timeout value must be an integer.
fr: Le premier délai d'attente TCP doit être un nombre entier.
it: Il primo valore di timeout TCP deve essere un numero intero.
ko: TCP 첫 번째 시간 초과 값은 정수여야 합니다.
nl: De TCP eerste time-out waarde moet een integer zijn.
tr_tr: TCP ilk zaman aşımı değeri bir tamsayı olmalıdır.
uk: Перше значення таймауту TCP має бути цілим числом.
zh_cn: TCP 初始超时值应为整数。
zh_tw: TCP第一個超時值必須是一個整數。

source: The TCP opening timeout value must be an integer.
fr: La valeur de délai d'ouverture TCP doit être un nombre entier.
it: Il valore di timeout di apertura TCP deve essere un numero intero.
ko: TCP 시작 시간 초과 값은 정수여야 합니다.
nl: De TCP opening time-out waarde moet een integer zijn.
tr_tr: TCP açılış zaman aşımı değeri bir tamsayı olmalıdır.
uk: Значення таймауту відкриття TCP має бути цілим числом.
zh_cn: TCP 开启超时值应为整数。
zh_tw: TCP打開超時值必須為整數。

source: The TCP established timeout value must be an integer.
fr: Le délai d'attente de connexion établie TCP doit être un nombre entier.
it: Il valore di timeout stabilito da TCP deve essere un numero intero.
ko: TCP 설정 시간 초과 값은 정수여야 합니다.
nl: De TCP opzet time-out moet een integer zijn.
tr_tr: TCP tarafından oluşturulan zaman aşımı değeri bir tamsayı olmalıdır.
uk: Значення таймауту встановленого з'єднання TCP має бути цілим числом.
zh_cn: TCP 已建立连接超时值应为整数。
zh_tw: TCP建立的超時值必須為整數。

source: The TCP closing timeout value must be an integer.
fr: Le délai d'attente de fermeture TCP doit être un nombre entier.
it: Il valore di timeout di chiusura TCP deve essere un numero intero.
ko: TCP 닫기 시간 초과 값은 정수여야 합니다.
nl: De TCP sluit time-out waarde moet een integer zijn.
tr_tr: TCP kapanma zaman aşımı değeri bir tamsayı olmalıdır.
uk: Значення таймауту закриття TCP має бути цілим числом.
zh_cn: TCP 关闭超时值应为整数。
zh_tw: TCP關閉超時值必須為整數。

source: The TCP FIN wait timeout value must be an integer.
fr: Le délai d'attente TCP FIN doit être un nombre entier.
it: Il valore di timeout di attesa TCP FIN deve essere un numero intero.
ko: TCP FIN 대기 시간 초과 값은 정수여야 합니다.
nl: De TCP FIN wait time-out waarde moet een integer zijn.
tr_tr: TCP FIN bekleme zaman aşımı değeri bir tamsayı olmalıdır.
uk: Значення таймауту очікування TCP FIN має бути цілим числом.
zh_cn: TCP FIN 等待超时值应为整数。
zh_tw: TCP FIN等待超時值必須為整數。

source: The TCP closed timeout value must be an integer.
fr: Le délai d'attente de fermeture TCP doit être un nombre entier.
it: Il valore di timeout TCP chiuso deve essere un numero intero.
ko: TCP 닫힘 시간 초과 값은 정수여야 합니다.
nl: De TCP gesloten time-out waarde moet een integer zijn.
tr_tr: TCP kapalı zaman aşımı değeri bir tamsayı olmalıdır.
uk: Значення таймауту закритого TCP має бути цілим числом.
zh_cn: TCP 关闭超时值应为整数。
zh_tw: TCP關閉超時值必須為整數。

source: The TCP tsdiff timeout value must be an integer.
uk: Значення таймауту TCP tsdiff має бути цілим числом.
zh_cn: TCP 时间戳差值超时参数必须设置为整数值。
zh_tw: TCP tsdiff超時值必須為整數。
