Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Acknowledge queue and Queue cannot be the same.
fr: La file d'attente de validation et la file ne peuvent pas être identiques.
it: Coda di conferma e Coda non possono essere uguali
ko: 승인 대기열과 대기열은 같을 수 없습니다.
nl: Bevestigings wachtrij en Wachtrij kunnen niet het zelfde zijn.
tr_tr: Onay kuyruğu ve Kuyruğu aynı olamaz.
uk: Черга підтвердження та черга не можуть бути однаковими.
zh_cn: 确认队列和队列不能相同。
zh_tw: 確認隊列和隊列不能相同。

source: Limiters can not be used in Floating rules without choosing a direction.
fr: Les limiteurs ne peuvent pas être utilisés avec des règles flottantes sans choisir une direction.
it: I limitatori non possono essere usati nelle regole fluttuanti senza scegliere una direzione.
ko: 플로팅(Floating) 규칙에서는 방향을 선택하지 않으면 제한을 사용할 수 없습니다.
nl: Begrenzers kunnen niet met zwevende regels worden gebruikt zonder een richting te kiezen.
tr_tr: Sınırlayıcılar, bir yön seçmeden Kayan kurallarda kullanılamaz.
uk: Обмежувачі не можуть бути використані в плаваючих правилах без вибору напрямку.
zh_cn: 在浮动规则中未选择方向时，不能使用限制器。
zh_tw: 在浮動規則中使用管道，必須選擇方向。

source: Gateways can not be used in Floating rules without choosing a direction.
fr: Les passerelles ne peuvent pas être utilisées dans une règle flottante sans choisir une direction
it: I gateway non possono essere utilizzati nelle regole mobili senza selezionare una direzione.
ko: 방향을 선택하지 않으면 플로팅(Floating) 규칙에서 게이트웨이를 사용할 수 없습니다.
nl: Gateways kunnen niet gebruikt worden in zwevende regels zonder een richting te kiezen.
tr_tr: Ağ geçitleri, bir yön seçmeden Kayan kurallarda kullanılamaz.
uk: Шлюзи не можуть бути використані в плаваючих правилах без вибору напрямку.
zh_cn: 在浮动规则中未选择方向时，不能使用网关。
zh_tw: 您不能在不選擇方向的情況下在浮動規則中使用網關。

source: A queue must be selected for the In direction before selecting one for Out too.
fr: Une file d'attente doit être sélectionnée pour la direction In avant de sélectionner une file pour Out.
it: Una coda deve essere selezionata per la direzione IN prima di selezionarne una anche per OUT.
ko: Out으로 큐(Queue)를 선택하기 전에 In 방향에 대해 큐를 선택해야 합니다.
nl: Er moet een wachtrij voor de Inkomende richting worden geselecteerd voor er een voor Uitgaand wordt geselecteerd.
tr_tr: Çıkış için de bir seçim yapmadan önce Giriş yönü için bir kuyruk seçilmelidir.
uk: Має бути вибрана черга для напрямку "Вхід" перш ніж вибрати одну для "Вихід" також.
zh_cn: 必须先为“入站”选择队列，然后才能为“出站”选择队列。
zh_tw: 必須為入站方向選擇隊列，然後為出站方向選擇一個隊列。

source: In and Out Queue cannot be the same.
fr: Les files In et Out ne peuvent pas être identiques.
it: Le code In e Out non possono essere uguale
ko: In 과 Out 큐(Queue)는 같을 수 없습니다.
nl: In en Uit wachtrijen kunnen niet het zelfde zijn.
tr_tr: Giriş ve Çıkış Kuyruğu aynı olamaz.
uk: Черги "Вхід" та "Вихід" не можуть бути однаковими.
zh_cn: 入站队列和出站队列不能相同。
zh_tw: 進出隊列不能相同。

source: A queue and a virtual interface cannot be selected for IN and Out. Both must be from the same type.
fr: Une file et une interface virtuelle ne peuvent pas être sélectionnées pour In et Out. Les deux doivent être du même type.
it: Non è possibile selezionare una coda e un'interfaccia virtuale per IN e OUT. Entrambi devono essere dello stesso tipo.
ko: IN 과 Out의 대기열 및 가상 인터페이스를 선택할 수 없습니다. 둘 다 동일한 유형이어야 합니다.
nl: Een wachtrij en een virtuele interface kunnen niet voor IN en UIT worden geselecteerd. Beiden moeten van het zelfde type zijn.
tr_tr: IN ve Out için kuyruk ve sanal arabirim seçilemez. Her ikisi de aynı türden olmalıdır.
uk: Черга та віртуальний інтерфейс не можуть бути вибрані для Входу та Виходу. Обидва мають бути одного типу.
zh_cn: 入站和出站不能一个选择队列、另一个选择虚拟接口。两者必须为相同类型。
zh_tw: 不能為進和出選擇隊列和虛擬接口。 兩者必須來自同一類型。

source: Please select a gateway, normally the interface selected gateway, so the limiters work correctly
fr: Veuillez sélectionner une passerelle afin que le limiteur fonctionne correctement
it: Seleziona un gateway, normalmente il gateway dell'interfaccia selezionata, in modo che i limitatori funzionino correttamente
ko: 리미터가 올바르게 작동하도록 게이트웨이를 선택하십시오. 일반적으로 인터페이스가 게이트웨이를 선택합니다.
nl: Selecteer een gateway, gewoonlijk de geselecteerde gateway van de interface, zodat de begrenzers goed functioneren
tr_tr: Lütfen bir ağ geçidi seçin, normalde arabirim tarafından seçilen ağ geçidi seçin, böylece sınırlayıcılar düzgün çalışır
uk: Будь ласка, оберіть шлюз, зазвичай шлюз, обраний інтерфейсом, щоб обмежувачі працювали коректно
zh_cn: 请选择一个网关，通常为所选接口的网关，以确保限制器正常工作
zh_tw: 請選擇一個網關，通常是選定網關的接口，這樣管道才能正常工作

source: ID must be an integer
fr: L'identifiant doit être un nombre entier
it: ID deve essere un intero
ko: ID는 반드시 정수여야 합니다.
nl: ID moet een geheel getal zijn
tr_tr: Kimlik bir tamsayı olmalıdır
uk: ID має бути цілим числом
zh_cn: ID 必须为整数
zh_tw: ID必須為整數

source: The maximum number of established connections per host (advanced option) can only be specified for TCP protocol.
fr: Le nombre maximum de connexions établies par hôte (option avancée) n'est définissable qu'avec le protocole TCP.
it: Il numero massimo di connessioni stabilite per host (opzione avanzata) può essere specificato solo per il protocollo TCP.
ko: 호스트 당 설정된 최대 연결 수 (고급 옵션)는 TCP 프로토콜에 대해서만 지정할 수 있습니다.
nl: Het maximum aantal opgezette verbindingen per host (geavanceerde optie) kan alleen worden opgegeven voor het TCP protocol.
tr_tr: Ana bilgisayar başına maksimum kurulan bağlantı sayısı (gelişmiş seçenek) yalnızca TCP protokolü için belirtilebilir.
uk: Максимальна кількість встановлених з'єднань на хост (розширена опція) може бути вказана лише для протоколу TCP.
zh_cn: 每个主机的最大已建立连接数（高级选项）只能为 TCP 协议指定。
zh_tw: 每個主機建立的最大連接數(高級選項)，只能為TCP協議指定。

source: The maximum new connections per host / per second(s) (advanced option) can only be specified for TCP protocol.
fr: La valeur maximale pour les nouvelles connexions par hôte/par seconde(s) (option avancée) n'est définissable qu'avec le protocole TCP.
it: Le nuove connessioni massime per host / per secondo (opzione avanzata) possono essere specificate solo per il protocollo TCP.
ko: 호스트 / 초당 최대 새 연결 (고급 옵션)은 TCP 프로토콜에 대해서만 지정할 수 있습니다.
nl: Het maximum aantal opgezette verbindingen per host / per seconde (geavanceerde optie) kan alleen worden opgegeven voor het TCP protocol.
tr_tr: Ana makine / saniye başına maksimum yeni bağlantılar (gelişmiş seçenek) yalnızca TCP protokolü için belirtilebilir.
uk: Максимальна кількість нових з'єднань на хост / на секунду(и) (розширена опція) може бути вказана лише для протоколу TCP.
zh_cn: 每个主机的每秒最大新建连接数（高级选项）只能为 TCP 协议指定。
zh_tw: 每個主機/秒的最大新連接(高級選項)，只能為TCP協議指定。

source: The maximum state entries (advanced option) can only be specified for Pass type rules.
fr: Le nombre maximal d'états (option avancée) n'est définissable qu'avec les règles de type "Accepter"
it: Le voci di stato massimo (opzione avanzata) possono essere specificate solo per le regole di tipo Pass.
ko: 최대 상태 항목(고급 옵션)은 Pass 유형 규칙에만 지정할 수 있습니다.
nl: Het maximale aantal state items (geavanceerde optie) kan alleen worden opgegeven voor 'Doorlaten' type regels.
tr_tr: Maksimum durum girişleri (gelişmiş seçenek) yalnızca Geçiş türü kuralları için belirtilebilir.
uk: Максимальна кількість записів станів (розширена опція) може бути вказана лише для правил типу "Пропуск".
zh_cn: 最大状态条目数（高级选项）只能为放行（Pass）类型的规则指定。
zh_tw: 最大狀態條目(高級選項)，只能為通過類型規則指定。

source: The maximum number of unique source hosts (advanced option) can only be specified for Pass type rules.
fr: Le nombre maximal d'hôtes source unique (option avancée) n'est définissable qu'avec les règles de type "Accepter"
it: Il numero massimo di host di origine univoci (opzione avanzata) può essere specificato solo per le regole del tipo di Pass.
ko: 고유한 소스 호스트의 최대 수(고급 옵션)는 Pass 유형 규칙에만 지정할 수 있습니다.
nl: Het maximale aantal unieke hosts (geavanceerde optie) kan alleen worden opgegeven voor 'Doorlaten' type regels.
tr_tr: Maksimum benzersiz kaynak ana bilgisayar sayısı (gelişmiş seçenek) yalnızca Geçiş türü kuralları için belirtilebilir.
uk: Максимальна кількість унікальних хостів джерел (розширена опція) може бути вказана лише для правил типу "Пропуск".
zh_cn: 唯一源主机（高级选项）的最大数量只能为放行类型规则指定。
zh_tw: 唯一源主機(高級選項)的最大數量，只能為通過類型規則指定。

source: The maximum number of established connections per host (advanced option) can only be specified for Pass type rules.
fr: Le nombre maximal de connexions établies par hôte (option avancée) n'est définissable qu'avec les règles de type "Accepter".
it: Il numero massimo di connessioni stabilite per host (opzione avanzata) può essere specificato solo per le regole di tipo Pass.
ko: 호스트당 설정된 최대 연결 수(고급 옵션)는 Pass 유형 규칙에만 지정할 수 있습니다.
nl: Het maximale aantal opgezette verbindingen per host (geavanceerde optie) kan alleen worden opgegeven voor 'Doorlaten' type regels.
tr_tr: Ana bilgisayar başına maksimum kurulan bağlantı sayısı (gelişmiş seçenek) yalnızca Geçiş türü kuralları için belirtilebilir.
uk: Максимальна кількість встановлених з'єднань на хост (розширена опція) може бути вказана лише для правил типу "Пропуск".
zh_cn: 每个主机的最大已建立连接数（高级选项）只能为放行类型规则指定。
zh_tw: 每個主機的最大已建立連接數(高級選項)，只能為通過類型規則指定。

source: The maximum state entries per host (advanced option) can only be specified for Pass type rules.
fr: Le nombre maximal d'états par hôte (option avancée) n'est définissable qu'avec des règles de type "Accepter".
it: Le voci di stato massimo per host (opzione avanzata) possono essere specificate solo per le regole di tipo Pass.
ko: 호스트당 최대 상태 항목 수(고급 옵션)는 Pass 유형 규칙에만 지정할 수 있습니다.
nl: Het maximale aantal state items per host (geavanceerde optie) kan alleen worden opgegeven voor 'Doorlaten' type regels.
tr_tr: Ana bilgisayar başına maksimum durum girişi (gelişmiş seçenek) yalnızca Geçiş türü kuralları için belirtilebilir.
uk: Максимальна кількість записів станів на хост (розширена опція) може бути вказана лише для правил типу "Пропуск".
zh_cn: 每个主机的最大状态条目（高级选项）只能为放行类型规则指定。
zh_tw: 每個主機的最大狀態記錄(高級選項)，只能為通過類型規則指定。

source: The maximum new connections per host / per second(s) (advanced option) can only be specified for Pass type rules.
fr: Le nombre maximal de nouvelles connexions par hôte/par seconde(s) n'est définissable qu'avec des règles de type "Accepter".
it: Le nuove connessioni massime per host / per secondo (opzione avanzata) possono essere specificate solo per le regole del tipo Pass.
ko: 호스트 / 초당 최대 새 연결 (고급 옵션)은 Pass 유형 규칙에만 지정할 수 있습니다.
nl: Het maximale aantal nieuwe verbindingen per host / per seconde (geavanceerde optie) kan alleen worden opgegeven voor 'Doorlaten' type regels.
tr_tr: Ana makine / saniye başına maksimum yeni bağlantılar (gelişmiş seçenek) yalnızca Geçiş türü kuralları için belirtilebilir.
uk: Максимальна кількість нових з'єднань на хост / за секунду(и) (розширений параметр) може бути вказана лише для правил типу Pass.
zh_cn: 每个主机/每秒的最大新连接（高级选项）只能为放行类型规则指定。
zh_tw: 每個主機/秒的最大新連接(高級選項)，只能為通過類型規則指定。

source: The state timeout (advanced option) can only be specified for Pass type rules.
fr: Le timeout des états (options avancées) n'est définissable qu'avec des règles de type "Accepter".
it: Il timeout dello stato (opzione avanzata) può essere specificato solo per le regole del tipo Pass.
ko: 상태 시간 초과(고급 옵션)는 Pass 유형 규칙에만 지정할 수 있습니다.
nl: De state time-out (geavanceerde optie) kan alleen worden opgegeven voor 'Doorlaten' type regels.
tr_tr: Durum zaman aşımı (gelişmiş seçenek) yalnızca Geçiş türü kuralları için belirtilebilir.
uk: Таймаут стану (розширений параметр) може бути вказаний лише для правил типу Pass.
zh_cn: 只能为放行类型规则指定状态超时（高级选项）。
zh_tw: 只能為通過類型規則指定狀態超時(高級選項)。

source: The maximum state entries (advanced option) cannot be specified if statetype is none.
fr: Le nombre maximal d'états (options avancées) n'est pas définissable si statetype est indéfini.
it: Le voci di stato massimo (opzione avanzata) non possono essere specificate se il tipo di dati è nessuno.
ko: statetype이 none이면 최대 상태 항목 (고급 옵션)을 지정할 수 없습니다.
nl: Het maximale aantal state items (geavanceerde optie) kan niet worden opgegeven wanneer statetype 'geen' is.
tr_tr: Statetype yok ise maksimum durum girişleri (gelişmiş seçenek) belirtilemez.
uk: Максимальна кількість записів стану (розширений параметр) не може бути вказана, якщо тип стану — none.
zh_cn: 如果状态类型为空，则不能指定最大状态条目（高级选项）。
zh_tw: 如果狀態類型為空，則不能指定最大狀態記錄(高級選項)。

source: The maximum number of unique source hosts (advanced option) cannot be specified if statetype is none.
fr: Le nombre maximal d'hôtes source uniques (options avancées) est indéfinissable si statetype est indéfini.
it: Il numero massimo di host di origine univoci (opzione avanzata) non può essere specificato se il tipo di dati è nessuno.
ko: statetype이 none 인 경우 고유 소스 호스트의 최대 수 (고급 옵션)를 지정할 수 없습니다.
nl: Het maximale aantal unieke bron hosts (geavanceerde optie) kan niet worden opgegeven wanneer statetype 'geen' is.
tr_tr: Statetype yok ise maksimum benzersiz kaynak ana bilgisayar sayısı (gelişmiş seçenek) belirtilemez.
uk: Максимальна кількість унікальних вихідних хостів (розширений параметр) не може бути вказана, якщо тип стану — none.
zh_cn: 如果状态类型为空，则不能指定唯一源主机的最大数量（高级选项）。
zh_tw: 如果狀態類型為空，則不能指定唯一源主機的最大數量(高級選項)。

source: The maximum number of established connections per host (advanced option) cannot be specified if statetype is none.
fr: Le nombre maximal de connexions établies par par hôte (options avancées) n'est pas définissable si le statetype est indéfini.
it: Il numero massimo di connessioni stabilite per host (opzione avanzata) non può essere specificato se il tipo di codice è nessuno.
ko: statetype이 none 인 경우 호스트 당 설정된 최대 연결 수 (고급 옵션)를 지정할 수 없습니다.
nl: Het maximale aantal opgezette verbindingen per host (geavanceerde optie) kan niet worden opgegeven wanneer statetype 'geen' is.
tr_tr: Statetype yok ise, ana makine başına maksimum kurulan bağlantı sayısı (gelişmiş seçenek) belirtilemez.
uk: Максимальна кількість встановлених з'єднань на хост (розширений параметр) не може бути вказана, якщо тип стану — none.
zh_cn: 如果状态类型为空，则不能指定每个主机（高级选项）的已建立连接的最大数量。
zh_tw: 如果狀態類型為空，則不能指定每個主機(高級選項)的已建立連接的最大數量。

source: The maximum state entries per host (advanced option) cannot be specified if statetype is none.
fr: Le nombre maximum de nouvelles connexions (options avancées) n'est pas définissable si le statetype est indéfini.
it: Le voci di stato massime per host (opzione avanzata) non possono essere specificate se il tipo di dati è nessuno.
ko: statetype이 none이면 호스트 당 최대 상태 항목 (고급 옵션)을 지정할 수 없습니다.
nl: Het maximale aantal state items (geavanceerde optie) kan niet worden opgegeven wanneer statetype 'geen' is.
tr_tr: Statetype yok ise, ana bilgisayar başına maksimum durum girişi (gelişmiş seçenek) belirtilemez.
uk: Максимальна кількість записів стану на хост (розширений параметр) не може бути вказана, якщо тип стану — none.
zh_cn: 如果状态类型为空，则不能指定每个主机的最大状态条目（高级选项）。
zh_tw: 如果狀態類型為空，則不能指定每個主機的最大狀態記錄(高級選項)。

source: The maximum new connections per host / per second(s) (advanced option) cannot be specified if statetype is none.
fr: Le nombre maximal de nouvelles connexions par hôte, par seconde(s) (options avancées) n'est pas définissable si le statetype est indéfini.
it: Le nuove connessioni massime per host / per secondo (opzione avanzata) non possono essere specificate se lo statetype è nessuno.
ko: statetype이 none인 경우 호스트/초당 최대 새 연결 수(고급 옵션)를 지정할 수 없습니다.
nl: Het maximale aantal nieuwe verbindingen per host / per seconde (geavanceerde optie) kan niet worden opgegeven wanneer statetype 'geen' is.
tr_tr: Statetype yok ise, ana makine / saniye başına maksimum yeni bağlantılar (gelişmiş seçenek) belirtilemez.
uk: Максимальна кількість нових з'єднань на хост / за секунду(и) (розширений параметр) не може бути вказана, якщо тип стану — none.
zh_cn: 如果状态类型为空，则不能指定每秒的最大新连接数（高级选项）。
zh_tw: 如果狀態類型為空，則不能指定每秒的最大新連接數(高級選項)。

source: The state timeout (advanced option) cannot be specified if statetype is none.
fr: Le timeout d'état (options avancées) n'est pas définissable si le statetype est indéfini.
it: Il timeout dello stato (opzione avanzata) non può essere specificato se il tipo di dati è nessuno.
ko: 상태종류가 none이면 상태 시간 초과(고급 옵션)를 지정할 수 없습니다.
nl: De state time-out (geavanceerde optie) kan niet worden opgegeven wanneer statetype 'geen' is.
tr_tr: Statetype yok ise durum zaman aşımı (gelişmiş seçenek) belirtilemez.
uk: Таймаут стану (розширений параметр) не може бути вказаний, якщо тип стану — none.
zh_cn: 如果状态类型为空，则不能指定状态超时（高级选项）。
zh_tw: 如果狀態類型為空，則不能指定狀態超時(高級選項)。

source: Maximum state entries (advanced option) must be a positive integer
fr: Le nombre maximal d'entrées (options avancées) doit être un entier positif.
it: Le voci di stato massimo (opzione avanzata) devono essere un numero intero positivo
ko: 최대 상태 항목(고급 옵션)은 양의 정수여야 합니다.
nl: Maximale aantal state items (geavanceerde optie) dient een positief geheel getal te zijn
tr_tr: Maksimum durum girişleri (gelişmiş seçenek) pozitif bir tam sayı olmalıdır
uk: Максимальна кількість записів стану (розширений параметр) має бути додатним цілим числом.
zh_cn: 最大状态条目（高级选项）必须为正整数
zh_tw: 最大狀態記錄(高級選項)必須為正整數

source: Maximum number of unique source hosts (advanced option) must be a positive integer
fr: Le nombre maximal de d'hôtes source uniques (options avancées) doit être un entier positif.
it: Il numero massimo di host di origine univoci (opzione avanzata) deve essere un numero intero positivo
ko: 고유 소스 호스트의 최대 수(고급 옵션)는 양의 정수여야 합니다.
nl: Maximale aantal unieke bron hosts (geavanceerde optie) dient een positief geheel getal te zijn
tr_tr: Maksimum benzersiz kaynak ana bilgisayar sayısı (gelişmiş seçenek) pozitif bir tam sayı olmalıdır
uk: Максимальна кількість унікальних вихідних хостів (розширений параметр) має бути додатним цілим числом.
zh_cn: 唯一源主机的最大数量（高级选项）必须为正整数
zh_tw: 唯一源主機的最大數量(高級選項)必須為正整數

source: Maximum number of established connections per host (advanced option) must be a positive integer
fr: Le nombre maximal de connexions établies par hôte (options avancées) doit être un entier positif.
it: Il numero massimo di connessioni stabilite per host (opzione avanzata) deve essere un numero intero positivo
ko: 호스트당 설정된 최대 연결 수(고급 옵션)는 양의 정수여야 합니다.
nl: Maximale aantal opgezette verbindingen per host (geavanceerde optie) dient een positief geheel getal te zijn
tr_tr: Ana makine başına maksimum kurulan bağlantı sayısı (gelişmiş seçenek) pozitif bir tam sayı olmalıdır
uk: Максимальна кількість встановлених з'єднань на хост (розширений параметр) має бути додатним цілим числом.
zh_cn: 每个主机（高级选项）的已建立连接的最大数量必须是正整数
zh_tw: 每個主機(高級選項)的已建立連接的最大數量必須是正整數

source: Maximum state entries per host (advanced option) must be a positive integer
fr: Le nombre maximal d'entrées par hôte (options avancées) doit être un entier positif.
it: Le voci di stato massimo per host (opzione avanzata) devono essere un numero intero positivo
ko: 호스트당 최대 상태 항목 수(고급 옵션)는 양의 정수여야 합니다.
nl: Maximale aantal state items per host (geavanceerde optie) dient een positief geheel getal te zijn
tr_tr: Ana bilgisayar başına maksimum durum girişi (gelişmiş seçenek) pozitif bir tam sayı olmalıdır
uk: Максимальна кількість записів стану на хост (розширений параметр) має бути додатним цілим числом.
zh_cn: 每个主机的最大状态条目（高级选项）必须为正整数
zh_tw: 每個主機的最大狀態記錄(高級選項)必須為正整數

source: Maximum new connections per host / per second(s) (advanced option) must be a positive integer
fr: Le nombre maximal de nouvelles connexions par hôte/par seconde(s) doit être un entier positif.
it: Le nuove connessioni massime per host / per secondo (opzione avanzata) devono essere un numero intero positivo
ko: 호스트/초당 최대 새 연결 수(고급 옵션)는 양의 정수여야 합니다.
nl: Maximale aantal nieuwe verbindingen per host / per seconde (geavanceerde optie) dient een positief geheel getal te zijn
tr_tr: Ana makine / saniye başına maksimum yeni bağlantı (gelişmiş seçenek) pozitif bir tam sayı olmalıdır
uk: Максимальна кількість нових з'єднань на хост / за секунду(и) (розширений параметр) має бути додатним цілим числом.
zh_cn: 每个主机/每秒的最大新连接数（高级选项）必须为正整数
zh_tw: 每個主機/每秒的最大新連接數(高級選項)必須為正整數

source: State timeout (advanced option) must be a positive integer
fr: Le timout d'état (options avancées) doit être un entier positif.
it: Il timeout dello stato (opzione avanzata) deve essere un numero intero positivo
ko: 상태 시간 초과(고급 옵션)는 양의 정수여야 합니다.
nl: De state time-out (geavanceerde optie) dient een positief geheel getal te zijn
tr_tr: Durum zaman aşımı (gelişmiş seçenek) pozitif bir tam sayı olmalıdır
uk: Таймаут стану (розширений параметр) має бути додатним цілим числом.
zh_cn: 状态超时（高级选项）必须为正整数
zh_tw: 狀態超時(高級選項)必須為正整數

source: Both maximum new connections per host and the interval (per second(s)) must be specified
fr: Les nouvelles connexions ainsi que l'intervalle (par seconde(s)) doit être spécifié.
it: È necessario specificare entrambe le "nuove connessioni massime per host" e l'intervallo (per secondo / i)
ko: 호스트당 최대 새 연결 수 및 간격(초)을 모두 지정해야 합니다.
nl: Zowel maximale aantal nieuwe verbindingen per host als de tijdsspanne (per seconde) moet worden opgegeven
tr_tr: Hem ana bilgisayar başına maksimum yeni bağlantı hem de aralık (saniye başına) belirtilmelidir
uk: Має бути вказана як максимальна кількість нових з'єднань на хост, так і інтервал (за секунду(и)).
zh_cn: 必须同时为每个主机指定最大新建连接数和时间间隔（每秒）
zh_tw: 必須指定每個主機的最大新連接和間隔(每秒)

source: If TCP flags that should be set is specified, then out of which flags should be specified as well.
fr: Si les flags TCP qui doivent être définis sont spécifiés, alors les flags doivent être spécifiés aussi.
it: Se vengono specificati i flag TCP da impostare, allora anche i flag devono essere specificati.
ko: 설정해야 하는 TCP 플래그가 지정된 경우, 해당 플래그도 지정해야 합니다.
nl: Indien TCP vlaggen moeten zijn gezet is opgegeven dan dient men ook op te geven welke vlaggen dit moeten zijn.
tr_tr: Ayarlanması gereken TCP bayrakları belirtilirse, hangi bayraklardan da belirtilmesi gerekir.
uk: Якщо вказано, які TCP-прапорці мають бути встановлені, тоді також має бути вказано, з яких прапорців.
zh_cn: 如果指定了应设置的 TCP 标志位，那么也必须指定应清除的标志位。
zh_tw: 如果指定應該設置的TCP標識，那麼也應該指定是哪些標識。

source: Invalid DSCP value.
it: Valore DSCP non valido.
tr_tr: Geçersiz DSCP değeri.
uk: Недійсне значення DSCP.
zh_cn: DSCP 值无效。
zh_tw: DSCP值無效。

source: Invalid tag value.
it: Valore del tag non valido.
tr_tr: Geçersiz etiket değeri.
uk: Недійсне значення тегу.
zh_cn: 标签值无效。
zh_tw: 標識無效。

source: Invalid tagged value.
it: Valore con tag non valido.
tr_tr: Etiketli değer geçersiz.
uk: Недійсне позначене значення.
zh_cn: 已标记值无效。
zh_tw: 標識無效。

source: Invalid State Type.
it: Tipo di stato non valido.
tr_tr: Geçersiz Durum Türü.
uk: Недійсний тип стану.
zh_cn: 状态类型无效。
zh_tw: 狀態類型無效。

source: Invalid VLAN Prio.
it: VLAN Prio non valido.
tr_tr: Geçersiz VLAN Prio.
uk: Недійсний пріоритет VLAN.
zh_cn: VLAN 优先级无效。
zh_tw: VLAN優先級無效。

source: Invalid VLAN Prio Set.
it: VLAN Prio Set non valido
tr_tr: Geçersiz VLAN Prio Seti.
uk: Недійсний набір пріоритетів VLAN.
zh_cn: VLAN 优先级设置无效。
zh_tw: VLAN優先級設置無效。

source: Invalid ACK Queue.
it: Coda ACK non valida.
tr_tr: Geçersiz ACK Sırası.
uk: Недійсна черга ACK.
zh_cn: ACK 队列无效。
zh_tw: ACK隊列無效。

source: Invalid Default Queue.
it: Coda predefinita non valida.
tr_tr: Geçersiz Varsayılan Kuyruk.
uk: Недійсна типова черга.
zh_cn: 默认队列无效。
zh_tw: 默認隊列無效。

source: Invalid In Pipe.
it: In Pipe non valido.
tr_tr: Boru İçi Geçersiz.
uk: Недійсний вхідний канал.
zh_cn: 输入通道无效。
zh_tw: 進站管道無效。

source: Invalid Out Pipe.
it: Out Pipe non valido
tr_tr: Geçersiz Çıkış Borusu.
uk: Недійсний вихідний канал.
zh_cn: 输出通道无效。
zh_tw: 出站管道無效。

source: Firewall: Rules - saved/edited a firewall rule.
fr: Pare-feu : Règles - Une règle de pare-feu a été sauvegardée/modifiée.
it: Firewall: regole - salvato / modificato una regola del firewall.
ko: 방화벽: 규칙 - 방화벽 규칙을 저장/편집했습니다.
nl: Firewall: Regels - firewall regel opgeslagen/bewerkt.
tr_tr: Güvenlik Duvarı: Kurallar - bir güvenlik duvarı kuralı kaydedildi / düzenlendi.
uk: Брандмауер: Правила – збережено/відредаговано правило брандмауера.
zh_cn: 防火墙: 规则 - 已保存/编辑防火墙规则。
zh_tw: 防火牆: 規則 - 已保存/編輯防火牆規則。
