Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Enable if the provider supports LCP multilink extensions over single link (will ignore MTU / MRU settings)
it: Abilitare se il provider supporta estensioni multilink LCP su singolo collegamento (ignorerà le impostazioni MTU / MRU)
ko: 공급자가 단일 링크보다 LCP 다중 링크 확장을 지원하는 경우 사용 가능( MTU/MRU 설정은 무시)
tr_tr: Sağlayıcı tek bir bağlantı üzerinden LCP çok bağlantı uzantılarını destekliyorsa etkinleştirin (MTU / MRU ayarlarını yoksayar)
uk: Увімкніть, якщо провайдер підтримує розширення багатоканального LCP через одне з'єднання (ігноруватиме налаштування MTU / MRU)
zh_cn: 如果服务提供商支持单链路上的 LCP 多链路扩展，请启用此选项（将忽略 MTU/MRU 设置）。
zh_tw: 如果提供商通過單個連結支持LCP多鏈路擴展(將忽略MTU/MRU設置)，則啟用

source: Force MTU
it: Forza MTU
ko: 강제 MTU
tr_tr: MTU'yu Zorla
uk: Примусовий MTU
zh_cn: 强制 MTU
zh_tw: 強制MTU

source: Overwrite the result of LCP negotiation with a known working higher value. WARNING: This option violates RFC 1661 and can break connectivity.
it: Sovrascrivi il risultato della negoziazione LCP con un valore più alto funzionante noto. ATTENZIONE: questa opzione viola RFC 1661 e può interrompere la connettività.
ko: LCP 협상 결과를 알려진 높은 값으로 덮어씁니다. 경고: 이 옵션은 RFC 1661을 위반하며 연결이 끊어질 수 있습니다.
tr_tr: Bilinen daha yüksek bir değere sahip LCP görüşmesinin sonucunun üzerine yazın. UYARI: Bu seçenek RFC 1661'i ihlal eder ve bağlantıyı kesebilir.
uk: Перезаписати результат узгодження LCP відомим робочим вищим значенням. ПОПЕРЕДЖЕННЯ: Цей параметр порушує RFC 1661 і може порушити з'єднання.
zh_cn: 使用已知可行的更高值覆盖 LCP 协商结果。警告：此选项违反 RFC 1661，可能导致连接中断。
zh_tw: 使用已知的更高工作值覆蓋LCP協商的結果。 警告：此選項違反RFC 1661並可能斷開連接。

source: Link Parameters (
fr: Paramètres de lien (
it: Link Parametri (
ko: 링크 매개변수(
tr_tr: Bağlantı Parametreleri (
uk: Параметри з'єднання (
zh_cn: 链接参数
zh_tw: 連結參數

source: Bandwidth
fr: Bande passante
it: Banda
ko: 대역폭
nl: Bandbreedte
tr_tr: Bant genişliği
uk: Пропускна здатність
zh_cn: 带宽
zh_tw: 帶寬

source: Session details
fr: Détails de la session
it: Dettagli della sessione
ko: 세션 세부 정보
nl: Sessie details
tr_tr: Oturum detayları
uk: Деталі сесії
zh_cn: 会话详情
zh_tw: 會話詳情

source: Session duration: %s
fr: Durée de la session : %s
it: Durata della sessione: %s
ko: 세션 기간: %s
nl: Sessie duur: %s
tr_tr: Oturum süresi: %s
uk: Тривалість сесії: %s
zh_cn: 会话持续时间：%s
zh_tw: 會話持續時間: %s

source: Session time left: %s
fr: Temp restant de la session : %s
it: Tempo di sessione rimasto: %s
ko: 남은 세션 시간: %s
nl: Sessie tijd overt: %s
tr_tr: Oturum süresi kaldı: %s
uk: Залишилось часу сесії: %s
zh_cn: 剩余会话时间：%s
zh_tw: 剩餘會話時間:%s

source: Idle time: %s
fr: Durée d'inactivité : %s
it: Tempo di inattività: %s
ko: 유휴 시간: %s
nl: Tijd inactief: %s
tr_tr: Boşta kalma süresi: %s
uk: Час простою: %s
zh_cn: 空闲时间：%s
zh_tw: 空閒時間: %s

source: Idle time left: %s
fr: Durée d'inactivité restante : %s
it: Tempo di inattività rimasto: %s
ko: 남은 유휴 시간: %s
nl: Inactieve periode resterend: %s
tr_tr: Kalan boşta kalma süresi: %s
uk: Залишилось часу простою: %s
zh_cn: 剩余空闲时间: %s
zh_tw: 剩餘空閒時間: %s

source: Bytes sent: %s
fr: Octets envoyés : %s
it: Bytes inviati: %s
ko: 보낸 바이트 수: %s
nl: Bytes verstuurd: %s
tr_tr: Gönderilen bayt: %s
uk: Надіслано байтів: %s
zh_cn: 已发送字节：%s
zh_tw: 發送字節:%s

source: Bytes received: %s
fr: Octets reçus : %s
it: Bytes ricevuti: %s
ko: 수신된 바이트 수: %s
nl: Bytes ontvangen: %s
tr_tr: Alınan bayt: %s
uk: Отримано байтів: %s
zh_cn: 已接收字节：%s
zh_tw: 接收字節: %s

source: Captive Portal Zone
fr: Zone de portail captif
ko: 캡티브 포털 영역
nl: Toegangsportaal Zone
tr_tr: Zorunlu Kapı (Captive Portal) Bölgesi
uk: Зона Captive Portal
zh_cn: 强制门户区域
zh_tw: 強制門戶區

source: Display Zone
fr: Zone d'affichage
ko: 영역 표시
nl: Weergave Zone
tr_tr: Görüntüleme Bölgesi
uk: Показати зону
zh_cn: 显示区域
zh_tw: 顯示時區

source: Users Logged In (%d)
fr: Utilisateurs connectés (%d)
it: Utenti Collegati (%d)
ko: 로그인한 사용자 (%d)
nl: Gebruiker (%d) ingelogd
tr_tr: Giriş Yapan Kullanıcılar (%d)
uk: Користувачів увійшло (%d)
zh_cn: 用户（%d）已登录
zh_tw: 用戶 (%d)已登錄

source: Authentication method
fr: Méthode d'authentification
it: Metodo d'autenticazione
ko: 인증 방법
nl: Authenticatiemethode
tr_tr: Kimlik doğrulama yöntemi
uk: Метод автентифікації
zh_cn: 认证方法
zh_tw: 認證方法

source: Session start
fr: Début de la session
it: Inizio Sessione
ko: 세션 시작
nl: Sessie start
tr_tr: Oturum başlangıcı
uk: Початок сесії
zh_cn: 会话开始
zh_tw: 會話開始

source: Last activity
fr: Activité récente
it: Ultima Attività
ko: 마지막 활동
nl: Laatste activiteit
tr_tr: Son Aktivite
uk: Остання активність
zh_cn: 最近的活动
zh_tw: 最近活動

source: Disconnect this User
fr: Déconnecter cet utilisateur
it: Disconnetti questo Utente
ko: 이 사용자 연결 끊기
nl: Verbreek de verbinding voor gebruiker
tr_tr: Bu Kullanıcının Bağlantısını Kes
uk: Відключити цього користувача
zh_cn: 断开用户连接
zh_tw: 斷開該用戶連接

source: No Captive Portal zones have been configured. New zones may be added here: %1$sServices > Captive Portal%2$s.
fr: Aucune zone de portail captif n'a été configurée. De nouvelles zones peuvent être ajoutées ici: %1$s Services > Portail Captif %2$s.
it: Nessuna zona del Captive Portal è stata configurata. È possibile aggiungere nuove zone qui: %1$sServizi > Captive Portal%2$s.
ko: Captive Portal 영역이 구성되지 않았습니다. %1$sServices > Captive Portal%2$s에서 새 영역을 추가할 수 있습니다.
nl: Er zijn geen Toegangsportaal zones geconfigureerd. Nieuwe zones kunnen hier worden toegevoegd: %1$sServices > Toegangsportaal%2$s.
tr_tr: Hiçbir Sabit Portal bölgesi yapılandırılmadı. Buraya yeni bölgeler eklenebilir: %1$s Hizmetler> %2$s Sabit Portal.
uk: Жодної зони Captive Portal не налаштовано. Нові зони можна додати тут: %1$sСлужби > Captive Portal%2$s.
zh_cn: 没有配置强制门户区域。 可以在此处添加新区域： %1$s系统服务 >强制门户%2$s.
zh_tw: 未配置強制門戶區域。 可以在此處添加新區域： %1$s服務 >強制門戶%2$s。

source: Don't show last activity
fr: Ne pas afficher la dernière activité
it: Non visualizzare l'ultima attività
ko: 마지막 활동을 표시하지 마십시오
nl: Laat laatste activiteit niet zien
tr_tr: Son etkinliği gösterme
uk: Не показувати останню активність
zh_cn: 隐藏最近的活动
zh_tw: 不顯示最近活動

source: Hide Last Activity
fr: Masquer l'activité récente
it: Nascondi l'ultima attività
ko: 마지막 활동 숨기기
nl: Verberg laatste activiteit
tr_tr: Son Etkinliği Gizle
uk: Приховати останню активність
zh_cn: 隐藏最近的活动
zh_tw: 隱藏最近活動

source: Show last activity
fr: Afficher l'activité récente
it: Mostra l'ultima attività
ko: 마지막 활동 표시
nl: Toon laatste activiteit
tr_tr: Son etkinliği göster
uk: Показати останню активність
zh_cn: 显示最近的活动
zh_tw: 顯示最近活動

source: Show Last Activity
fr: Afficher l'activité récente
it: Mostra Ultima Attività
ko: 마지막 활동 표시
nl: Toon laatste activiteit
tr_tr: Son Etkinliği Göster
uk: Показати останню активність
zh_cn: 显示最近活动
zh_tw: 顯示最近活動

source: Disconnect all active users
fr: Déconnecter tous les utilisateurs actifs
it: Disconnetti tutti gli utenti attivi
ko: 모든 활동중인 사용자 연결 끊기
nl: Verbreek de verbinding met alle actieve gebruikers
tr_tr: Tüm aktif kullanıcıların bağlantısını kes
uk: Відключити всіх активних користувачів
zh_cn: 断开所有活动用户的连接
zh_tw: 斷開所有活動用戶的連接

source: Disconnect All Users
fr: Déconnecter tous les utilisateurs
it: Disconnetti tutti gli utenti
ko: 모든 사용자 연결 끊기
nl: Verbreek de verbinding met alle gebruikers
tr_tr: Tüm Kullanıcıların Bağlantısını Kes
uk: Відключити всіх користувачів
zh_cn: 断开所有用户的连接
zh_tw: 斷開所有用戶的連接

source: Firewall: NAT: NPt - reordered NPt mappings.
fr: Firewall: NAT: NPt - Mapping NPt enregistrés.
it: Firewall: NAT: NPt - NPt mappings riordinato.
ko: 방화벽: NAT: NPt - NPt 매핑 순서 변경
nl: Firewall: NAT: NPt - NPt mappings herschikt.
tr_tr: Güvenlik duvarı: NAT: NPt - yeniden sıralanan NPt eşlemeleri.
uk: Міжмережевий екран: NAT: NPt - змінено порядок відображень NPt.
zh_cn: 防火墙：NAT：NPt - 已重新排序 NPt 映射规则。
zh_tw: 防火牆: NAT: NPt -已重排NPt映射。

source: Firewall: NAT: NPt - deleted NPt mapping.
fr: Firewall: NAT: NPt - Mappage NPt supprimé.
it: Firewall: NAT: NPt - NPt mapping cancellato.
ko: 방화벽: NAT: NPt - 삭제된 NPt 매핑.
nl: Firewall: NAT: NPt - NPt mapping verwijderd.
tr_tr: Güvenlik duvarı: NAT: NPt - silinmiş NPt eşlemesi.
uk: Міжмережевий екран: NAT: NPt - видалено відображення NPt.
zh_cn: 防火墙：NAT：NPt - 已删除 NPt 映射规则。
zh_tw: 防火牆: NAT: NPt -已刪除NPt映射。

source: Firewall: NAT: NPt - deleted selected NPt mappings.
fr: Firewall: NAT: NPt - Mappages NPt sélectionnés supprimés
it: Firewall: NAT: NPt - NPt mappings selezionato cancellato.
ko: 방화벽: NAT: NPt - 선택한 NPt 매핑을 삭제합니다.
nl: Firewall: NAT: NPt - geselecteerde NPt mappings verwijderd.
tr_tr: Güvenlik duvarı: NAT: NPt - seçili NPt eşlemelerini sildi.
uk: Міжмережевий екран: NAT: NPt - видалено вибрані відображення NPt.
zh_cn: 防火墙：NAT：NPt - 已删除所选 NPt 映射。
zh_tw: 防火牆: NAT: NPt -已刪除選擇的NPt映射。

source: Firewall: NAT: NPt - enabled NPt rule.
fr: Firewall: NAT: NPt - activer la régle NPt.
it: Firewall: NAT: NPt - regola NPt abilitata.
ko: 방화벽: NAT: NPt - 사용 NPt 규칙
nl: Firewall: NAT: NPt - ingeschakelde NPt regel.
tr_tr: Güvenlik duvarı: NAT: NPt etkin NPt kuralı.
uk: Міжмережевий екран: NAT: NPt - увімкнено правило NPt.
zh_cn: 防火墙: NAT: NPt -已启用NPt规则。
zh_tw: 防火牆: NAT: NPt -已啟用NPt規則。

source: Firewall: NAT: NPt - disabled NPt rule.
fr: Firewall: NAT: NPt - désactiver la régle NPt.
it: Firewall: NAT: NPt - regola NPt disabilitata.
ko: 방화벽: NAT: NPt - 비활성화된 NPt 규칙
nl: Firewall: NAT: NPt - uitgeschakelde NPt regel.
tr_tr: Güvenlik duvarı: NAT: NPt - devre dışı NPt kuralı.
uk: Міжмережевий екран: NAT: NPt - вимкнено правило NPt.
zh_cn: 防火墙：NAT：NPt - 已禁用 NPt 规则。
zh_tw: 防火牆: NAT: NPt -已禁用NPt規則。

source: NPt Mappings
fr: Mappages NPt
ko: NPt 매핑
tr_tr: NPt Eşlemeleri
uk: Відображення NPt
zh_cn: NPt 映射
zh_tw: NPt 映射

source: External Prefix
fr: Préfixe externe
it: Prefisso Esterno
ko: 외부 접두 부호 표현
nl: Externe Prefix
tr_tr: Harici Önek
uk: Зовнішній префікс
zh_cn: 外部前缀
zh_tw: 外部前綴

source: Internal prefix
fr: Préfixe interne
it: Prefisso Interno
ko: 내부 접두 부호 표현
nl: Interne Prefix
tr_tr: Dahili önek
uk: Внутрішній префікс
zh_cn: 内部前缀
zh_tw: 內部前綴

source: One or more NPt mappings have been moved but have not yet been saved
fr: Une ou plusieurs assignations NPt ont été déplacés mais n'ont pas encore été sauvegardés
it: Uno o più mapping NPt sono stati spostati ma non sono ancora stati salvati
ko: 하나 이상의 NPt 매핑이 이동되었지만 아직 저장되지 않았습니다.
nl: Eén of meerdere NPt mappings zijn verplaats maar nog niet opgeslagen
tr_tr: Bir veya daha fazla NPt eşlemesi taşındı ancak henüz kaydedilmedi
uk: Одне або кілька відображень NPt було переміщено, але ще не збережено
zh_cn: 一到多条 NPt 映射规则已被移动，但尚未保存
zh_tw: 一個或多個NPT映射已移動，但尚未保存

source: Routes
it: Percorsi
ko: 루트
tr_tr: Rotalar
uk: Маршрути
zh_cn: 路由诊断
zh_tw: 路由診斷

source: Routing Table Display Options
fr: Options d'affichage des tables de routage
it: Routing Table Opzioni di visualizzazione
ko: 라우팅 테이블 표시 옵션
nl: Routeertabel weergaveopties
tr_tr: Yönlendirme Tablosu Görüntü Seçenekleri
uk: Параметри відображення таблиці маршрутизації
zh_cn: 路由表显示选项
zh_tw: 選項

source: Resolve names
fr: Résoudre les noms
it: Risolvi i nomi
ko: 이름 확인
nl: Namen herleiden
tr_tr: İsimleri çöz
uk: Розділяти імена
zh_cn: 名称解析
zh_tw: 域名解析

source: Enabling name resolution may cause the query to take longer. It can be stopped at any time by clicking the Stop button in the browser.
fr: Activer la résolution de noms peut rallonger la durée d'exécution de la requête. Elle peut être stoppée à tout moment en cliquant sur le bouton Stop du navigateur.
it: L'attivazione della risoluzione dei nomi potrebbe richiedere tempi più lunghi. Può essere fermato in qualsiasi momento facendo clic sul pulsante Stop nel browser.
ko: 이름 확인을 사용하도록 설정하면 쿼리가 더 오래 걸릴 수 있습니다. 브라우저의 중지 버튼을 클릭하여 언제든지 중지할 수 있습니다.
nl: Naamresolutie aanzetten kan de query langer laten duren. Het kan gestopt worden op ieder moment door op de Stop knop in de browser te klikken.
tr_tr: Ad çözümlemesinin etkinleştirilmesi, sorgunun daha uzun sürmesine neden olabilir. Tarayıcıdaki Durdur düğmesine tıklayarak herhangi bir zamanda durdurulabilir.
uk: Увімкнення розділення імен може призвести до збільшення часу запиту. Його можна зупинити в будь-який час, натиснувши кнопку «Стоп» у браузері.
zh_cn: 启用名称解析可能导致查询耗时增加。您可随时点击浏览器中的“停止”按钮中止操作。
zh_tw: 啟用域名解析需要花費更長的查詢時間。 可以單擊瀏覽器的停止按鈕隨時停止。

source: Rows to display
fr: Lignes à afficher
it: Righe da visualizzare
ko: 표시할 행
nl: Te tonen rijen
tr_tr: Görüntülenecek satırlar
uk: Рядків для відображення
zh_cn: 显示行数
zh_tw: 顯示行數

source: Use a regular expression to filter the tables.
fr: Utilisez une expression régulière pour filtrer les tables.
it: Usa una regular expression per filtrare i risultati
ko: 정규식을 사용하여 테이블을 필터링합니다.
nl: Gebruik een reguliere expression om de tabellen te filteren.
tr_tr: Tabloları filtrelemek için normal bir ifade kullanın.
uk: Використовуйте регулярний вираз для фільтрації таблиць.
zh_cn: 使用正则表达式过滤表。
zh_tw: 使用正則表達式來過濾表。

source: IPv4 Routes
fr: Routes IPv4
it: Route IPv4
ko: IPv4 경로
tr_tr: IPv4 Rotaları
uk: Маршрути IPv4
zh_cn: IPv4 路由
zh_tw: IPv4路由

source: Gathering data, please wait...
fr: Récupération des données, veuillez patentier...
it: Raccogliendo i dati, attendere...
ko: 데이터를 수집하는 중입니다. 잠시 기다려 주십시오...
nl: Data aan het verzamelen, even geduld alstublieft...
tr_tr: Veri toplanıyor, lütfen bekleyin ...
uk: Збір даних, будь ласка, зачекайте...
zh_cn: 正在收集数据，请稍候...
zh_tw: 正在收集數據，請稍候...

source: IPv6 Routes
fr: Routes IPv6
it: Rotte IPv6
ko: IPv6 경로
tr_tr: IPv6 Rotaları
uk: Маршрути IPv6
zh_cn: IPV6 路由
zh_tw: IPV6路由

source: Cannot delete user %s because you are currently logged in as that user.
fr: Impossible de supprimer l'utilisateur %s car vous êtes actuellement connecté avec cet utilisateur.
it: Impossibile eliminare l'utente %s perché si è attualmente connessi come tale utente.
ko: 현재 해당 사용자로 로그인되어 있으므로 그 사용자 %s을(를) 삭제할 수 없습니다.
nl: Kan gebruiker %s niet verwijderen omdat je op dit moment bent ingelogd als deze gebruiker.
tr_tr: Şu anda o kullanıcı olarak oturum açtığınız için %s kullanıcısı silinemiyor.
uk: Не вдається видалити користувача %s, оскільки ви зараз увійшли як цей користувач.
zh_cn: 无法删除用户 %s，因为当前正以此用户身份登录。
zh_tw: 不能刪除用戶 %s ，因為您當前以該用戶身份登錄。

source: Successfully deleted user: %s
fr: Utilisateur supprimé avec succès : %s
it: Utente eliminato con successo: %s
ko: 사용자를 삭제했습니다. %s
tr_tr: Kullanıcı başarıyla silindi: %s
uk: Користувача %s успішно видалено
zh_cn: 成功删除用户：%s
zh_tw: 已成功刪除用戶: %s

source: Cannot delete user %s because it is a system user.
fr: Les utilisateurs "%s" ont été supprimés avec succès.
it: Impossibile eliminare l'utente %s perché è un utente di sistema.
ko: %s 사용자는 시스템 사용자이므로 삭제할 수 없습니다.
nl: Kan gebruiker %s niet verwijderen omdat het een systeem gebruiker is.
tr_tr: %s kullanıcısı bir sistem kullanıcısı olduğu için silinemiyor.
uk: Не вдається видалити користувача %s, оскільки це системний користувач.
zh_cn: 无法删除用户 %s，因为该系统用户受保护。
zh_tw: 不能刪除用戶%s，因為該用戶是系統管理員。

source: user
it: Utente
ko: 사용자
tr_tr: kullanıcı
uk: користувач
zh_cn: 用户
zh_tw: 用戶

source: users
it: Utenti
ko: 사용자(들)
tr_tr: kullanıcılar
uk: користувачі
zh_cn: 用户
zh_tw: 用戶

source: Removed certificate association "%s" from user %s
it: Rimossa l'associazione di certificati "%s" dall'utente %s
ko: %s 사용자로부터 인증서 연결 "%s" 제거
tr_tr: " %s " sertifika ilişkilendirmesi kullanıcıdan kaldırıldı
uk: Видалено асоціацію сертифіката "%s" з користувача %s
zh_cn: 已从用户 %2$s 移除证书关联 "%1$s"
zh_tw: 刪除了用戶%s的證書關聯"%s"

source: Removed Privilege "%s" from user %s
it: Privilegio "%s" rimosso dall'utente %s
ko: %s 사용자로부터 권한 "%s" 제거
tr_tr: Kullanıcıdan " %s " Ayrıcalığı kaldırıldı
uk: Видалено привілей "%s" з користувача %s
zh_cn: 已从用户 %2$s 移除权限 "%1$s"
zh_tw: 刪除了用戶%s的權限"%s"

source: The username is longer than 32 characters.
it: Il nome utente è più lungo di 32 caratteri.
ko: 사용자 이름이 32자를 초과합니다.
tr_tr: Kullanıcı adı 32 karakterden uzun.
uk: Ім'я користувача довше за 32 символи.
zh_cn: 用户名长度超过 32 个字符。
zh_tw: 用戶名長度超過32了個字符。

source: IPsec Pre-Shared Key contains invalid characters.
fr: La clé pré-partagée IPsec contient des caractères non valides.
it: La chiave pre-condivisa IPsec contiene caratteri non validi.
ko: IPsec 사전에 공유된 키에 잘못된 문자가 포함되어 있습니다.
nl: IPsec Vooraf-Gedeelde Sleutel bevat ongeldige tekens.
tr_tr: IPsec Ön Paylaşımlı Anahtar geçersiz karakterler içeriyor.
uk: Попередньо узгоджений ключ IPsec містить неприпустимі символи.
zh_cn: IPsec 预共享密钥包含无效字符。
zh_tw: IPsec預共享密鑰包含無效字符。

source: One or more invalid groups was submitted.
fr: Un ou plusieurs groupes non valides ont été soumis.
it: Uno o più gruppi non validi sono stati inviati.
ko: 하나 이상의 잘못된 그룹이 제출되었습니다.
nl: Er zijn één of meer ongeldige groepen ingediend.
tr_tr: Bir veya daha fazla geçersiz grup gönderildi.
uk: Було надіслано одну або кілька недійсних груп.
zh_cn: 提交的一到多个用户组无效。
zh_tw: 提交了一個或多個無效組。

source: That username is reserved by the system.
fr: Ce nom d'utilisateur est réservé pour le système.
it: Quel nome utente è riservato dal sistema.
ko: 해당 사용자 이름은 시스템에서 예약했습니다.
nl: Die gebruikersnaam is gereserveerd door het systeem.
tr_tr: Bu kullanıcı adı sisteme aittir.
uk: Це ім'я користувача зарезервоване системою.
zh_cn: 此用户名为系统所保留。
zh_tw: 該用戶名被系統保留。

source: Invalid expiration date format; use MM/DD/YYYY instead.
fr: Format de la date d'expiration invalide; utilisez MM/JJ/AAAA à la place.
it: Formato della data di scadenza non valido; utilizzare invece MM/GG/AAAA.
ko: 만료 날짜 형식이 잘못되었습니다. 대신 MM/DD/YYYY를 사용하십시오.
nl: Ongeldig vervaldatum formaat; gebruik in plaats hiervan MM/DD/YYYY.
tr_tr: Geçersiz son kullanma tarihi biçimi; bunun yerine AA / GG / YYYY kullanın.
uk: Неправильний формат дати закінчення терміну дії; замість цього використовуйте MM/DD/РРРР.
zh_cn: 到期日期格式无效；形如 MM/DD/YYYY。
zh_tw: 截止日期格式無效；請使用MM/DD/YYYY的代替。

source: Invalid internal Certificate Authority
fr: Autorité de certification interne invalide
it: Autorità di certificazione interna non valida
ko: 잘못된 내부 인증 기관입니다.
nl: Ongeldige Interne Certificeringsinstantie
tr_tr: Geçersiz dahili Sertifika Yetkilisi
uk: Недійсний внутрішній центр сертифікації
zh_cn: 无效的内部证书颁发机构
zh_tw: 內部證書頒發機構無效

source: Successfully %s user %s
it: %s utente %s con successo
ko: %s 사용자 %s 성공적
tr_tr: %s kullanıcısı başarıyla
uk: Успішно %s користувача %s
zh_cn: %1$s 用户 %2$s 已成功
zh_tw: 成功%s用戶%s

source: Inherited from
fr: Hérité de
it: Ereditato da
ko: 에서 상속 된
nl: Overgenomen van
tr_tr: Kaynağından devralındı
uk: Успадковано від
zh_cn: 继承自
zh_tw: 繼承自

source: Security notice: This user effectively has administrator-level access
fr: Avis de sécurité: cet utilisateur a effectivement un accès au niveau administrateur
it: Avviso di sicurezza: questo utente ha effettivamente un accesso a livello di amministratore
ko: 보안 알림: 이 사용자는 효과적으로 관리자 수준의 액세스 권한을 가졌습니다.
nl: Beveiligingswaarschuwing: Deze gebruiker heeft effectief beheerders-niveau rechten
tr_tr: Güvenlik bildirimi: Bu kullanıcı etkili bir şekilde yönetici düzeyinde erişime sahip
uk: Зауваження щодо безпеки: Цей користувач фактично має доступ рівня адміністратора
zh_cn: 安全提示：该用户在实际上拥有管理员级别的访问权限
zh_tw: 安全提示：此用戶具有管理員的訪問權限

source: Remove this certificate association? (Certificate will not be deleted)
fr: Supprimer cette association de certificats? (Le certificat ne sera pas supprimé)
it: Rimuovere questa associazione di certificati? (Il certificato non sarà cancellato)
ko: 이 인증서 연계를 제거하시겠습니까? (인증서는 삭제되지 않습니다.)
nl: Associatie met dit certificaat verwijderen? (Certificaat zal niet worden verwijderd)
tr_tr: Bu sertifika ilişkilendirmesi kaldırılsın mı? (Sertifika silinmeyecek)
uk: Видалити це асоціювання сертифіката? (Сертифікат не буде видалено)
zh_cn: 你真的要删除此证书关联吗？ （证书不会被删除）
zh_tw: 你真的要刪除此證書關聯嗎？ (證書不會被刪除)

source: Full name
fr: Nom complet
it: Nome completo
ko: 전체 이름
nl: Volledige naam
tr_tr: Ad Soyad
uk: Повне ім'я
zh_cn: 全名
zh_tw: 全名

source: Enabled
fr: Activé
it: Abilitato
ko: 활성화
nl: Ingeschakeld
tr_tr: Etkin
uk: Увімкнено
zh_cn: 已启用
zh_tw: 啟用

source: Delete selected users
fr: Supprimer les utilisateurs sélectionnés
it: Elimina utenti selezionati
ko: 선택된 사용자 삭제
nl: Verwijder geselecteerde gebruikers
tr_tr: Seçili kullanıcıları sil
uk: Видалити вибраних користувачів
zh_cn: 删除选择的用户
zh_tw: 刪除選擇的用戶

source: Additional users can be added here. User permissions for accessing the webConfigurator can be assigned directly or inherited from group memberships. Some system object properties can be modified but they cannot be deleted.
fr: Des utilisateurs supplémentaires peuvent être ajoutés ici. Les autorisations d'utilisateur pour accéder au webConfigurator peuvent être attribuées directement ou héritées des membres du groupe. Certaines propriétés d'objet système peuvent être modifiées, mais elles ne peuvent pas être supprimées.
it: Altri utenti possono essere aggiunti qui. Le autorizzazioni utente per l'accesso a webConfigurator possono essere assegnate direttamente o ereditate dalle appartenenze ai gruppi. Alcune proprietà degli oggetti di sistema possono essere modificate ma non possono essere eliminate.
ko: 여기에 사용자를 추가할 수 있습니다. webConfigurator에 액세스하는 데 필요한 사용자 권한은 그룹 멤버 자격에서 직접 할당하거나 상속할 수 있습니다. 일부 시스템 개체 속성은 수정할 수 있지만 삭제할 수는 없습니다.
nl: Extra gebruikers kunnen hier toegevoegd worden. Gebruikersrechten voor toegang tot de webConfigurator kunnen direct worden toegewezen of geërfd worden uit groepslidmaatschappen. Sommige systeemobject eigenschappen kunnen worden gewijzigd, maar ze kunnen niet worden verwijderd.
tr_tr: Ek kullanıcılar buraya eklenebilir. WebConfigurator'a erişmek için kullanıcı izinleri doğrudan atanabilir veya grup üyeliklerinden devralınabilir. Bazı sistem nesnesi özellikleri değiştirilebilir, ancak silinemez.
uk: Додаткових користувачів можна додати тут. Дозволи користувача для доступу до webConfigurator можна призначати безпосередньо або успадковувати від членства в групах. Деякі властивості системних об'єктів можна змінювати, але їх не можна видаляти.
zh_cn: 可以在此处添加其他用户。 用于访问Web配置器的用户权限可以直接分配或继承自组成员身份。 某些系统对象属性可以修改，但不能删除。
zh_tw: 可以在此處添加其他用戶。 用於訪問Web配置的用戶權限可以直接分配或繼承自組成員身份。 某些系統對象屬性可以修改，但不能刪除。

source: Accounts added here are also used for other parts of the system such as OpenVPN, IPsec, and Captive Portal.
fr: Les comptes ajoutés ici sont aussi utilisés dans d'autres composants du système tel que OpenVPN, IPsec ou bien le portail captif.
it: Gli account aggiunti qui vengono utilizzati anche per altre parti del sistema come OpenVPN, IPsec e Captive Portal.
ko: 여기에 추가된 계정은 OpenVPN, IPsec 및 Captive Portal과 같은 시스템의 다른 부분에도 사용됩니다.
nl: Accounts die hier worden toegevoegd worden ook gebruikt in andere onderdelen van het systeem zoals OpenVPN, IPsec en Toegangsportaal.
tr_tr: Buraya eklenen hesaplar ayrıca sistemin OpenVPN, IPsec ve Captive Portal gibi diğer bölümleri için de kullanılır.
uk: Облікові записи, додані тут, також використовуються для інших частин системи, таких як OpenVPN, IPsec та Captive Portal.
zh_cn: 在此添加的账户也会用于系统的其他部分，例如 OpenVPN、IPsec 和 Captive Portal。
zh_tw: 此處添加的帳戶還用於系統的其他部分，如OpenVPN，IPsec和強制門戶。

source: User Properties
fr: Propriétés utilisateur
it: Proprietà utente
ko: 사용자 속성
nl: Gebruikerseigenschappen
tr_tr: Kullanıcı Özellikleri
uk: Властивості користувача
zh_cn: 用户属性
zh_tw: 用戶屬性

source: Defined by
fr: Défini par
it: Definito da
ko: 정의자
nl: Gedefinieerd door
tr_tr: Tanımlı
uk: Визначено
zh_cn: 被定义为
zh_tw: 被定義為

source: Confirm Password
fr: Confirmez le Mot De Passe
it: Conferma la password
ko: 비밀번호 확인
nl: Bevestig Wachtwoord
tr_tr: Şifreyi Onayla
uk: Підтвердити пароль
zh_cn: 确认密码
zh_tw: 確認密碼

source: User's full name, for administrative information only
fr: Nom complet de l'utilisateur, à des fins administratives uniquement
it: Nome completo dell'utente, solo per informazioni amministrative
ko: 사용자 전체 이름 (관리상의 정보 전용)
nl: De volledige naam van de gebruiker, alleen voor administratieve informatie
tr_tr: Kullanıcının tam adı, yalnızca yönetici bilgisi için
uk: Повне ім'я користувача, лише для адміністративної інформації
zh_cn: 用户全名，仅用于管理信息
zh_tw: 用戶的全名，用於管理描述

source: Expiration date
fr: Date d'expiration
it: Data di scadenza
ko: 만료 날짜
nl: Vervaldatum
tr_tr: Son kullanma tarihi
uk: Дата закінчення терміну дії
zh_cn: 截止日期
zh_tw: 截止日期
