Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Fudge time is used to specify the PPS signal offset from the actual second such as the transmission delay between the transmitter and the receiver (default: 0.0).
fr: Le décalage temporel est utilisé pour spécifier le décalage du signal PPS de la seconde actuelle. Par exemple le délai de transmission entre le transmetteur et le récepteur (par défaut : 0.0).
it: Il tempo di Fudge viene utilizzato per specificare l'offset del segnale PPS dal secondo effettivo come il ritardo di trasmissione tra il trasmettitore e il ricevitore (valore predefinito: 0.0).
ko: 퍼지(Fudge) 시간은 송신기와 수신기 사이의 전송 지연과 같은 실제 초로부터의 PPS 신호 오프셋을 지정하는 데 사용됩니다(기본값: 0.0).
nl: Fudge time wordt gebruikt om de PPS signaal offset a.g.v. verzend vertraging tussen de zender en ontvanger te specificeren (standaard: 0.0).
tr_tr: Boşluk süresi, verici ile alıcı arasındaki iletim gecikmesi gibi gerçek saniyeden hassas konumlandırma hizmeti (PPS) sinyal kaymasını belirtmek için kullanılır (varsayılan: 0.0).
uk: Час зміщення використовується для визначення зміщення сигналу PPS від фактичної секунди, наприклад затримки передачі між передавачем та приймачем (типово: 0.0).
zh_cn: 时间补偿值用于指定 PPS 信号相对于实际秒的偏移量，例如发射器与接收器之间的传输延迟（默认值：0.0）。
zh_tw: Fudge Time用於指定從實際秒數的PPS信號偏移量，例如發射機和接收機之間的傳輸延遲(默認值：0.0)。

source: Stratum
ko: 층
tr_tr: Tabaka
uk: Стратум
zh_cn: 层数
zh_tw: 層級

source: This may be used to change the PPS Clock stratum (default: 0). This may be useful to, for some reason, have ntpd prefer a different clock and just monitor this source.
fr: Cela peut être utilisé pour changer la strate de l'horloge PPS (par défaut: 0). Cela peut être utile, pour une raison quelconque, que ntpd préfère une horloge différente et surveille simplement cette source.
it: Questo può essere usato per cambiare l'orologio PPS dello strato (predefinito: 0). Questo può essere utile se per qualche ragione preferite che Ntpd osservi e monitorizzi un orologio diverso.
ko: PPS 클럭 계층(기본값: 0)을 변경하는 데 사용할 수 있습니다. 이것은 어떤 이유로든 ntpd가 다른 시계를 선호하고 단지 이 소스를 모니터하는 데 유용할 수 있다.
nl: Dit kan worden gebruikt om de PPS Klok Stratum te wijzigen (standaard: 0). Dit kan bruikbaar zijn om, voor enige reden, de ntpd een andere klok de voorkeur te geven en deze bron alleen te monitoren.
tr_tr: Bu, hassas konumlandırma hizmeti (PPS) saat katmanını değiştirmek için kullanılabilir (varsayılan: 0). Bu, ağ zamanı iletişim kuralı arkaplan programının (ntpd) farklı bir saati tercih etmesi ve sadece bu kaynağı izlemesi için , bazı nedenlerden ötürü , faydalı olabilir.
uk: Це може бути використано для зміни стратуму годинника PPS (типово: 0). Це може бути корисним, щоб з якоїсь причини ntpd надавав перевагу іншому годиннику і просто контролював це джерело.
zh_cn: 此参数可用于修改 PPS 时钟的层数值（默认值：0）。该功能适用于需要让 ntpd 优先选择其他时钟源，而仅将此信号源作为监控对象的特殊场景。
zh_tw: 這可以用於更改PPS時鐘層(默認值：0)。

source: Minimum Poll Interval
it: Intervallo di sondaggio minimo
uk: Мінімальний інтервал опитування
zh_cn: 最小轮询间隔
zh_tw: 最小輪詢間隔

source: Minimum poll interval for NTP messages. If set, must be less than or equal to Maximum Poll Interval.
it: Intervallo di sondaggio minimo per i messaggi NTP. Se impostato, deve essere inferiore o uguale all'intervallo massimo di sondaggio.
uk: Мінімальний інтервал опитування для повідомлень NTP. Якщо встановлено, має бути меншим або рівним максимальному інтервалу опитування.
zh_cn: NTP 消息的最小轮询间隔。若已设置，则必须小于或等于最大轮询间隔。
zh_tw: NTP消息的最小輪詢間隔。 如果設置，則必須小於或等於最大輪詢間隔。

source: Maximum Poll Interval
it: Intervallo di sondaggio massimo
uk: Максимальний інтервал опитування
zh_cn: 最大轮询间隔
zh_tw: 最大輪詢間隔

source: Maximum poll interval for NTP messages. If set, must be greater than or equal to Minimum Poll Interval.
it: Intervallo di sondaggio massimo per i messaggi NTP. Se impostato, deve essere maggiore o uguale all'intervallo minimo di sondaggio.
uk: Максимальний інтервал опитування для повідомлень NTP. Якщо встановлено, має бути більшим або рівним мінімальному інтервалу опитування.
zh_cn: NTP 消息的最大轮询间隔。如果已设置，则必须大于或等于最小轮询间隔。
zh_tw: NTP消息的最大輪詢間隔。 如果設置，則必須大於或等於最小輪詢間隔。

source: Flags
fr: Drapeaux
ko: 깃발
nl: Vlaggen
tr_tr: Bayraklar
uk: Прапорці
zh_cn: 标识
zh_tw: 標識

source: Clock ID
fr: ID horloge
it: ID Orologio
ko: 클락(Clock) ID
nl: Klok ID
tr_tr: Saat Kimliği
uk: Ідентифікатор годинника
zh_cn: 时钟 ID
zh_tw: 時鐘ID

source: This may be used to change the PPS Clock ID (default: PPS).
fr: Peut-être utilisé pour changer l'ID de l'horloge PPS (défaut: PPS).
it: Questo può essere usato per cambiare l'ID dell'orologio PPS (predefinito: PPS).
ko: PPS 클락(Clock) ID를 변경하는 데 사용할 수 있습니다 (기본값: PPS).
nl: Dit kan worden gebruikt om de PPS Klok ID te wijzigen (standaard: PPS).
tr_tr: Bu, hassas konumlandırma hizmeti (PPS) saat kimliğini değiştirmek için kullanılabilir (varsayılan: Hassas Konumlandırma Hizmeti (PPS) ).
uk: Це може бути використано для зміни ідентифікатора годинника PPS (типово: PPS).
zh_cn: 此参数可用于修改 PPS 时钟的标识符（默认值：PPS）。
zh_tw: 這可用於更改PPS時鐘ID(默認值：PPS)。

source: The username contains invalid characters.
fr: Le nom d'utilisateur contient des caractères invalides.
it: Lo username contiene caratteri non validi.
ko: 사용자 이름에 잘못된 문자가 포함되어 있습니다.
nl: De gebruikersnaam bevat ongeldige tekens.
tr_tr: Kullanıcı adı geçersiz harf türleri içeriyor.
uk: Ім'я користувача містить недійсні символи.
zh_cn: 用户名包含无效字符。
zh_tw: 用戶名包含無效字符。

source: The password cannot start with '!'.
it: La password non può iniziare con '!'
tr_tr: Şifre '!' İle başlayamaz.
uk: Пароль не може починатися з '!'.
zh_cn: 密码不能以“!”开头。
zh_tw: 密碼不能以「!」開頭。

source: The passwords do not match.
fr: Les mots de passe ne correspondent pas.
it: Le password non corrispondono
ko: 암호가 일치하지 않습니다.
nl: Het wachtwoord komt niet overeen.
tr_tr: Şifreler eşleşmiyor.
uk: Паролі не співпадають.
zh_cn: 密码不匹配。
zh_tw: 密碼不匹配。

source: The IP address entered is not valid.
fr: L'adresse IP saisie n'est pas valide.
it: L'indirizzo IP inserito non è valido
ko: 입력한 IP 주소가 잘못되었습니다.
nl: Het ingevulde IP-adres is niet geldig
tr_tr: Girilen internet iletişim kuralı (IP) adresi geçerli değil.
uk: Введена IP-адреса є недійсною.
zh_cn: 输入的 IP 地址无效。
zh_tw: 填寫的IP位址無效。

source: Another entry with the same username already exists.
fr: Une autre entrée avec le même nom d'utilisateur existe déjà.
it: Un'altra voce con lo stesso nome utente esiste già.
ko: 동일한 사용자 이름을 가진 다른 항목이 이미 있습니다.
nl: Een ander item met dezelfde gebruikersnaam bestaat reeds.
tr_tr: Aynı kullanıcı adına sahip başka bir giriş zaten var.
uk: Вже існує інший запис з таким самим ім'ям користувача.
zh_cn: 具有相同用户名的条目已存在。
zh_tw: 另一個具有相同用戶名的記錄已經存在。

source: Configured a L2TP VPN user.
fr: Un utilisateur VPN L2TP a été configuré.
it: Configurato un utente L2TP VPN
ko: L2TP VPN 사용자가 구성되었습니다.
nl: L2TP VPN gebruiker geconfigureerd.
tr_tr: Bir katman 2 tünel iletişim kuralı (L2TP) sanal özel ağ (VPN) kullanıcısı yapılandırıldı.
uk: Налаштовано користувача L2TP VPN.
zh_cn: L2TP VPN 用户已配置。
zh_tw: L2TP VPN用戶已配置。

source: To change the users password, enter it here.
fr: Veuillez saisir le mot de passe utilisateur ici pour le changer.
it: Cambia la password dell'utente. Inseriscila qui.
ko: 사용자 암호를 변경하려면 여기에 입력하십시오.
nl: Om het gebruikerswachtwoord te wijzigen, voer het hier in.
tr_tr: Kullanıcı şifresini değiştirmek için buraya girin.
uk: Щоб змінити пароль користувача, введіть його тут.
zh_cn: 要更改用户密码，请在此处输入。
zh_tw: 要更改用戶密碼，請在此處填寫。

source: To assign the user a specific IP address, enter it here.
fr: Veuillez saisir l'adresse IP de cet utilisateur ici pour la lui assigner.
it: Per assegnare all'utente un indirizzo IP specifico, inserirlo qui.
ko: 사용자에게 특정 IP 주소를 할당하려면 여기에 입력합니다.
nl: Om de gebruiker een specifiek IP-adres toe te wijzen, voer het hier in.
tr_tr: Kullanıcıya belirli bir internet iletişim kuralı (IP) adresi atamak için buraya girin.
uk: Щоб призначити користувачеві певну IP-адресу, введіть її тут.
zh_cn: 要为该用户分配特定 IP 地址，请在此处输入。
zh_tw: 在此處填寫要為用戶分配的指定IP位址。

source: An error occurred.
fr: Une erreur est survenue.
it: Si è verificato un errore.
ko: 오류가 발생했습니다.
nl: Er is een fout opgetreden.
tr_tr: Bir hata oluştu.
uk: Виникла помилка.
zh_cn: 出错了。
zh_tw: 發生錯誤。

source: Client Connections
fr: Connections clients
it: Connessioni client
ko: 클라이언트 연결
nl: Client Verbindingen
tr_tr: İstemci Bağlantıları
uk: Клієнтські підключення
zh_cn: 客户端连接
zh_tw: 客戶端連接

source: Real Address
fr: Adresse réelle
it: Indirizzo reale
ko: 실제 주소
nl: Werkelijke adres
tr_tr: Gerçek Adres
uk: Реальна адреса
zh_cn: 真实地址
zh_tw: 真實地址

source: Virtual Address
fr: Adresse virtuelle
it: Indirizzo virtuale
ko: 가상 주소
nl: Virtuele adres
tr_tr: Sanal Adres
uk: Віртуальна адреса
zh_cn: 虚拟地址
zh_tw: 虛擬地址

source: Connected Since
fr: Connecté depuis
it: Connesso da
ko: 연결된 날
nl: Verbonden sinds
tr_tr: Şundan İtibaren Bağlandı
uk: Підключено з
zh_cn: 连接时间
zh_tw: 連接時間

source: Bytes Sent
it: Bytes inviati
tr_tr: Gönderilen Bayt
uk: Надіслано байтів
zh_cn: 已发送字节数
zh_tw: 發送字節數

source: Bytes Received
it: Bytes ricevuti
tr_tr: Alınan Bayt
uk: Отримано байтів
zh_cn: 接收字节数
zh_tw: 接收字節數

source: Cipher
uk: Шифр
zh_cn: 加密算法
zh_tw: 密碼

source: Kill client connection from %s
fr: Tuer la connection client de %s
it: Chiudi le connessioni client da %s
ko: %s에서 클라이언트 연결 삭제
nl: Beeindig client verbinding van %s
tr_tr: %s istemci bağlantısını öldür
uk: Завершити клієнтське підключення від %s
zh_cn: 终止来自 %s 的客户端连接
zh_tw: 從%s終止客戶端連接

source: Show Routing Table
fr: Afficher les tables de routage
it: Visualizza la tabella di routing
ko: 라우팅 테이블 표시
nl: Toon Routeertabel
tr_tr: Yönlendirme Tablosunu Göster
uk: Показати таблицю маршрутизації
zh_cn: 显示路由表
zh_tw: 顯示路由表

source: Display OpenVPN's internal routing table for this server.
fr: Afficher la table de routage interne d'OpenVPN pour ce serveur.
it: Visualizza la tabella di routing interna di OpenVPN per questo server.
ko: 이 서버에 대한 OpenVPN의 내부 라우팅 테이블을 표시합니다.
nl: Toon OpenVPN's interne routeertabel voor deze server.
tr_tr: Bu sunucu için açık sanal özel ağın (OpenVPN) iç yönlendirme tablosunu görüntüleyin.
uk: Переглянути внутрішню таблицю маршрутизації OpenVPN для цього сервера.
zh_cn: 显示此服务器的 OpenVPN 内部路由表。
zh_tw: 顯示這個伺服器的OpenVPN內部路由表。

source: Routing Table
fr: Table de routage
it: Tabella di routing
ko: 라우팅 테이블
nl: Routeertabel
tr_tr: Yönlendirme Tablosu
uk: Таблиця маршрутизації
zh_cn: 路由表
zh_tw: 路由表

source: Target Network
fr: Réseau cible
it: Rete di destinazione
ko: 타겟 네트워크
nl: Doelnetwerk
tr_tr: Hedef Ağ
uk: Цільова мережа
zh_cn: 目标网络
zh_tw: 目標網絡

source: Last Used
fr: Dernier utilisé
it: Usati per ultimi
ko: 마지막 사용
nl: Laatst gebruikt
tr_tr: Son kullanılan
uk: Останнє використання
zh_cn: 最近使用
zh_tw: 最近使用

source: An IP address followed by C indicates a host currently connected through the VPN.
fr: Une adresse IP suivie d'un C indique un hôte actuellement connecté via le VP?.
it: Un indirizzo IP seguito da C indica un host attualmente connesso tramite la VPN.
ko: C 다음에 이어지는 IP 주소는 현재 VPN을 통해 연결된 호스트를 나타냅니다.
nl: Een IP adres gevolgd door een C geeft de momenteel via de VPN verbonden host aan.
tr_tr: C ile biten internet iletişim kuralı (IP) adresi, sanal özel ağ (VPN) üzerinden bağlı olan bir ana bilgisayarı gösterir.
uk: IP-адреса, за якою стоїть "C", вказує на хост, який наразі підключений через VPN.
zh_cn: IP 地址后标有的字母 C 表示该主机当前正通过 VPN 连接。
zh_tw: 後跟C類IP位址表示當前通過VPN連接的主機。

source: Peer to Peer Server Instance Statistics
fr: Statistiques d'instance du serveur Peer to Peer
it: Statistiche istanza server peer-to-peer
ko: 피어(Peer) 투 피어 서버 인스턴스 통계
nl: Peer to Peer Server Instantie Statistieken
tr_tr: Eşler Arası Sunucu Örneği Sayımlaması (istatistik)
uk: Статистика екземплярів однорангового сервера
zh_cn: 点对点服务器连接统计信息
zh_tw: 點對點伺服器統計信息

source: Remote Host
fr: Hôte distant
it: Host remoto
ko: 원격 호스트
nl: Externe Host
tr_tr: Uzak Ana Bilgisayar
uk: Віддалений хост
zh_cn: 远程主机
zh_tw: 遠程主機

source: Service
it: Servizio
ko: 서비스
tr_tr: Hizmet
uk: Служба
zh_cn: 服务
zh_tw: 服務

source: Client Instance Statistics
fr: Statistiques d'instance client
it: Statistiche istanza client
ko: 클라이언트 인스턴스 통계
nl: Client Instantie Statistieken
tr_tr: İstemci Örneği Sayımlamaları (istatistik)
uk: Статистика екземплярів клієнта
zh_cn: 客户端实例统计
zh_tw: 客戶端統計

source: Local Address
fr: Adresse locale
it: Indirizzo locale
ko: 로컬 주소
nl: Lokaal adres
tr_tr: Yerel Adres
uk: Локальна адреса
zh_cn: 本地地址
zh_tw: 本地地址

source: If there are custom options that override the management features of OpenVPN on a client or server, they will cause that OpenVPN instance to not work correctly with this status page.
fr: S'il existe des options personnalisées qui remplacent les fonctionnalités de gestion de OpenVPN sur un client ou un serveur, elles provoqueront que l'instance OpenVPN ne fonctionne pas correctement avec cette page d'état.
it: Se ci sono opzioni di personalizzazione che sovrascrivono le preferenze sulle funzionalità di gestione di OpenVPN in un client o server, faranno sì che l'istanza di OpenVPN non funzioni correttamente con questa pagina di stato.
ko: 클라이언트 또는 서버에서 OpenVPN의 관리 기능을 재정의하는 사용자 지정 옵션이 있으면 해당 OpenVPN 인스턴스가 이 상태 페이지에서 제대로 작동하지 않습니다.
nl: Als er aangepaste opties zijn die de beheersfuncties van OpenVPN op een client of server overschrijven, zullen die ervoor zorgen dat de OpenVPN-instantie niet correct werkt met deze statuspagina.
tr_tr: Eğer istemci veya sunucudaki açık sanal özel ağın (OpenVPN) yönetim özelliklerini geçersiz kılan özel seçenekler varsa, bunlar açık sanal özel ağı (OpenVPN) örneğinin bu durum sayfasıyla düzgün çalışmamasına neden olur.
uk: Якщо є користувацькі параметри, що перевизначають функції керування OpenVPN на клієнті або сервері, вони спричинять некоректну роботу цього екземпляра OpenVPN з цією сторінкою стану.
zh_cn: 如果存在自定义选项覆盖了客户端/服务器上的 OpenVPN 管理功能，则该 OpenVPN 实例有可能无法在此状态页面上正常工作。
zh_tw: 如果有自定義選項覆蓋客戶端或伺服器上的OpenVPN的管理功能，則會導致該OpenVPN實例無法正常使用此狀態頁。

source: No OpenVPN instances defined.
fr: Aucune instance OpenVPN définie.
it: Nessuna istanza OpenVPN definita.
ko: 정의된 OpenVPN 인스턴스가 없습니다.
nl: Geen OpenVPN instanties gedefinieerd.
tr_tr: Tanımlanmış açık sanal özel ağı (OpenVPN) örneği yok.
uk: Немає визначених екземплярів OpenVPN.
zh_cn: 未定义任何 OpenVPN 实例。
zh_tw: 未定義OpenVPN實例。

source: Firewall: NAT: Outbound - reordered outbound NAT mappings.
fr: Pare-feu: NAT: Sortant - correspondances NAT retriées.
it: Firewall: NAT: In uscita - mapping NAT in uscita riordinati.
ko: 방화벽: NAT: 아웃바운드 - 아웃바운드 NAT 매핑의 순서를 변경합니다.
nl: Firewall: NAT: Uitgaan - uitgaande NAT mappings herschikt.
tr_tr: Güvenlik Duvarı: Ağ Adresi Çevirisi (NAT): Giden - giden ağ adresi çevirisi (NAT) eşleştirmeleri yeniden sıralandı.
uk: Брандмауер: NAT: Вихідний - змінено порядок вихідних NAT-зіставлень.
zh_cn: 防火墙: NAT: 出站 - 已重排出站NAT映射。
zh_tw: 防火牆: NAT: 出站 - 已重排出站NAT映射。

source: - %1$s to %2$s
fr: - %1$s à %2$s
it: - %1$s a %2$s
ko: - %1$s ~ %2$s
nl: - %1$s naar %2$s
tr_tr: - %1$s ile %2$s
uk: - з %1$s до %2$s
zh_cn: - %1$s 到 %2$s
zh_tw: - %1$s到%2$s

source: Manual Outbound NAT Switch
fr: Commutateur manuel NAT en sortie
it: Switch NAT in uscita manuale
ko: 수동 아웃바운드 NAT 스위치
nl: Handmatig Uitgaande NAT Switch
tr_tr: Elle Girilen Giden Ağ Adresi Çevirisi (NAT) Anahtarı
uk: Перемикач ручного вихідного NAT
zh_cn: 手动出站 NAT 开关
zh_tw: 切換手動出站NAT

source: Default rules for each interface have been created.
fr: Des règles par défaut ont été créées pour chaque interface.
it: Sono state create regole di default per ogni interfaccia.
ko: 각 인터페이스에 대한 기본 규칙이 생성되었습니다.
nl: Standaardregels voor elke interface zijn aangemaakt.
tr_tr: Her arayüz için varsayılan kurallar oluşturuldu.
uk: Типові правила для кожного інтерфейсу створено.
zh_cn: 已为每个接口创建默认规则。
zh_tw: 已創建每個接口的默認規則。

source: Firewall: NAT: Outbound - saved outbound NAT settings.
fr: Pare-feu: NAT: Sortant - réglages de NAT sortant sauvegardées.
it: Firewall: NAT: in uscita: impostazioni NAT in uscita salvate.
ko: 방화벽: NAT: 아웃바운드 - 저장된 아웃바운드 NAT 설정.
nl: Firewall: NAT: Uitgaand - uitgaande NAT instellingen zijn opgeslagen.
tr_tr: Güvenlik Duvarı: Ağ Adresi Çevirisi (NAT) : Giden - giden ağ adresi çevirisi (NAT) ayarları kaydedildi.
uk: Брандмауер: NAT: Вихідний - збережено налаштування вихідного NAT.
zh_cn: 防火墙：NAT：出站 - 已保存出站 NAT 设置。
zh_tw: 防火牆: NAT: 出站 - 已保存出站NAT設置。

source: Firewall: NAT: Outbound - deleted outbound NAT mapping.
fr: Pare-feu: NAT: Sortant - correspondance de NAT sortant supprimée.
it: Firewall: NAT: In uscita - mappatura NAT in uscita cancellata.
ko: 방화벽: NAT: 아웃바운드 - 삭제된 아웃바운드 NAT 매핑.
nl: Firewall: NAT: Uitgaand - uitgaande NAT mappings verwijderd.
tr_tr: Güvenlik Duvarı: Ağ Adresi Çevirisi (NAT) : Giden - giden ağ adresi çevirisi (NAT) eşleştirmesi silindi.
uk: Брандмауер: NAT: Вихідний - видалено вихідне NAT-зіставлення.
zh_cn: 防火墙：NAT：出站 - 已删除出站 NAT 映射。
zh_tw: 防火牆: NAT: 出站 - 已刪除出站NAT映射。

source: Firewall: NAT: Outbound - deleted selected outbound NAT mappings.
fr: Pare-feu: NAT: Sortant - correspandances NAT sélectionnées supprimées.
it: Firewall: NAT: In uscita - Mapping NAT in uscita selezionate eliminate.
ko: 방화벽: NAT: 아웃바운드 - 선택한 아웃바운드 NAT 매핑을 삭제합니다.
nl: Firewall: NAT: Uitgaand - geselecteerde uitgaande NAT mappings verwijderd.
tr_tr: Güvenlik Duvarı: Ağ Adresi Çevirisi (NAT) : Giden - seçili giden ağ adresi çevirisi (NAT) eşleştirmeleri silindi.
uk: Брандмауер: NAT: Вихідний - видалено вибрані вихідні NAT-зіставлення.
zh_cn: 防火墙：NAT：出站 - 已删除所选的出站 NAT 映射。
zh_tw: 防火牆: NAT: 出站 - 已刪除選擇的出站NAT映射。

source: Firewall: NAT: Outbound - enabled outbound NAT rule.
fr: Pare-feu : NAT : Sortant - règle de NAT sortant activée.
it: Firewall: NAT: In uscita - regola NAT in uscita abilitata.
ko: 방화벽: NAT: 아웃바운드 - 아웃바운드 NAT 규칙 활성화.
nl: Firewall: NAT: Uitgaand - uitgaande NAT regel ingeschakeld.
tr_tr: Güvenlik Duvarı: Ağ Adresi Çevirisi (NAT) : Giden - Giden ağ adresi çevirisi (NAT) kuralı etkinleştirildi.
uk: Брандмауер: NAT: Вихідний - увімкнено правило вихідного NAT.
zh_cn: 防火墙：NAT：出站 - 已启用出站 NAT 规则。
zh_tw: 防火牆: NAT: 出站 - 已啟用出站NAT規則。

source: Firewall: NAT: Outbound - disabled outbound NAT rule.
fr: Pare-feu : NAT : Sortant - règle de NAT sortant désactivée.
it: Firewall: NAT: in uscita - regola NAT in uscita disabilitata.
ko: 방화벽: NAT: 아웃바운드 - 아웃바운드 NAT 규칙 비활성화.
nl: Firewall: NAT: Uitgaand - uitgaande NAT regel uitgeschakeld.
tr_tr: Güvenlik Duvarı: Ağ Adresi Çevirisi (NAT) : Giden - Giden ağ adresi çevirisi (NAT) kuralı devre dışı bırakıldı.
uk: Брандмауер: NAT: Вихідний - вимкнено правило вихідного NAT.
zh_cn: 防火墙：NAT：出站 - 已禁用出站 NAT 规则。
zh_tw: 防火牆: NAT: 出站 - 已禁用出站規則。

source: Outbound NAT Mode
fr: Mode NAT sortant
it: Modalità NAT in uscita
ko: 아웃바운드 NAT 모드
nl: Uitgaande NAT Modus
tr_tr: Giden Ağ Adresi Çevirisi (NAT) Kipi
uk: Режим вихідного NAT
zh_cn: 出站 NAT 模式
zh_tw: 出站NAT模式

source: Automatic outbound NAT rule generation.%s(IPsec passthrough included)
fr: Création automatique de règles NAT sortantes.%s(IPsec passthrough inclu)
it: Generazione automatica della regola NAT in uscita.%s(passthrough IPsec incluso)
ko: 자동 아웃바운드 NAT 규칙 생성.%s(IPsec 패스스루(passthrough) 포함)
nl: Automatische uitgaande NAT regelgeneratie. %s(inclusief IPsec passthrough)
tr_tr: Otomatik giden ağ adresi çevirisi (NAT) kuralı oluşturma. %s (İnternet iletişim kuralı güvenliği (IPsec) geçişi dahil)
uk: Автоматична генерація правил вихідного NAT.%s(включно з IPsec passthrough)
zh_cn: 自动生成出站 NAT 规则。%s（包含 IPsec 透传）
zh_tw: 自動生成出站NAT規則。%s(包括IPsec直通)

source: Hybrid Outbound NAT rule generation.%s(Automatic Outbound NAT + rules below)
fr: Création hybride de règles NAT sortantes.%s(NAT sortant automatique + règles ci-dessous)
it: Generazione della regola NAT in uscita ibrida.%s(NAT Automatica in uscita + regole in basso)
ko: 하이브리드 아웃바운드 NAT 규칙 생성.%s(자동 아웃바운드 NAT + 아래 규칙)
nl: Hybride Uitgaande NAT regelgeneratie. %s(Automatisch Uitgaande NAT + onderstaande regels)
tr_tr: Karma giden ağ adresi çevirisi (NAT) kuralı oluşturma. %s (Otomatik giden ağ adresi çevirisi (NAT) + aşağıdaki kurallar)
uk: Гібридна генерація правил вихідного NAT.%s(Автоматичний вихідний NAT + правила нижче)
zh_cn: 混合出站 NAT 规则生成。%s（自动出站 NAT + 下方规则）
zh_tw: 混合生成出站NAT規則。%s(自動出站NAT +以下規則)

source: Manual Outbound NAT rule generation.%s(AON - Advanced Outbound NAT)
fr: Création manuelle de règles NAT sortantes.%s(NSA - NAT sortant avancée)
it: Generazione manuale della regola NAT in uscita.%s (AON - Advanced Outbound NAT)
ko: 수동 아웃바운드 NAT 규칙 생성.%s(AON - 고급 아웃바운드 NAT)
nl: Handmatige Uitgaande NAT regelgeneratie. %s(AON - Advanced Outbound NAT)
tr_tr: Elle girilen giden ağ adresi çevirisi (NAT) kuralı oluşturma. %s (Gelişmiş giden ağ adresi çevirisi (AON) )
uk: Ручна генерація правил вихідного NAT.%s(AON - Розширений вихідний NAT)
zh_cn: 手动出站 NAT 规则生成。%s（AON - 高级出站 NAT）
zh_tw: 手動生成出站NAT規則。%s(AON - 高級出站NAT)

source: Disable Outbound NAT rule generation.%s(No Outbound NAT rules)
fr: Désactiver la création de règles NAT sortantes.%s(Aucune règle NAT sortant)
it: Disattiva generazione regole NAT in uscita.%s(Nessuna regola NAT in uscita)
ko: 아웃바운드 NAT 규칙 생성을 사용하지 않도록 설정합니다.%s(아웃바운드 NAT 규칙 없음)
nl: Schakel Uitgaande NAT regelgeneratie uit. %s(Geen Uitgaande NAT regels)
tr_tr: Giden ağ adresi çevirisi (NAT) kuralı oluşturmayı devre dışı bırakın. %s (Giden ağ adresi çevirisi (NAT) kuralı yok)
uk: Вимкнути генерацію правил вихідного NAT.%s(Без правил вихідного NAT)
zh_cn: 禁用出站 NAT 规则生成。%s（无出站 NAT 规则）
zh_tw: 禁止生成出站NAT規則。%s(沒有出站NAT規則)

source: Mappings
fr: Mappages
it: Mappatura
ko: 맵핑(Mappings)
tr_tr: Eşleştirmeler
uk: Зіставлення
zh_cn: 映射
zh_tw: 映射

source: NAT Address
fr: Adresse NAT
it: Indirizzo Nat
ko: NAT 주소
nl: NAT Adres
tr_tr: Ağ adresi çevirisi (NAT) Adresi
uk: NAT-адреса
zh_cn: NAT 地址
zh_tw: NAT地址

source: NAT Port
fr: Port NAT
it: Porta NAT
ko: NAT 포트(Port)
nl: NAT Poort
tr_tr: Ağ adresi çevirisi (NAT) Bağlantı Noktası
uk: NAT-порт
zh_cn: NAT 端口
zh_tw: NAT埠

source: Static Port
fr: Port statique
it: Porta statica
ko: 정적 포트(Port)
nl: Statische Poort
tr_tr: Sabit Bağlantı Noktası
uk: Статичний порт
zh_cn: 静态端口
zh_tw: 靜態埠

source: This rule is being ignored
fr: Cette règle est ignorée
it: Questa regola sta venendo ignorata
ko: 이 규칙은 무시되고 있습니다.
nl: Deze regel wordt genegeerd
tr_tr: Bu kural görmezden geliniyor
uk: Це правило ігнорується
zh_cn: 此规则当前被忽略
zh_tw: 該規則將被忽略

source: Click to toggle enabled/disabled status
fr: Cliquez pour commuter le statut
it: Clicca per attivare/disattivare lo stato
ko: 활성화/비활성화 상태를 전환하려면 클릭하십시오.
nl: Klik om ingeschakeld/uitgeschakeld status te wisselen
tr_tr: Etkin/devre dışı durumunu değiştirmek için tıklayın
uk: Натисніть, щоб перемкнути статус увімкнено/вимкнено
zh_cn: 点击切换启用/禁用状态
zh_tw: 點擊切換啟用/禁用狀態

source: Negated: Traffic matching this rule is not translated.
fr: Négation: Le trafic correspondant à ce règle ne sera pas traduit.
it: Negato: il traffico corrispondente a questa regola non viene traslato.
ko: 부정됨: 이 규칙과 일치하는 트래픽이 번역되지 않습니다.
nl: Teniet gedaan: Verkeer dat met deze regel overeenkomt word niet vertaald.
tr_tr: Yok sayıldı: Bu kuralla eşleşen trafik çevrilmez.
uk: Заперечено: Трафік, що відповідає цьому правилу, не перетворюється.
zh_cn: 已取反：匹配此规则的流量将不进行地址转换。
zh_tw: 否定：不會轉換符合此規則的流量。

source: Add new mapping to the top of the list
fr: Ajouter le nouveau mappage au début de la liste
it: Aggiungi nuova mappatura in cima alla lista
ko: 목록 맨 위에 새 매핑을 추가합니다.
nl: Voeg nieuwe mapping toe bovenaan de lijst
tr_tr: Listenin en üstüne yeni eşleştirme ekle
uk: Додати нове зіставлення на початок списку
zh_cn: 在列表顶部添加新映射
zh_tw: 在列表頂部添加映射

source: Add new mapping to the end of the list
fr: Ajouter le nouveau mappage à la fin de la liste
it: Aggiungi una nuova mappatura alla fine dell'elenco
ko: 목록 맨 아래에 새 매핑을 추가합니다.
nl: Voeg nieuwe mapping toe aan het einde van de lijst
tr_tr: Listenin sonuna yeni eşleştirme ekle
uk: Додати нове зіставлення в кінець списку
zh_cn: 在列表尾部添加新映射
zh_tw: 列表末尾添加映射
