Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Filters
fr: Filtres
it: Filtri
ko: 필터
tr_tr: Süzgeçler
uk: Фільтри
zh_cn: 过滤器
zh_tw: 過濾器

source: Current Source Tracking Entries
fr: Entrées de la table d'affinité de session
it: Voci di rilevamento della sorgente corrente
ko: 현재 소스 추적 항목
nl: Huidige gevolgde-bronnen items
tr_tr: Mevcut Kaynak Takip Girişleri
uk: Поточні записи відстеження джерел
zh_cn: 当前源跟踪条目
zh_tw: 當前源跟蹤條目

source: Source -> Destination
it: Fonte -> Destinazione
ko: 소스 -> 대상
nl: Bron -> Doel
tr_tr: Kaynak -> Hedef
uk: Джерело -> Призначення
zh_cn: 源地址 ->目标地址
zh_tw: 源地址 - >目標地址

source: # States
fr: Nb. états
it: # Stati
ko: # 상태
tr_tr: # Eyaletler
uk: # Станів
zh_cn: # 状态
zh_tw: 狀態

source: # Connections
fr: Nb. Connexions
it: # Connessioni
ko: # 연결
nl: # Verbindingen
tr_tr: # Bağlantılar
uk: # З'єднання
zh_cn: # 连接
zh_tw: 連接

source: Remove all source tracking entries from %1$s to %2$s
fr: Supprimer toutes les entrées de session de %1$s vers %2$s
it: Rimuovi tutte le voci di tracciamento dell'origine da %1$s a %2$s
ko: %1$s에서 %2$s까지 모든 소스 추적 항목을 제거합니다.
nl: Verwijder alle gevolgde-bronnen items van %1$s tot %2$s
tr_tr: %1$s ile %2$s arasındaki tüm kaynak takip girdilerini kaldırın
uk: Видалити всі записи відстеження джерел з %1$s до %2$s
zh_cn: 从 %1$s 到 %2$s 删除所有源跟踪条目
zh_tw: 刪除所有從%1$s到%2$s的源跟蹤條目

source: Remove
fr: Supprimer
it: Rimuovi
ko: 삭제
nl: Verwijderen
tr_tr: Kaldır
uk: Видалити
zh_cn: 删除
zh_tw: 刪除

source: No source tracking entries were found.
fr: Aucune entrée de session trouvée.
it: Nessuna voce di tracciamento della fonte trovata.
ko: 소스 추적 항목을 찾을 수 없습니다.
nl: Er zijn geen gevolgde-bronnen items gevonden.
tr_tr: Kaynak takip girişi bulunamadı.
uk: Записи відстеження джерел не знайдено.
zh_cn: 找不到任何源跟踪条目。
zh_tw: 未找到源跟蹤條目。

source: Package Logs
fr: Journaux des modules
ko: 패키지 로그
nl: Pakket Logs
tr_tr: Paket Kayıtları
uk: Журнали пакетів
zh_cn: 软件包日志
zh_tw: 插件日誌

source: No packages with logging facilities are currently installed.
fr: Aucun paquet avec installation de journalisation n'est actuellement installé.
it: Attualmente non sono installati pacchetti con funzionalità di registrazione.
ko: 로깅 기능이 있는 패키지가 현재 설치되지 않았습니다.
nl: Er zijn momenteel geen pakketten met logging faciliteiten geïnstalleerd.
tr_tr: Şu anda günlük oluşturma olan hiçbir paket kurulu değil.
uk: Наразі не встановлено жодних пакетів із функціями ведення журналів.
zh_cn: 当前安装的所有软件包都不具有日志功能。
zh_tw: 當前未安裝具有日誌記錄功能的插件。

source: Wrong Interface
fr: Mauvaise Interface
it: Interfaccia errata
ko: 잘못된 인터페이스
nl: Verkeerde Interface
tr_tr: Yanlış Arayüz
uk: Неправильний інтерфейс
zh_cn: 错误的接口
zh_tw: 接口錯誤

source: no info
fr: pas d'information
it: Nessuna informazione
ko: 정보 없음
nl: geen informatie
tr_tr: bilgi yok
uk: немає інформації
zh_cn: 没有信息
zh_tw: 沒有信息

source: CSRF Error
it: Errore CSRF
tr_tr: Siteler arası istek sahteciliği (CSRF) Hatası
uk: Помилка CSRF
zh_cn: CSRF 错误
zh_tw: CSRF錯誤

source: Try again
it: Prova ancora
tr_tr: Tekrar deneyin
uk: Спробуйте ще раз
zh_cn: 重试
zh_tw: 再試一次

source: Resubmit Request with New Token
it: Reinvia richiesta con nuovo token
tr_tr: Yeni Belirteç (token) ile İsteği Tekrar Gönder
uk: Надіслати запит повторно з новим токеном
zh_cn: 使用新令牌重新提交请求
zh_tw: 用新令牌重新提交請求

source: Hiadaptive
fr: Haut adaptatif
nl: Hoog adaptief
tr_tr: Yüksek Uyumlu
uk: Високоадаптивний
zh_cn: 高适应性
zh_tw: 高適應性

source: Adaptive
fr: Adaptatif
it: Adattivo
nl: Adaptief
tr_tr: Uyumlu
uk: Адаптивний
zh_cn: 自适应性
zh_tw: 自適應性

source: Minimum
it: Minimo
ko: 최소
tr_tr: En Az
uk: Мінімальний
zh_cn: 最小
zh_tw: 最小

source: Maximum
it: Massimo
ko: 최대
tr_tr: En Fazla
uk: Максимальний
zh_cn: 最大
zh_tw: 最大

source: Default
fr: Par défaut
ko: 기본 값
nl: Standaard
tr_tr: Varsayılan
uk: Типовий
zh_cn: 默认
zh_tw: 默認

source: Mitigation disabled
it: Mitigation disabilitata
tr_tr: Azaltma devre dışı
uk: Запобігання вимкнено
zh_cn: 已禁用缓解
zh_tw: 禁用緩解

source: VERW instruction (microcode) mitigation enabled
it: VERW instruction (microcode) mitigation abilitato
tr_tr: Yazma doğrulama (VERW) talimatı (mikro kod) azaltma etkin
uk: Запобігання інструкцією VERW (мікрокод) увімкнено
zh_cn: 已启用 VERW 指令（微代码）缓解措施
zh_tw: 啟用VERW指令(微代碼)緩解

source: Software sequence mitigation enabled (not recommended)
it: La mitigazione della sequenza software è abilitata (non consigliato)
tr_tr: Yazılım dizisi (sequence) azaltma etkin (önerilmez)
uk: Запобігання програмною послідовністю увімкнено (не рекомендовано)
zh_cn: 已启用基于软件的序列缓解（不推荐）
zh_tw: 啟用軟體序列緩解(不推薦)

source: Automatic VERW or Software selection
it: VERW Automatico o Selezione Software
tr_tr: Otomatik yazma doğrulama (VERW) veya Yazılım seçimi
uk: Автоматичний вибір VERW або програмного забезпечення
zh_cn: 自动选择 VERW 或软件
zh_tw: 自動VERW或軟體選擇

source: AES-NI CPU-based Acceleration
fr: Accélération matérielle des instructions AES-NI
it: Accelerazione AES-NI CPU-based
ko: AES-NI CPU 기반 가속
nl: AES-NI CPU-gebaseerde Versnelling
tr_tr: Gelişmiş şifreleme standardı yeni talimatları (AES-NI) Merkezi işlem birimi (CPU) Tabanlı Hızlandırma
uk: Прискорення на базі процесора AES-NI
zh_cn: 基于 AES-NI 的 CPU 加速
zh_tw: AES-NI基於CPU的加速

source: BSD Crypto Device (cryptodev)
fr: Dispositif cryptographique BSD (cryptodev)
ko: BSD Crypto 장치(cryptodev)
nl: BSD Crypto Apparaat (cryptodev)
tr_tr: Berkeley Yazılım Dağıtımı (BSD) Şifreleme Cihazı (cryptodev)
uk: Криптопристрій BSD (cryptodev)
zh_cn: BSD 加密设备 (cryptodev)
zh_tw: BSD加密設備(cryptodev)

source: AES-NI and BSD Crypto Device (aesni, cryptodev)
fr: Accélération matérielle des instructions AES-NI et dispositif cryptographique BSD (aesni, cryptodev)
it: AES-NI e BSD Crypto Device (aesni, cryptodev)
ko: AES-NI 및 BSD Crypto 디바이스(aesni, cryodev)
nl: AES-NI en BSD Crypto Apparaat (aesni, cryptodev)
tr_tr: Gelişmiş Şifreleme Standardı Yeni Talimatları (AES-NI) ve Berkeley Yazılım Dağıtımı (BSD) Şifreleme Cihazı (aesni, cryptodev)
uk: AES-NI та криптопристрій BSD (aesni, cryptodev)
zh_cn: AES-NI 和 BSD 加密设备 (aesni、cryptodev)
zh_tw: AES-NI和BSD加密設備(aesni，cryptodev)

source: Intel Core* CPU on-die thermal sensor
fr: Sonde de température intégrée au processeur Intel Core*
it: Sensore termico Intel Core* CPU on-die
ko: Intel Core* CPU On-Die 열 센서
nl: Intel Core* in de CPU geintegreerde thermische sensor
tr_tr: Intel Core * Merkezi işlem birimi (CPU) tümleşik sıcaklık algılayıcı
uk: Вбудований термічний датчик процесора Intel Core*
zh_cn: Intel 酷睿* CPU 核心片上温度传感器
zh_tw: Intel Core* CPU 溫度傳感器

source: AMD K8, K10 and K11 CPU on-die thermal sensor
fr: Sonde de température intégrée au processeur AMD K8, K10 et K11
it: Sensore termico AMD K8, K10 and K11 CPU on-die
ko: AMD K8, K10 및 K11 CPU 온디 열 센서
nl: AMD K8, K10 and K11 in de CPU geintegreerde thermische sensor
tr_tr: AMD K8, K10 ve K11 Merkezi işlem birimi (CPU) tümleşik sıcaklık algılayıcı
uk: Вбудований термічний датчик процесорів AMD K8, K10 та K11
zh_cn: AMD K8、K10 和 K11 CPU 核心片上温度传感器
zh_tw: AMD K8，K10和K11 CPU溫度傳感器

source: Proxy Support
fr: Support de proxy
it: Supporto proxy
ko: 프록시 지원
nl: Proxy Ondersteuning
tr_tr: Vekil Sunucu Desteği
uk: Підтримка проксі
zh_cn: 代理支持
zh_tw: 代理支持

source: Proxy URL
fr: URL du mandataire (« proxy »)
ko: 프록시 URL
tr_tr: Vekil Sunucu Adresi (URL)
uk: URL-адреса проксі
zh_cn: 代理 URL
zh_tw: 代理地址

source: Hostname or IP address of proxy server this system will use for its outbound Internet access.
fr: Nom d'hôte ou adresse IP du serveur proxy que ce système va utiliser pour sa connexion sortante à Internet.
it: Nome host o indirizzo IP del server proxy che questo sistema utilizzerà per l'accesso a Internet in uscita.
ko: 이 시스템이 아웃바운드 인터넷 액세스에 사용할 프록시 서버의 호스트 이름 또는 IP 주소.
nl: Hostnaam of IP-adres van de proxy server die dit systeem zal gebruiken voor de uitgaande internet toegang.
tr_tr: Bu sistemin giden İnternet erişimi için kullanacağı vekil sunucusunun ana bilgisayar adı veya internet iletişim kuralı (IP) adresi.
uk: Ім'я хоста або IP-адреса проксі-сервера, який ця система використовуватиме для вихідного доступу до Інтернету.
zh_cn: 此系统用于出站互联网访问的代理服务器主机名或 IP 地址。
zh_tw: 用於出站Internet訪問的代理伺服器的主機名或IP位址。

source: Proxy Port
fr: Port du mandataire (« proxy »)
it: Porta proxy
ko: 프록시 포트
nl: Proxy Poort
tr_tr: Vekil Sunucu Bağlantı Noktası
uk: Порт проксі
zh_cn: 代理端口
zh_tw: 代理埠

source: Port where proxy server is listening.
fr: Port d'écoute du Proxy.
it: Porta in ascolto del server proxy.
ko: 프록시 서버가 수신 중인 포트입니다.
nl: Poort waar de proxy server op luistert.
tr_tr: Vekil sunucunun dinlediği bağlantı noktası.
uk: Порт, на якому проксі-сервер прослуховує.
zh_cn: 代理服务器的监听端口。
zh_tw: 代理伺服器監聽的埠。

source: Proxy Username
fr: Nom d'utilisateur du Proxy
it: Nome Utente Proxy
ko: 프록시 사용자 이름
nl: Proxy Gebruikersnaam
tr_tr: Vekil Sunucu Kullanıcı Adı
uk: Ім'я користувача проксі
zh_cn: 代理用户名
zh_tw: 代理用戶名

source: Username for authentication to proxy server. Optional, leave blank to not use authentication.
fr: Nom d'utilisateur pour l'authentification sur le serveur proxy. Optionel, laisser vide pour ne pas utiliser d'authentification.
it: Nome utente per l'autenticazione sul server proxy. Facoltativo, lasciare vuoto per non utilizzare l'autenticazione.
ko: 프록시 서버에 대한 인증의 사용자 이름입니다. 인증을 사용하지 않으려면 비워 두십시오.
nl: Gebruikersnaam voor authenticatie bij de proxy server. Optioneel, laat leeg om geen authenticatie te gebruiken.
tr_tr: Vekil sunucuda kimlik doğrulaması için kullanıcı adı. İsteğe bağlı, kimlik doğrulamasını kullanmamak için boş bırakın.
uk: Ім'я користувача для автентифікації на проксі-сервері. Необов'язково, залиште пустим, щоб не використовувати автентифікацію.
zh_cn: 代理服务器身份认证的用户名。 可选，留空不使用身份认证。
zh_tw: 代理伺服器身份認證的用戶名。 可選，留空不使用身份認證。

source: Proxy Password
fr: Mot de passe du mandataire (« proxy »)
it: Password Proxy
ko: 프록시 암호
nl: Proxy Wachtwoord
tr_tr: Vekil Sunucu Şifresi
uk: Пароль проксі
zh_cn: 代理密码
zh_tw: 代理密碼

source: Password for authentication to proxy server.
fr: Mot de passe pour l'authentification sur le serveur proxy.
it: Password per l'autenticazione al server proxy.
ko: 프록시 서버에 대한 인증을 위한 암호입니다.
nl: Wachtwoord voor authenticatie bij de proxy server.
tr_tr: Vekil sunucuda kimlik doğrulama şifresi.
uk: Пароль для автентифікації на проксі-сервері.
zh_cn: 代理服务器身份认证密码。
zh_tw: 代理伺服器身份認證密碼。

source: Load Balancing
fr: Équilibrage de charge
it: Bilanciamento del carico
ko: 로드 균형 조정
tr_tr: Yük Dengeleme
uk: Балансування навантаження
zh_cn: 负载均衡
zh_tw: 負載平衡

source: Use sticky connections
fr: Utiliser des connexions persistantes
it: Usa connessioni sticky
ko: 스티키 (Sticky) 커넥션
nl: Gebruik sticky verbindingen
tr_tr: Yapışkan bağlantılar kullanın
uk: Використовувати "липкі" з'єднання
zh_cn: 使用粘性连接
zh_tw: 使用粘性連接

source: Successive connections will be redirected via gateways in a round-robin manner with connections from the same source being sent via the same gateway. This "sticky connection" will exist as long as there are states that refer to this connection. Once the states expire, so will the sticky connection. Further connections from that host will be redirected via the next gateway in the round robin.
it: Le connessioni successive verranno reindirizzate tramite gateway in modo round robin con connessioni dalla stessa sorgente inviate tramite lo stesso gateway. Questa "connessione adesiva" esisterà fintanto che ci sono stati che si riferiscono a questa connessione. Una volta scaduti gli stati, lo sarà anche la connessione adesiva. Ulteriori connessioni da quell'host verranno reindirizzate tramite il gateway successivo nel round robin.
uk: Послідовні з'єднання будуть перенаправлятися через шлюзи за принципом циклічного перебору, при цьому з'єднання з того ж джерела будуть надсилатися через той самий шлюз. Це "липке з'єднання" існуватиме до тих пір, поки існують стани, що посилаються на це з'єднання. Після закінчення терміну дії станів, термін дії "липкого з'єднання" також закінчиться. Подальші з'єднання з цього хоста будуть перенаправлятися через наступний шлюз у циклічному переборі.
zh_cn: 后续连接将以轮循方式通过网关进行重定向，来自同一源的连接将通过同一网关发送。只要存在引用此连接的状态，就会保持这种“粘性连接”（sticky connection）。若这些状态过期，粘性连接也会随之失效。该主机的后续连接将通过轮循中的下一个网关进行重定向。
zh_tw: 連續的連接將以循環方式通過網關重定向，來自同一源的連接將通過同一網關發送。 只要存在引用該連接的狀態，該「粘性連接」就將存在。 一旦狀態到期，粘性連接也將失效。 來自該主機的其他連接將通過循環中的下一個網關重定向。

source: Source tracking timeout
fr: Délai de suivi de la source
it: Timeout del monitoraggio dell'origine
ko: 소스 추적 시간 초과
nl: Gevolgde-bronnen time-out
tr_tr: Kaynak takip zaman aşımı
uk: Тайм-аут відстеження джерела
zh_cn: 源跟踪超时
zh_tw: 源跟蹤超時

source: Set the source tracking timeout for sticky connections in seconds. By default this is 0, so source tracking is removed as soon as the state expires. Setting this timeout higher will cause the source/destination relationship to persist for longer periods of time.
uk: Встановіть тайм-аут відстеження джерела для "липких" з'єднань у секундах. Типово це 0, тому відстеження джерела видаляється одразу після закінчення терміну дії стану. Встановлення вищого значення тайм-ауту призведе до того, що зв'язок джерело/призначення зберігатиметься протягом більш тривалого часу.
zh_cn: 设置粘性连接（sticky connection）的源跟踪超时时间（秒）。默认值为 0，即状态过期后立即移除源跟踪。将此超时时间设置得更长会使源/目标关系保持更长时间。
zh_tw: 設置粘性連接的源跟蹤超時（以秒）。 默認情況下，該值為0，因此狀態過期後，源跟蹤將被刪除。 將此超時設置得更高將導致源/目的地關係持續更長的時間。

source: Power Savings
fr: Économie d'énergie
it: Risparmio energetico
ko: 절전
nl: Energiebesparing
tr_tr: Güç Tasarrufu
uk: Енергозбереження
zh_cn: 节能
zh_tw: 電源設置

source: PowerD
tr_tr: Güç arka plan programı (powerd)
zh_cn: 电源管理守护进程
zh_tw: 電源管理

source: The powerd utility monitors the system state and sets various power control options accordingly. It offers four modes (maximum, minimum, adaptive and hiadaptive) that can be individually selected while on AC power or batteries. The modes maximum, minimum, adaptive and hiadaptive may be abbreviated max, min, adp, hadp. Maximum mode chooses the highest performance values. Minimum mode selects the lowest performance values to get the most power savings. Adaptive mode attempts to strike a balance by degrading performance when the system appears idle and increasing it when the system is busy. It offers a good balance between a small performance loss for greatly increased power savings. Hiadaptive mode is alike adaptive mode, but tuned for systems where performance and interactivity are more important than power consumption. It raises frequency faster, drops slower and keeps twice lower CPU load.
fr: L'utilitaire powerd surveille l'état du système et définit différentes options de contrôle de puissance en conséquence. Il offre quatre modes (maximum, minimum, adaptatif et haut adaptatif) qui peuvent être sélectionnés individuellement sous tension ou batteries. Les modes maximum, minimum, adaptatif et haut adaptatif peuvent être abrégés max, min, adp, hadp. Le mode maximum choisit les valeurs de performance les plus élevées. Le mode minimum sélectionne les valeurs de performance les plus faibles pour obtenir le plus d'économies d'énergie. Le mode adaptatif tente de trouver un équilibre en dégradant les performances lorsque le système semble inactif et l'augmente lorsque le système est occupé. Il offre un bon équilibre entre une perte de performance réduite pour des économies d'énergie considérablement accrues. Le mode haut adaptatif est un mode adaptatif identique, mais adapté aux systèmes où la performance et l'interactivité sont plus importantes que la consommation d'énergie. Il augmente la fréquence plus rapidement, diminue plus lentement et maintient la charge de CPU deux fois plus faible.
it: L'utility powerd monitora lo stato del sistema e imposta le opzioni di controllo di potenza di conseguenza. Offre quattro modalità (massimo, minimo, adattativa e altamente adattativa) che possono essere selezionate individualmente con alimentazione a corrente alternata o a batterie. Le modalità massime, minime, adattive e altamente adattativa possono essere abbreviate max, min, adp, hadp. La modalità massima seleziona i valori di prestazione più alti. La modalità minima seleziona i valori di prestazione più bassi per ottenere il massimo risparmio energetico. La modalità adattativa cerca di ottenere un equilibrio degradando le prestazioni quando il sistema appare inattivo e aumentandolo quando il sistema è occupato. Offre un buon equilibrio tra una piccola perdita di prestazioni per un notevole risparmio energetico. La modalità altamente adattativa è simile alla modalità adattativa, ma è ottimizzata per sistemi in cui le prestazioni e l'interattività sono più importanti del consumo energetico. Aumenta la frequenza più velocemente, scende più lentamente e mantiene due volte più basso il carico della CPU.
ko: powerd 유틸리티는 시스템 상태를 모니터링하고 그에 따라 다양한 전원 제어 옵션을 설정합니다. 이 유틸리티는 AC 전원 또는 배터리를 사용하는 동안 개별적으로 선택할 수 있는 네 가지 모드(최대, 최소, 적응 및 고습성)를 제공합니다.max, minimum, adaptive 및 hadaptive 모드는 max, min, adp, hadp로 단축될 수 있습니다. 최대 모드는 가장 높은 성능 값을 선택합니다.최소 모드는 최저 성능 값을 선택하여 전력 절약을 극대화합니다.Adaptive 모드는 시스템이 유휴 상태로 보일 때 성능을 저하시키고 시스템이 사용 중일 때 성능을 높여 균형을 잡아줍니다.작은 성능 손실 간에 균형을 유지하여 전력 절감 효과를 크게 높일 수 있습니다. Hiadaptive 모드는 적응 모드와 유사하지만 전력 소비량보다 성능과 상호 작용성이 더 중요한 시스템에 맞춰져 있습니다. 따라서 주파수가 빨라지고, 속도가 느려지며, CPU 로드가 두 배로 줄어듭니다.
nl: Het powerd hulpprogramma controleert de systeemstatus en stelt daarbij verschillende energiebeheer opties in. Het biedt vier modi (maximaal, minimaal, adaptief en hoog-adaptief) die apart kunnen worden geselecteerd voor netvoeding of batterijvoeding. De maximale, minimale, adaptieve en hoog-adaptieve modes kunnen worden afgekort tot max, min, adp, hadp. Maximale modus kiest de hoogste prestatiewaarden. Minimum modus selecteert de laagste prestatiewaarden om de meeste energiebesparingen te krijgen. De adaptieve modus probeert een evenwicht te bereiken door de prestaties te verminderen wanneer het systeem inactief is en te verhogen wanneer het systeem actief is. Het biedt een goede balans tussen een klein prestatieverlies voor sterk verhoogde energiebesparingen. Hoog-adaptief mode is net zoals adaptieve modus, maar dan afgestemd op systemen waar prestatie en interactiviteit belangrijker zijn dan het stroomverbruik. Het verhoogt de frequentie sneller, schakelt later terug en houdt twee keer langer de lage CPU-belasting.
tr_tr: Güç arka plan programı (powerd) aracı sistem durumunu izler ve buna göre çeşitli güç denetim seçenekleri ayarlar. Alternatif akım (AC) gücündeyken veya pillerdeyken ayrı ayrı seçilebilen dört kip (en fazla, en az, uyumlu ve yüksek uyumlu) sunar. En fazla, en az, uyumlu ve yüksek uyumlu kipleri efaz (max), eaz (min), uym (adp), yuym (hadp) olarak kısaltılabilir. En fazla kipi en yüksek başarım (performans) değerlerini seçer. En az kipi, en yüksek güç tasarrufunu elde etmek için en düşük başarım (performans) değerlerini seçer. Uyumlu kip, sistem boşta göründüğünde başarımı (performans) düşürerek ve sistem meşgulken arttırarak bir denge kurmaya çalışır. Çok daha fazla güç tasarrufu için küçük bir başarım (performans) kaybı arasında iyi bir denge sunar. Yüksek uyumlu kip, aynı şekilde uyarlanabilir kiptir, ancak başarım (performans) ve etkileşimin güç tüketiminden daha önemli olduğu sistemler için ayarlanmıştır. İşlemci sıklığını (frekans) daha hızlı yükseltir, daha yavaş düşürür ve merkezi işlem birimi (CPU) yükünü iki kat daha düşük tutar.
uk: Утиліта powerd відстежує стан системи та відповідно встановлює різні параметри керування живленням. Вона пропонує чотири режими (максимальний, мінімальний, адаптивний та високоадаптивний), які можна вибирати окремо під час роботи від мережі змінного струму або від батарей. Режими maximum, minimum, adaptive та hiadaptive можуть бути скорочені як max, min, adp, hadp. Максимальний режим вибирає найвищі значення продуктивності. Мінімальний режим вибирає найнижчі значення продуктивності для максимального енергозбереження. Адаптивний режим намагається знайти баланс, знижуючи продуктивність, коли система здається неактивною, і підвищуючи її, коли система зайнята. Він пропонує хороший баланс між невеликою втратою продуктивності та значним збільшенням енергозбереження. Високоадаптивний режим схожий на адаптивний режим, але налаштований для систем, де продуктивність та інтерактивність важливіші за споживання енергії. Він швидше підвищує частоту, повільніше знижує її та підтримує вдвічі менше навантаження на процесор.
zh_cn: 电源工具监视系统状态，并相应地设置各种电源控制选项。 它提供四种模式（最大，最小，自适应和高适应），可以在交流电源或电池时单独选择。 最大模式对应最高性能值。 最小模式对应最低性能值。 自适应性模式尝试通过在系统出现空闲时降低性能来达到平衡，并在系统忙时增加性能。 它提供了一个很好的平衡，可以大大节省功率。 高适应性模式是类似自适应模式，是针对性能和交互性进行调整。 它提高频率更快，下降更慢，并保持低于两倍的CPU负载。
zh_tw: 電源工具監視系統狀態，並相應地設置各種電源控制選項。 它提供四種模式(最大，最小，自適應和高適應)，可以在交流電源或電池時單獨選擇。 最大模式對應最高性能值。 最小模式對應最低性能值。 自適應性模式嘗試通過在系統出現空閒時降低性能來達到平衡，並在系統忙時增加性能。 它提供了一個很好的平衡，可以大大節省功率。 高適應性模式是類似自適應模式，是針對性能和交互性進行調整。 它提高頻率更快，下降更慢，並保持低於兩倍的CPU負載。

source: AC Power
fr: Alimentation secteur
it: Alimentazione AC
ko: AC 전원
nl: Netstroom
tr_tr: Alternatif Akım (AC) Gücü
uk: Живлення від мережі змінного струму
zh_cn: 交流电源
zh_tw: 交流電模式

source: Battery Power
fr: Alimentation batterie
it: Alimentazione a batteria
ko: 배터리 전원
nl: Batterijstroom
tr_tr: Pil Gücü
uk: Живлення від батареї
zh_cn: 电池电源
zh_tw: 電池模式

source: Unknown Power
fr: Alimentation inconnue
it: Potenza sconosciuta
ko: 알 수 없는 전원
nl: Onbekende stroombron
tr_tr: Bilinmeyen Güç
uk: Невідоме живлення
zh_cn: 未知电源
zh_tw: 未知電源

source: Cryptographic & Thermal Hardware
fr: Matériel cryptographique et thermique
it: Hardware crittografico e termico
ko: 암호화 및 열 하드웨어
nl: Cryptografische & Thermische Hardware
tr_tr: Şifreleme ve Sıcaklık Donanımı
uk: Криптографічне та теплове обладнання
zh_cn: 加密与热管理硬件
zh_tw: 加密 & 溫度傳感器

source: Cryptographic Hardware
fr: Matériel cryptographique
it: Hardware crittografico
ko: 암호화 하드웨어
nl: Cryptografische Hardware
tr_tr: Şifreleme Donanımı
uk: Криптографічне обладнання
zh_cn: 加密硬件
zh_tw: 加密硬體
