Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: The Elliptic Curve to use for key exchange. %1$sThe curve from the server certificate is used by default when the server uses an ECDSA certificate. Otherwise, secp384r1 is used as a fallback.
fr: La courbe elliptique à utiliser pour l'échange de clés. %1$s La courbe du certificat du serveur est utilisée par défaut lorsque le serveur utilise un certificat ECDSA. Sinon, secp384r1 est utilisé comme un repli.
it: La curva ellittica da utilizzare per lo scambio di chiavi. %1$sLa curva del certificato del server viene utilizzata per impostazione predefinita quando il server utilizza un certificato ECDSA. Altrimenti, secp384r1 viene usato come fallback.
ko: 키 교환에 사용할 타원 곡선. %1$s서버 인증서의 곡선은 서버가 ECDSA 인증서를 사용할 때 기본값으로 사용됩니다. 그렇지 않으면 secp384r1이 대비책으로 사용됩니다.
nl: De te gebruiken Elliptic Curve voor sleuteluitwisseling. %1$sDe curve van het servercertificaat wordt standaard gebruikt als de server een ECDSA-certificaat gebruikt. Anders wordt secp384r1 gebruikt als fallback.
tr_tr: Anahtar değişimi için kullanılacak Eliptik Eğri. %1$s Sunucu bir ECDSA sertifikası kullandığında, sunucu sertifikasından gelen eğri varsayılan olarak kullanılır. Aksi takdirde, yedek olarak secp384r1 kullanılır.
uk: Еліптична крива, що використовується для обміну ключами. %1$sКрива з сертифіката сервера використовується типово, якщо сервер використовує сертифікат ECDSA. В іншому випадку як запасний варіант використовується secp384r1.
zh_cn: 用于密钥交换的椭圆曲线。%1$s当服务器使用 ECDSA 证书时，默认使用服务器证书中的曲线。否则，将使用 secp384r1 作为备用曲线。
zh_tw: Elliptic曲線用於密鑰交換。 %1$s默認情況下，當伺服器使用ECDSA證書時，將使用來自伺服器證書的曲線。否則，secp384r1將做為備份來使用。

source: The algorithm used to authenticate data channel packets, and control channel packets if a TLS Key is present.%1$sWhen an AEAD Encryption Algorithm mode is used, such as AES-GCM, this digest is used for the control channel only, not the data channel.%1$sThe server and all clients must have the same setting. While SHA1 is the default for OpenVPN, this algorithm is insecure.
it: L'algoritmo utilizzato per autenticare i pacchetti del canale dati e controllare i pacchetti del canale se è presente una chiave TLS.%1$sQuando si utilizza una modalità algoritmo di crittografia AEAD, come AES-GCM, questo digest viene utilizzato solo per il canale di controllo, non canale dati.%1$sIl server e tutti i client devono avere la stessa impostazione. Mentre SHA1 è l'impostazione predefinita per OpenVPN, questo algoritmo non è sicuro.
ko: 데이터 채널 패킷을 인증하는 데 사용되는 알고리즘 및 TLS 키가있는 경우 채널 패킷을 제어합니다.%1$s AES-GCM과 같은 AEAD 암호화 알고리즘 모드를 사용하는 경우, 이 다이제스트는 데이터 채널이 아닌 제어 채널에만 사용됩니다.%1$s서버와 모든 클라이언트의 설정이 동일해야 합니다. SHA1이 OpenVPN의 기본값이지만 이 알고리즘은 안전하지 않습니다.
tr_tr: Veri kanalı paketlerinin kimliğini doğrulamak ve bir TLS Anahtarı varsa kanal paketlerini kontrol etmek için kullanılan algoritma. %1$s AES-GCM gibi bir AEAD Şifreleme Algoritması modu kullanıldığında, bu özet veri kanalı için değil, yalnızca kontrol kanalı için kullanılır.
uk: Алгоритм, що використовується для автентифікації пакетів каналу даних, і пакетів каналу керування, якщо присутній ключ TLS.%1$sЯкщо використовується режим алгоритму шифрування AEAD, наприклад AES-GCM, цей дайджест використовується лише для каналу керування, а не для каналу даних.%1$sСервер і всі клієнти повинні мати однакові налаштування. Хоча SHA1 є типовим для OpenVPN, цей алгоритм є небезпечним.
zh_cn: 用于认证数据通道数据包的算法，以及在存在 TLS 密钥时用于认证控制通道数据包的算法。%1$s 当使用 AEAD 加密算法模式（如 AES-GCM）时，该摘要算法仅用于控制通道，而不用于数据通道。%1$s 服务器和所有客户端必须使用相同的设置。尽管 SHA1 是 OpenVPN 的默认算法，但该算法并不安全。
zh_tw: 該算法用於認證數據通道分組，當存在TLS密鑰時控制信道分組。%1$s當使用AEAD加密算法模式(例如AES-GCM)時，此摘要僅用於控制通道，而不用於數據通道。%1$s伺服器和所有客戶端必須具有相同的設置。雖然SHA1是OpenVPN的默認值，但此算法不安全。

source: Do Not Check
fr: Ne pas vérifier
it: Non verificare
ko: 체크 안함
nl: Niet Controleren
tr_tr: Kontrol etme
uk: Не перевіряти
zh_cn: 不检查
zh_tw: 不檢查

source: *Certificate Depth
fr: *Profondeur du certificat
it: *Profondità certificato
ko: *인증 수준
nl: *Certificaat Diepte
tr_tr: * Sertifika Derinliği
uk: *Глибина сертифіката
zh_cn: *证书深度
zh_tw: *證書深度

source: When a certificate-based client logs in, do not accept certificates below this depth. Useful for denying certificates made with intermediate CAs generated from the same CA as the server.
fr: Lorsqu'un client basé sur un certificat se connecte, n'accepte pas les certificats au-dessous de cette profondeur. Utile pour refuser les certificats effectués avec des CA intermédiaires générées à partir de la même autorité de certification que le serveur.
it: Quando un client basato su certificato effettua l'accesso, non accettare i certificati sotto questa profondità. Utile per negare i certificati creati con CA intermedie generate dalla stessa CA del server.
ko: 인증서 기반 클라이언트가 로그인할 때 이 수준 아래의 인증서를 수락하지 마십시오. 서버와 동일한 CA에서 생성된 중간 CA로 만들어진 인증서를 거부하는데 유용합니다.
nl: Wanneer een certificaat gebaseerde client inlogt, accepteer geen certificaten onder dit niveau. Bruikbaar om certificaten te weigeren die gemaakt zijn met tussenliggende CA's die gegenereerd zijn van dezelfde CA als de server.
tr_tr: Sertifika tabanlı bir istemci oturum açtığında, bu derinliğin altındaki sertifikaları kabul etmeyin. Sunucuyla aynı CA'dan oluşturulan ara CA'larla yapılan sertifikaları reddetmek için kullanışlıdır.
uk: Коли входить клієнт на основі сертифіката, не приймати сертифікати, що знаходяться нижче цієї глибини. Корисно для відхилення сертифікатів, створених за допомогою проміжних ЦС, що були згенеровані тим же ЦС, що й сервер.
zh_cn: 当基于证书的客户端登录时，不接受低于此深度的证书。此设置用于拒绝由与服务器相同的 CA 生成的中间 CA 所签发的证书。
zh_tw: 基於證書的客戶端登錄時，請勿接受低於此深度的證書。 用於拒絕使用與伺服器相同的CA生成的中間CA創建的證書。

source: Strict User-CN Matching
fr: Correspondance stricte de User-CN
it: Corrispondenza utente-CN rigorosa
ko: 엄격한 사용자-CN 일치
nl: Strikte Gebruiker-CN Matching
tr_tr: Katı Kullanıcı-CN Eşleştirmesi
uk: Суворе співставлення імені користувача (CN)
zh_cn: 严格的用户 CN 匹配
zh_tw: 強制用戶通用名稱匹配

source: When authenticating users, enforce a match between the common name of the client certificate and the username given at login.
fr: A l'authentification des utilisateurs, forcer une correspondance entre le Nom Commun du certificat client et le nom d'utilisateur donné à la connexion.
it: Quando si autenticano gli utenti, imporre una corrispondenza tra il nome comune del certificato client e il nome utente fornito al momento dell'accesso.
ko: 사용자를 인증할 때 클라이언트 인증서의 공통 이름과 로그인 시 지정된 사용자 이름 간에 일치를 강화합니다.
nl: Tijdens het authentiseren van gebruikers afdwingen dat de Algemene Naam (CN) van het client-certificaat en de gebruikersnaam die bij inloggen is opgegeven overeenkomen.
tr_tr: Kullanıcıların kimliğini doğrularken, istemci sertifikasının ortak adı ile oturum açma sırasında verilen kullanıcı adı arasında bir eşleşme uygulayın.
uk: Під час автентифікації користувачів забезпечити збіг між загальним іменем клієнтського сертифіката та іменем користувача, наданим під час входу.
zh_cn: 在进行用户认证时，强制要求客户端证书的通用名（Common Name）与登录时提供的用户名匹配。
zh_tw: 在認證用戶時，強制在客戶端證書的通用名稱和登錄時提供的用戶名之間匹配。

source: This is the IPv4 virtual network used for private communications between this server and client hosts expressed using CIDR notation (e.g. 10.0.8.0/24). The first usable address in the network will be assigned to the server virtual interface. The remaining usable addresses will be assigned to connecting clients.
fr: Il s'agit du réseau virtuel IPv4 utilisé pour les communications privées entre ce serveur et les hôtes clients exprimés à l'aide de la notation CIDR (par exemple, 10.0.8.0/24). La première adresse utilisable dans le réseau sera affectée à l'interface virtuelle du serveur. Les autres adresses utilisables seront affectées à la connexion des clients.
it: Questa è la rete virtuale IPv4 usata per le comunicazioni private tra server e client espressa nella notazione CIDR (es. 10.0.8.0/24). Il primo indirizzo di rete utilizzabile sarà assegnato all'interfaccia virtuale del server. I rimanenti indirizzi utilizzabili saranno assegnati ai client connessi.
ko: CIDR 표기법을 사용하여 표현된 서버와 클라이언트 호스트 간의 개인 통신에 사용되는 IPv4 가상 네트워크입니다(예: 10.0.8.0/24). 네트워크에서 사용 가능한 첫 번째 주소가 서버 가상 인터페이스에 할당됩니다. 나머지 사용 가능한 주소는 연결 클라이언트에 할당됩니다.
nl: Dit is het virtuele IPv4 netwerk dat wordt gebruikt voor privécommunicatie tussen deze server en client hosts, uitgedrukt met CIDR notatie (bijvoorbeeld 10.0.8.0/24). Het eerste bruikbare adres in het netwerk wordt toegewezen aan de virtuele interface van de server. De resterende bruikbare adressen worden toegewezen aan clients die verbinden.
tr_tr: Bu, sınıfsız alanlar arası yönlendirme (CIDR) gösterimi (örn. 10.0.8.0/24) ile ifade edilen bu sunucu ile istemci ana bilgisayarlar arasındaki özel iletişim için kullanılan IPv4 sanal ağıdır. Ağdaki ilk kullanılabilir adres, sunucu sanal arabirimine atanacaktır. Kalan kullanılabilir adresler bağlanan istemcilere atanacaktır.
uk: Це віртуальна мережа IPv4, що використовується для приватних комунікацій між цим сервером та клієнтськими хостами, виражена за допомогою нотації CIDR (наприклад, 10.0.8.0/24). Перша доступна адреса в мережі буде призначена віртуальному інтерфейсу сервера. Решта доступних адрес буде призначена клієнтам, що підключаються.
zh_cn: 这是用于服务器与客户端主机之间私有通信的 IPv4 虚拟网络，使用 CIDR 表示法表示如：10.0.8.0/24）。网络中的首个可用地址将分配给服务器虚拟接口，其余可用地址将分配给连接的客户端。
zh_tw: 這是用於使用CIDR表示法(例如10.0.8.0/24)表示的此伺服器和客戶端主機之間的私有通信的IPv4虛擬網絡。 網絡中的第一個可用地址將被分配給伺服器虛擬接口。 剩餘的可用地址將被分配給連接的客戶端。

source: This is the IPv6 virtual network used for private communications between this server and client hosts expressed using CIDR notation (e.g. fe80::/64). The ::1 address in the network will be assigned to the server virtual interface. The remaining addresses will be assigned to connecting clients.
fr: Il s'agit du réseau virtuel IPv6 utilisé pour les communications privées entre ce serveur et les hôtes clients exprimés en utilisant la notation CIDR (par exemple, fe80 :: / 64). L'adresse :: 1 dans le réseau sera affectée à l'interface virtuelle du serveur. Les adresses restantes seront affectées à la connexion des clients.
it: Questa è la rete virtuale IPv6 usata per le comunicazioni private tra server e client espressa nella notazione CIDR (es. fe80::/24). L'indirizzo di rete ::1 sarà assegnato all'interfaccia virtuale del server. I rimanenti indirizzi utilizzabili saranno assegnati ai client connessi.
ko: 이 서버는 CIDR 표기법을 사용하여 표현된 클라이언트 호스트와 서버 간의 개인 통신에 사용되는 IPv6 가상 네트워크입니다(예: fe80::/64) 네트워크의 ::1 주소가 서버 가상 인터페이스에 할당됩니다. 나머지 주소는 연결 클라이언트에 할당됩니다.
nl: Dit is het virtuele IPv6 netwerk dat wordt gebruikt voor privécommunicatie tussen deze server en client hosts, uitgedrukt met CIDR notatie (bijvoorbeeld fe80::/64). Het ::1 adres in het netwerk wordt toegewezen aan de virtuele interface van de server. De resterende adressen worden toegewezen aan clients die verbinden.
tr_tr: Bu, sınıfsız alanlar arası yönlendirme (CIDR) gösterimi (örn. Fe80 :: / 64) ile ifade edilen bu sunucu ile istemci ana bilgisayarlar arasındaki özel iletişim için kullanılan IPv6 sanal ağıdır. Ağdaki :: 1 adresi, sunucu sanal arabirimine atanacaktır. Kalan adresler bağlanan istemcilere atanacaktır.
uk: Це віртуальна мережа IPv6, що використовується для приватних комунікацій між цим сервером та клієнтськими хостами, виражена за допомогою нотації CIDR (наприклад, fe80::/64). Адреса ::1 у мережі буде призначена віртуальному інтерфейсу сервера. Решта адрес буде призначена клієнтам, що підключаються.
zh_cn: 这是用于服务器与客户端主机之间私有通信的 IPv6 虚拟网络，使用 CIDR 表示法表示（例如：fe80::/64）。网络中的 ::1 地址将分配给服务器虚拟接口，其余地址将分配给连接的客户端。
zh_tw: 這是用於使用CIDR表示法(例如，fe80 ::/64)表示的此伺服器和客戶端主機之間的私有通信的IPv6虛擬網絡。 網絡中的:: 1地址將分配給伺服器虛擬接口。 其餘地址將分配給連接的客戶端。

source: Bridge DHCP
fr: Pont DHCP
ko: 브릿지 DHCP
nl: Brug DHCP
tr_tr: Köprü DHCP
uk: DHCP мосту
zh_cn: 桥接 DHCP
zh_tw: 橋接DHCP

source: Bridge Interface
fr: Interface Pont
it: Interfaccia Bridge
ko: 브릿지 인터페이스
nl: Brug Interface
tr_tr: Köprü Arayüzü
uk: Інтерфейс мосту
zh_cn: 桥接接口
zh_tw: 橋接接口

source: The interface to which this TAP instance will be bridged. This is not done automatically. This interface must be assigned and the bridge created separately. This setting controls which existing IP address and subnet mask are used by OpenVPN for the bridge. Setting this to "none" will cause the Server Bridge DHCP settings below to be ignored.
fr: L'interface à laquelle cette instance TAP sera comblée. Ceci n'est pas fait automatiquement. Cette interface doit être affectée et le pont créé séparément. Ce paramètre contrôle l'adresse IP et le masque de sous-réseau existants utilisés par OpenVPN pour le pont. Si vous configurez cela sur "aucun", les paramètres DHCP du pont serveur seront ignorés ci-dessous.
it: L'interfaccia con cui verrà coperta l'istanza di TAP. Questo non è fatto automaticamente. Questa interfaccia deve essere assegnata e il bridge creato separatamente. Questa impostazione controlla quale indirizzo IP e subnet mask esistenti vengono utilizzati da OpenVPN per il bridge. Impostando questo valore su "nessuno", le impostazioni DHCP di Server Bridge in basso verranno ignorate.
ko: 이 TAP 인스턴스가 브리징될 인터페이스입니다. 이 작업은 자동으로 수행되지 않습니다. 이 인터페이스를 할당하고 브리지를 별도로 작성해야 합니다. 이 설정은 브리지의 OpenVPN에서 사용하는 기존 IP 주소와 서브넷 마스크를 제어합니다. 이 설정을 "없음"으로 설정하면 아래의 서버 브리지 DHCP 설정이 무시됩니다.
nl: De interface waaraan de TAP instantie zal worden gebridged. Dit wordt niet automatisch gedaan. De interface moet worden toegewezen en de bridge moet apart worden aangemaakt. Deze instelling controleert welk bestaand IP adres en subnet masker voor de bridge worden gebruikt door OpenVPN. Door deze in te stellen op "Geen" zal onderstaande Server Bridge DHCP instelling worden genegeerd.
tr_tr: Bu TAP örneğinin köprüleneceği arabirim. Bu otomatik olarak yapılmaz. Bu arayüz atanmalı ve köprü ayrı olarak oluşturulmalıdır. Bu ayar, köprü için OpenVPN tarafından hangi IP adresi ve alt ağ maskesinin kullanılacağını denetler. Bunu "yok" olarak ayarlamak, aşağıdaki Sunucu Köprüsü DHCP ayarlarının yok sayılmasına neden olur.
uk: Інтерфейс, до якого буде підключено цей екземпляр TAP. Це не виконується автоматично. Цей інтерфейс повинен бути призначений, а міст створений окремо. Це налаштування контролює, яка існуюча IP-адреса та маска підмережі використовуються OpenVPN для мосту. Встановлення значення "жодне" (none) призведе до ігнорування налаштувань DHCP мосту сервера, вказаних нижче.
zh_cn: 此 TAP 实例将桥接到的接口。此操作不会自动完成，必须单独分配该接口并创建桥接。此设置控制 OpenVPN 在桥接中使用的现有 IP 地址和子网掩码。将此设置为 “none” 会导致下方的服务器桥接 DHCP 设置被忽略。
zh_tw: 將橋接此TAP實例的接口。 這不是自動完成的。 必須分配此接口並分別創建橋接。 此設置控制OpenVPN為橋接使用的現有IP位址和子網掩碼。 將此設置為「none」將導致下面的伺服器橋接DHCP設置被忽略。

source: Bridge Route Gateway
ko: 브릿지 라우트 게이트웨이
tr_tr: Köprü Güzergah Ağ Geçidi
uk: Шлюз маршруту мосту
zh_cn: 网桥路由网关
zh_tw: 橋接路由網關

source: When omitting the <b>IPv4 Tunnel Network</b> for a bridge, connecting clients cannot automatically determine a server-side gateway for <b>IPv4 Local Network(s)</b> or <b>Redirect IPv4 Gateway</b> traffic. When enabled, this option sends the IPv4 address of the selected <b>Bridge Interface</b> to clients which they can then use as a gateway for routing traffic outside of the bridged subnet. OpenVPN does not currently support this mechanism for IPv6.
it: Quando ometti la <b>Rete tunnel IPv4</b> per un bridge, i client di connessione non possono determinare automaticamente un gateway lato server per traffico<b>Rete locale IPv4</b> o <b>Reindirizza gateway IPv4</b>. Se abilitata, questa opzione invia l'indirizzo IPv4 dell'interfaccia <b>Bridge</b> selezionata ai client che possono quindi utilizzare come gateway per il routing del traffico al di fuori della subnet del bridge. OpenVPN attualmente non supporta questo meccanismo per IPv6.
ko: 브리지에 대해 <b>IPv4 터널 네트워크</b>가 없는 경우 연결하는 클라이언트는 <b>IPv4 로컬 네트워크</b> 또는 <b>리디렉션 IPv4 게이트웨이</b> 트래픽에 대한 서버 측 게이트웨이를 자동으로 결정할 수 없습니다. 이 옵션을 선택하면 선택한 <b>브리지 인터페이스</b>의 IPv4 주소가 클라이언트에 전송되고 이 주소를 클라이언트가 브리지된 서브넷 외부의 트래픽을 라우팅하는 게이트웨이로 사용할 수 있습니다. OpenVPN은 현재 IPv6에 대해 이 메커니즘을 지원하지 않습니다.
tr_tr: Bir köprü için <b> IPv4 Tünel Ağı </b> çıkarılırken, bağlanan istemciler <b> IPv4 Yerel Ağlar </b> veya <b> IPv4 Ağ Geçidini Yönlendir </ için sunucu tarafı ağ geçidini otomatik olarak belirleyemez b> trafik. Etkinleştirildiğinde, bu seçenek seçilen <b> Köprü Arabirimi </b> nin IPv4 adresini istemcilere gönderir ve bunlar daha sonra köprülü alt ağın dışındaki trafiği yönlendirmek için ağ geçidi olarak kullanabilirler. OpenVPN şu anda IPv6 için bu mekanizmayı desteklememektedir.
uk: Якщо пропустити <b>Мережу тунелю IPv4</b> для мосту, клієнти, що підключаються, не можуть автоматично визначити шлюз на стороні сервера для трафіку <b>Локальної мережі(мереж) IPv4</b> або <b>Перенаправлення шлюзу IPv4</b>. Якщо увімкнено, ця опція надсилає IPv4-адресу вибраного <b>Інтерфейсу мосту</b> клієнтам, які потім можуть використовувати її як шлюз для маршрутизації трафіку за межі підмережі мосту. Наразі OpenVPN не підтримує цей механізм для IPv6.
zh_cn: 当为桥接省略 <b>IPv4 隧道网络</b> 时，连接的客户端无法自动确定 <b>IPv4 本地网络</b> 或 <b>重定向 IPv4 网关</b> 流量的服务器端网关。启用此选项后，会将所选 <b>桥接接口</b> 的 IPv4 地址发送给客户端，客户端可将其用作在桥接子网之外路由流量的网关。OpenVPN 当前不支持该机制用于 IPv6。
zh_tw: 當省略橋接的 <b>IPv4 隧道網絡</b>時, 連接客戶端不能自動確定<b>IPv4 本地網絡</b> 的伺服器端網關或<b>重定向IPv4網關</b> 流量。啟用時，此選項會將所選<b>橋接接口</b> 的IPv4地址發送給客戶端，然後客戶端可將其用作網關，以便在橋接子網外路由通信。 OpenVPN目前不支持IPv6的這種機制。

source: Server Bridge DHCP Start
fr: Démarrage du serveur Pont DHCP
it: Server Bridge DHCP Inizio
ko: 서버 브릿지 DHCP 시작
nl: Server Bridge DHCP Begin
tr_tr: Sunucu Köprüsü DHCP Başlangıç
uk: Початок DHCP мосту сервера
zh_cn: 服务器网桥 DHCP 起始地址
zh_tw: 伺服器橋接DHCP開始地址

source: When using TAP mode as a multi-point server, a DHCP range may optionally be supplied to use on the interface to which this TAP instance is bridged. If these settings are left blank, DHCP will be passed through to the LAN, and the interface setting above will be ignored.
fr: Lorsque vous utilisez le mode TAP en tant que serveur multipoint, une plage DHCP peut éventuellement être fournie à utiliser sur l'interface à laquelle cette instance TAP est reliée. Si ces paramètres sont laissés vides, DHCP sera transmis au réseau local et le paramètre d'interface ci-dessus sera ignoré.
it: Quando si utilizza la modalità TAP come server multipunto, è possibile che venga fornito un intervallo DHCP da utilizzare sull'interfaccia a cui questa istanza TAP è sottoposta a bridge. Se queste impostazioni vengono lasciate vuote, il DHCP passerà alla LAN e l'impostazione dell'interfaccia sopra verrà ignorata.
ko: TAP 모드를 다중 지점 서버로 사용하는 경우 이 TAP 인스턴스가 브리징되는 인터페이스에서 사용할 DHCP 범위를 선택적으로 제공할 수 있습니다. 이 설정을 비워 두면 DHCP가 LAN으로 전달되고 위의 인터페이스 설정이 무시됩니다.
nl: Bij gebruik van TAP mode als een Multi-point server kan optioneel een DHCP bereik worden opgegeven om te gebruiken op de interface waar de TAP instantie aan is gebridged. Als deze instelling leeg wordt gelaten zal de DHCP aan het LAN worden doorgegeven, en worden bovenstaande interface instellingen genegeerd.
tr_tr: TAP modunu çok noktalı bir sunucu olarak kullanırken, isteğe bağlı olarak bu TAP örneğinin köprülenen arabirimde kullanılması için bir DHCP aralığı sağlanabilir. Bu ayarlar boş bırakılırsa DHCP, LAN'a aktarılır ve yukarıdaki arayüz ayarı yok sayılır.
uk: При використанні режиму TAP як багатоточкового сервера, можна опціонально вказати діапазон DHCP для використання на інтерфейсі, до якого підключено (bridged) цей екземпляр TAP. Якщо ці налаштування залишити порожніми, DHCP буде передано до LAN, а налаштування інтерфейсу вище буде проігноровано.
zh_cn: 当以多点服务器模式使用 TAP 时，可以选择为该 TAP 实例桥接的接口提供某 DHCP 范围。如果这些设置留空，DHCP 将直接透传到局域网，并且上方的接口设置将被忽略。
zh_tw: 當使用TAP模式作為多點伺服器時，可以可選地提供DHCP範圍以在該TAP實例所橋接的接口上使用。 如果這些設置保留為空，DHCP將傳遞到LAN，並且上面的接口設置將被忽略。

source: Server Bridge DHCP End
fr: Fin du serveur pont DHCP
it: Server Bridge DHCP Fine
ko: 서버 브릿지 DHCP 종료
nl: Server Bridge DHCP Eind
tr_tr: Sunucu Köprüsü DHCP Sonu
uk: Кінець DHCP мосту сервера
zh_cn: 服务器网桥 DHCP 结束地址
zh_tw: 伺服器橋接DHCP結束地址

source: Redirect IPv4 Gateway
fr: Rediriger la passerelle IPv4
it: Reindirizza gateway IPv4
ko: IPv4 게이트웨이 리디렉션
nl: IPv4 Gateway omleiden
tr_tr: IPv4 Ağ Geçidini Yönlendirme
uk: Переспрямувати шлюз IPv4
zh_cn: 重定向 IPv4 网关
zh_tw: 重定向IPv4網關

source: Redirect IPv6 Gateway
fr: Rediriger la passerelle IPv6
it: Reindirizza gateway IPv6
ko: IPv6 게이트웨이 리디렉션
nl: IPv6 Gateway omleiden
tr_tr: IPv6 Ağ Geçidini Yönlendirme
uk: Переспрямувати шлюз IPv6
zh_cn: 重定向 IPv6 网关
zh_tw: 重定向IPv6網關

source: IPv4 Local network(s)
fr: Réseau(x) local/locaux IPv4
it: Reti locali IPv4
ko: IPv4 로컬 네트워크
nl: IPv4 lokale netwerk(en)
tr_tr: IPv4 Yerel ağlar
uk: Локальні мережі IPv4
zh_cn: IPv4 本地网络
zh_tw: IPv4本地網絡

source: IPv4 networks that will be accessible from the remote endpoint. Expressed as a comma-separated list of one or more CIDR ranges. This may be left blank if not adding a route to the local network through this tunnel on the remote machine. This is generally set to the LAN network.
fr: Les réseaux IPv4 qui seront accessibles à partir du point d'extrémité distant. Exprimé sous la forme d'une liste séparée par des virgules d'une ou plusieurs gammes CIDR. Cela peut être laissé vide si vous n'ajoutez pas d'itinéraire au réseau local via ce tunnel sur la machine distante. Ceci est généralement défini sur le réseau LAN.
it: Reti IPv4 che saranno accessibili dall'endpoint remoto. Espresso come elenco separato da virgola di uno o più intervalli CIDR. Questo può essere lasciato vuoto se non si aggiunge una rotta alla rete locale attraverso questo tunnel sul computer remoto. Questo è generalmente impostato sulla rete LAN.
ko: 원격 끝점에서 액세스할 수 있는 IPv4 네트워크입니다. 쉼표로 구분 된 하나 이상의 CIDR 범위 목록으로 표시됩니다. 원격 시스템에서 이 터널을 통해 로컬 네트워크에 경로를 추가하지 않는 경우 이것은 비어 있을 수 있습니다. 일반적으로 LAN 네트워크로 설정됩니다.
nl: IPv4 netwerken die toegankelijk zullen zijn vanaf het externe eindpunt. Uitgedrukt in een komma gescheiden lijst met één of meer CIDR bereiken. Kan leeg gelaten worden als er geen route door de tunnel naar het lokale netwerk wordt toegevoegd. Dit is meestal ingesteld op het LAN-netwerk.
tr_tr: Uzak uç noktadan erişilebilecek IPv4 ağları. Bir veya daha fazla sınıfsız alanlar arası yönlendirme (CIDR) aralığının virgülle ayrılmış listesi olarak ifade edilir. Uzak makinedeki bu tünel üzerinden yerel ağa bir rota eklenmezse bu boş bırakılabilir. Bu genellikle LAN ağına ayarlanır.
uk: Мережі IPv4, які будуть доступні з віддаленої точки. Виражені як список одного або кількох діапазонів CIDR, розділених комами. Це поле може бути залишено порожнім, якщо не додається маршрут до локальної мережі через цей тунель на віддаленій машині. Зазвичай це встановлюється на мережу LAN.
zh_cn: 可从远程端访问的 IPv4 网络。以逗号分隔的一到多个 CIDR 范围表示。如果不希望通过远程机器的隧道向本地网络添加路由，可留空。通常此处设置为局域网（LAN）网络。
zh_tw: 可以從遠程端點訪問的IPv4網絡。 表示為一個或多個CIDR範圍的逗號分隔列表。 如果未在遠程計算機上通過此隧道將路由添加到本地網絡，則可以將其留空。 這通常設置為LAN網絡。

source: IPv6 Local network(s)
fr: Réseau(x) local/locaux IPv6
it: Reti locali IPv6
ko: IPv6 로컬 네트워크
nl: IPv6 Lokale Netwerk(en)
tr_tr: IPv6 Yerel ağlar
uk: Локальні мережі IPv6
zh_cn: IPv6 本地网络
zh_tw: IPv6本地網絡
