Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Enter a MAC address in the following format: xx:xx:xx:xx:xx:xx
fr: Entrer une adresse MAC au format xx:xx:xx:xx:xx:xx
it: Inserirsci il MAC address con il seguente formato: xx:xx:xx:xx:xx:xx
ko: 다음 형식으로 MAC 주소를 입력하십시오. xx:xx:xx:xx:xx:xx
nl: Voer een MAC adres in in het volgende formaat: xx:xx:xx:xx:xx:xx
tr_tr: Aşağıdaki biçimde bir MAC adresi girin: xx: xx: xx: xx: xx: xx
uk: Введіть MAC-адресу в такому форматі: xx:xx:xx:xx:xx:xx
zh_cn: 按以下格式输入 MAC 地址：xx:xx:xx:xx:xx:xx
zh_tw: 輸入MAC地址，格式如下：xx:xx:xx:xx:xx:xx

source: Send
fr: Envoyer
it: Invia
ko: 전송
nl: Verzenden
tr_tr: Gönder
uk: Надіслати
zh_cn: 发送
zh_tw: 發送

source: Wake-on-LAN Devices
fr: Equipements Wake-On-LAN
it: Dispositivi Wake-on-LAN
ko: Wake-on-LAN 장치
nl: Wake-on-LAn apparaten
tr_tr: LAN'da Uyandırma Aygıtları
uk: Пристрої Wake-on-LAN
zh_cn: 远程唤醒计算机
zh_tw: 網絡喚醒設備

source: Wake All Devices
fr: Réveiller tous les dispositifs
it: Sveglia tutti i dispositivi
ko: 모든 장치 깨우기
nl: Maak alle apparaten wakker
tr_tr: Tüm Cihazları Uyandır
uk: Пробудити всі пристрої
zh_cn: 唤醒所有设备
zh_tw: 喚醒所有的設備

source: Click the MAC address to wake up an individual device.
fr: Cliquer l'adresse MAC pour réveiller un équipement individuel.
it: Fare clic sull'indirizzo MAC per riattivare un singolo dispositivo.
ko: MAC 주소를 클릭하여 개별 장치를 깨웁니다.
nl: Klik op het MAC-adres om een afzonderlijk apparaat wakker te maken.
tr_tr: Tek bir cihazı uyandırmak için MAC adresini tıklayın.
uk: Натисніть MAC-адресу, щоб пробудити окремий пристрій.
zh_cn: 点击 MAC 地址可唤醒某设备。
zh_tw: →單擊一個MAC地址，喚醒一個設備。

source: Edit Device
fr: Modifier dispositif
it: Modifica dispositivo
ko: 장치 편집
nl: Wijzig Apparaat
tr_tr: Cihazı Düzenle
uk: Редагувати пристрій
zh_cn: 编辑设备
zh_tw: 編輯設備

source: Delete Device
fr: Supprimer dispositif
it: Cancella dispositivo
ko: 장치 제거
nl: Verwijder apparaat
tr_tr: Cihazı Sil
uk: Видалити пристрій
zh_cn: 删除设备
zh_tw: 刪除設備

source: Wake Device
fr: Réveiller dispositif
it: Sveglia dispositivo
ko: 장치 깨우기
nl: Maak apparaat wakker
tr_tr: Uyandırma Cihazı
uk: Пробудити пристрій
zh_cn: 唤醒设备
zh_tw: 喚醒設備

source: Invalid Backup Count specified
fr: Nombre de sauvegarde spécifié invalide
it: Specificato conteggio dei backup non valido
ko: 잘못된 백업 수가 지정됨
nl: Ongeldig backupaantal opgegeven
tr_tr: Geçersiz Yedekleme Sayısı belirtildi
uk: Вказано недійсний лічильник резервних копій
zh_cn: 指定的备份数量无效
zh_tw: 指定的備份數量無效

source: (platform default)
fr: (valeur par défaut de la plateforme)
it: (piattaforma di default)
ko: (플랫폼 기본값)
nl: (platform standaard)
tr_tr: (platform varsayılanı)
uk: (типово для платформи)
zh_cn: （平台默认）
zh_tw: (平台默認)

source: Changed backup revision count to %s
fr: Numéro de révision de sauvegarde changé vers %s
it: Cambiato conteggio delle revisioni dei backup in %s
ko: 백업 리비전 수가 %s(으)로 변경됨
nl: Aantal backup versies gewijzigd naar %s
tr_tr: Yedek revizyon sayısı %s olarak değiştirildi
uk: Змінено кількість ревізій резервної копії на %s
zh_cn: 将备份数量更改为 %s
zh_tw: 將備份數量更改為%s

source: Successfully reverted to timestamp %1$s with description "%2$s".
fr: Restauration à la date %1$s avec description "%2$s" réussie.
it: Ritorno al timestamp %1$s con descrizione "%2$s" eseguito con successo
ko: 성공적으로 "%2$s"이라는 설명이 포함된 %1$s 시간 스탬프로 되돌렸습니다.
nl: Succesvol teruggedraaid naar tijdpunt %1$s met omschrijving "%2$s".
tr_tr: " %2$s " açıklamasıyla %1$s zaman damgasına başarıyla döndürüldü.
uk: Успішно повернуто до мітки часу %1$s з описом «%2$s».
zh_cn: 已成功恢复到时间戳 %1$s，描述为“%2$s”。
zh_tw: 成功恢復到時間戳為%1$s，描述為"%2$s"的備份文件。

source: Unable to revert to the selected configuration.
fr: Impossible de revenir à la configuration sélectionnée.
it: Impossibile tornare alla configurazione scelta.
ko: 선택한 구성으로 되돌릴 수 없습니다.
nl: Kan niet terugdraaien naar de geselecteerde configuratie.
tr_tr: Seçilen yapılandırmaya geri döndürülemiyor.
uk: Не вдалося повернутися до вибраної конфігурації.
zh_cn: 无法恢复到所选配置。
zh_tw: 無法恢復到所選的配置文件。

source: Deleted backup with timestamp %1$s and description "%2$s".
fr: Sauvegarde avec l'horodatage %1$s et la description "%2$s" supprimée.
it: Backup con timestamp %1$s e descrizione "%2$s" cancellato.
ko: %1$s 시간 스탬프와 "%2$s" 설명을 사용하여 백업을 삭제했습니다.
nl: Backup met tijdstempel %1$s en omschrijving "%2$s" verwijderd.
tr_tr: %1$s zaman damgası ve " %2$s " açıklamasıyla yedekleme silindi.
uk: Видалено резервну копію з міткою часу %1$s та описом «%2$s».
zh_cn: 已删除时间戳为 %1$s、描述为“%2$s”的备份。
zh_tw: 已刪除時間為戳%1$s、描述為"%2$s"的備份文件。

source: Backup & Restore
fr: Sauvegarde & Restauration
it: Backup & Ripristino
ko: 백업 & 복원
nl: Backup & Herstel
tr_tr: Yedekleme ve Geri Yükleme
uk: Резервне копіювання та відновлення
zh_cn: 备份或恢复
zh_tw: 備份恢復

source: Config History
fr: Historique de configuration
it: Storico delle configurazioni
ko: 구성 기록
nl: Configuratiegeschiedenis
tr_tr: Yapılandırma Geçmişi
uk: Історія конфігурації
zh_cn: 配置历史
zh_tw: 歷史配置文件

source: Configuration Diff from %1$s to %2$s
fr: Différences de configuration entre %1$s et %2$s
it: Differenze di configurazione tra %1$s e %2$s
ko: 구성 차이 %1$s ~ %2$s
nl: Configuratie verschillen van %1$s naar %2$s
tr_tr: %1$s ile %2$s arasındaki Yapılandırma Farkı
uk: Різниця конфігурацій від %1$s до %2$s
zh_cn: 从 %1$s 到 %2$s 的配置差异
zh_tw: %1$s與%2$s的配置差異

source: Configuration Backup Cache Settings
fr: Paramètres de l'historique de configuration
it: Settaggi della cache di backup della configurazione
ko: 구성 백업 캐시 설정
nl: Configuratie Backup Cache Instellingen
tr_tr: Yapılandırma Yedekleme Önbellek Ayarları
uk: Налаштування кешу резервних копій конфігурації
zh_cn: 配置备份缓存设置
zh_tw: 歷史備份設置

source: Backup Count
fr: Nombre de sauvegardes
it: Conteggio dei backup
ko: 백업 수
nl: Backup aantal
tr_tr: Yedek Sayısı
uk: Кількість резервних копій
zh_cn: 备份数量
zh_tw: 備份數量

source: Maximum number of old configurations to keep in the cache, 0 for no backups, or leave blank for the default value (%s for the current platform).
fr: Nombre maximal d'anciennes configurations à conserver dans le cache, 0 pour aucune sauvegarde, ou laisser vide pour la valeur par défaut (%s pour la plateforme actuelle).
it: Numero massimo di vecchie configurazioni da tenere nella cache, 0 per nessuna, oppure lasciare vuoto per il valore di default (%s per la piattaforma corrente)
ko: 캐시에 보관할 최대 이전 구성 수, 백업하지 않으려면 0 또는 기본값(현재 플랫폼의 경우 %s)을 위해 비워 둡니다.
nl: Maximum aantal oude configuraties om in de cache te houden, 0 voor geen backups, of leeglaten voor de standaard waarde (%s voor het huidige platvorm).
tr_tr: Önbellekte saklanacak en fazla eski yapılandırma sayısı, yedek için 0 veya varsayılan değer için boş bırak (geçerli platform için %s ).
uk: Максимальна кількість старих конфігурацій для зберігання в кеші, 0 для відсутності резервних копій, або залиште порожнім для типового значення (%s для поточної платформи).
zh_cn: 要在缓存中保留的旧配置的最大数量，0 表示不保留备份，留空则使用默认值（当前平台为 %s）。
zh_tw: 保留的歷史配置的最大數量，0表示不備份，留空為默認值(當前平台為%s個 )。

source: Current space used by backups
fr: Espace utilisé par les sauvegardes
it: Spazio correntemente usato dai backup
ko: 백업에 사용된 현재 공간
nl: Huidige ruimte in gebruik voor backups
tr_tr: Yedeklemeler tarafından kullanılan geçerli alan
uk: Поточне місце, використане резервними копіями
zh_cn: 当前备份占用空间
zh_tw: 當前備份佔用空間

source: To view the differences between an older configuration and a newer configuration, select the older configuration using the left column of radio options and select the newer configuration in the right column, then press the "Diff" button.
fr: Pour visualiser les différences entre une ancienne configuration et une nouvelle configuration, sélectionner l'ancienne configuration avec le bouton radio dans la colonne de gauche et sélectionner la nouvelle configuration dans la colonne de droite, puis appuyer sur le bouton "Diff".
it: Per vedere le differenze tra una vecchia configurazione e una più recente, selezionare la configurazione più vecchia utilizzando la colonna sinistra delle opzioni radio e selezionare la nuova configurazione nella colonna destra, quindi cliccare sul tasto "Diff".
ko: 이전 구성과 새 구성의 차이를 보려면 라디오 옵션의 왼쪽 열을 사용하여 이전 구성을 선택하고 오른쪽 열에서 새 구성을 선택한 다음 "Diff" 단추를 누릅니다.
nl: Om de verschillen tussen een oude en nieuwe configuratie te zien, selecteer de oude configuratie met de radioknoppen in de linker kolom en selecteer de nieuwere configuratie in de rechter kolom. Klik vervolgens op de "Verschil" knop.
tr_tr: Daha eski bir yapılandırma ile daha yeni bir yapılandırma arasındaki farkları görüntülemek için, radyo seçeneklerinin sol sütununu kullanarak eski yapılandırmayı seçin ve sağ sütundan daha yeni yapılandırmayı seçin, ardından "Fark" düğmesine basın.
uk: Щоб переглянути відмінності між старою та новою конфігураціями, виберіть стару конфігурацію за допомогою лівого стовпця радіокнопок, а нову конфігурацію – у правому стовпці, потім натисніть кнопку «Diff».
zh_cn: 要查看旧配置和较新配置之间的差异，请在左列选择旧配置，在右列中选择较新的配置，然后点击“比较”按钮。
zh_tw: 要查看舊配置和較新配置之間的差異，請在左列選擇舊配置，在右列中選擇較新的配置，然後點擊「比較」按鈕。

source: Diff
nl: Verschil
zh_cn: 比较
zh_tw: 比較

source: Current configuration
fr: Configuration actuelle
it: Configurazione corrente
ko: 현재 구성
nl: Huidige configuratie
tr_tr: Geçerli yapılandırma
uk: Поточна конфігурація
zh_cn: 当前配置
zh_tw: 當前配置

source: Revert config
fr: Rétablir la configuration
it: Ripristina configurazione
ko: 구성 되돌리기
nl: Configuratie terugdraaien
tr_tr: Yapılandırmayı geri al
uk: Відновити конфігурацію
zh_cn: 还原配置
zh_tw: 還原配置

source: Confirmation Required to replace the current configuration with this backup.
fr: Confirmation requise pour remplacer la configuration actuelle avec cette sauvegarde.
it: Richiesta conferma per sostituire la configurazione corrente con questo backup.
ko: 현재 구성을 이 백업으로 교체하는 데 필요한 확인입니다.
nl: Bevestiging nodig om de huidige configuratie te vervangen door deze backup.
tr_tr: Onay Geçerli yapılandırmayı bu yedekle değiştirmek için gereklidir.
uk: Потрібне підтвердження для заміни поточної конфігурації цією резервною копією.
zh_cn: 确认要用此备份替换当前配置。
zh_tw: 確認要用此備份替換當前配置。

source: Download config
fr: Télécharger la configuration
it: Scarica la configurazione
ko: 구성 다운로드
nl: Configuratie downloaden
tr_tr: Yapılandırmayı indir
uk: Завантажити конфігурацію
zh_cn: 下载配置
zh_tw: 下載配置

source: No backups found.
fr: Aucune sauvegarde trouvée.
it: Nessun backup trovato.
ko: 백업을 찾을 수 없습니다.
nl: Geen backups gevonden.
tr_tr: Yedek bulunamadı.
uk: Резервних копій не знайдено.
zh_cn: 找不到备份。
zh_tw: 未找到備份。

source: Service type
fr: Type de service
it: Tipo di servizio
ko: 서비스 유형
tr_tr: Servis tipi
uk: Тип служби
zh_cn: 服务类型
zh_tw: 服務類型

source: Update URL
fr: Mettre à jour URL
it: URL di aggiornamento
ko: URL 업데이트
tr_tr: URL'yi güncelle
uk: URL оновлення
zh_cn: 更新 URL
zh_tw: 更新網址

source: The hostname contains invalid characters.
fr: Le nom d'hôte contient des caractères invalides.
it: L'hostname contiene caratteri non validi.
ko: 호스트 이름에 잘못된 문자가 포함되어 있습니다.
nl: De hostnaam bevat ongeldige tekens
tr_tr: Ana bilgisayar adı geçersiz karakterler içeriyor.
uk: Ім'я хоста містить неприпустимі символи.
zh_cn: 主机名包含无效字符。
zh_tw: 主機名包含無效字符。

source: The MX contains invalid characters.
fr: Le MX contient des caractères invalides.
it: L'MX contiene dei caratteri non validi.
ko: MX에 잘못된 문자가 포함되어 있습니다.
nl: De MX bevat ongeldige tekens.
tr_tr: MX geçersiz karakterler içeriyor.
uk: Запис MX містить неприпустимі символи.
zh_cn: MX 包含无效字符。
zh_tw: MX包含無效字符。

source: Dynamic DNS client configured.
fr: Client DNS dynamique configuré.
it: Client DNS dinamico configurato.
ko: 동적 DNS 클라이언트가 구성되었습니다.
nl: Dynamische DNS Client geconfigureerd
tr_tr: Dinamik DNS istemcisi yapılandırıldı.
uk: Клієнт динамічного DNS налаштовано.
zh_cn: DDNS 客户端已配置。
zh_tw: DDNS客戶端已配置。

source: Dynamic DNS Client
fr: Client DNS dynamique
it: Client DNS dinamico
ko: 동적 DNS 클라이언트
nl: Dynamische DNS Client
tr_tr: Dinamik DNS İstemcisi
uk: Клієнт динамічного DNS
zh_cn: DDNS 客户端
zh_tw: DDNS客戶端

source: *Service Type
fr: *Type de service
it: *Tipo di servizio
ko: *서비스 타입
tr_tr: *Servis tipi
uk: *Тип служби
zh_cn: *服务类型
zh_tw: *服務類型

source: *Interface to monitor
fr: *Interface à superviser
it: *Interfaccia per il monitoraggio
ko: *모니터할 인터페이스
nl: *Interface om te monitoren
tr_tr: * Monitör arayüzü
uk: *Інтерфейс для моніторингу
zh_cn: *要监控的接口
zh_tw: *監視接口

source: If the interface IP address is private the public IP address will be fetched and used instead.
fr: Si l'adresse IP de l'interface est privée, l'adresse publique sera récupérée et utilisée à la place.
it: Se l'indirizzo IP dell'interfaccia è privato, l'indirizzo IP pubblico verrà recuperato e utilizzato al suo posto.
ko: 인터페이스 IP 주소가 비공개이면 공용 IP 주소를 가져와 대신 사용합니다.
nl: Als het interface IP adres een prive-adres is, wordt het openbare IP adres opgehaald en in plaats daarvan gebruikt.
tr_tr: Arayüz IP adresi özelse, genel IP adresi alınır ve bunun yerine kullanılır.
uk: Якщо IP-адреса інтерфейсу є приватною, буде отримано та використано публічну IP-адресу.
zh_cn: 如果接口 IP 地址是私有地址，将获取并使用公网 IP 地址。
zh_tw: 如果接口IP位址是私有的，則將獲取並使用公共IP位址。

source: *Interface to send update from
fr: *Interface à partir de laquelle envoyer les mises à jour
it: *Interfaccia per l'invio dell'aggiornamento
ko: *업데이트 전송 인터페이스
nl: *Interface om updates vanuit te verzenden
tr_tr: * Arabirimden güncelleme göndermek için arayüz
uk: *Інтерфейс для надсилання оновлення
zh_cn: *用于发送更新的接口
zh_tw: *更新接口

source: This is almost always the same as the Interface to Monitor.
fr: C'est presque toujours l'interface à observer
it: Questo è quasi sempre uguale all'interfaccia da monitorare.
ko: 모니터할 인터페이스와 거의 항상 동일합니다.
nl: Dit is bijna altijd hetzelfde als de interface om te monitoren.
tr_tr: Bu neredeyse her zaman İzlenecek Arayüz ile aynıdır.
uk: Це майже завжди те саме, що й Інтерфейс для моніторингу.
zh_cn: 这几乎总是与“要监控的接口”相同。
zh_tw: 用於更新DDNS信息的接口，一般與與監視接口相同。

source: Enter the complete fully qualified domain name. Example: myhost.dyndns.org%1$sDNS Made Easy: Dynamic DNS ID (NOT hostname)%1$she.net tunnelbroker: Enter the tunnel ID.%1$sGleSYS: Enter the record ID.%1$sDNSimple: Enter only the domain name.%1$sName.com, Namecheap, Cloudflare, GratisDNS, Hover, ClouDNS, GoDaddy, Linode, DigitalOcean: Enter the hostname and the domain separately, with the domain being the domain or subdomain zone being handled by the provider.%1$sCloudflare, Linode: Enter @ as the hostname to indicate an empty field.%1$sdeSEC: Enter the FQDN.
zh_tw: 輸入完整的標準域名。例如：myhost.dyndns.org%1$sDNS Made Easy: Dynamic DNS ID (NOT hostname)%1$she.net tunnelbroker: Enter the tunnel ID.%1$sGleSYS: Enter the record ID.%1$sDNSimple: Enter only the domain name.%1$sName.com, Namecheap, Cloudflare, GratisDNS, Hover, ClouDNS, GoDaddy, Linode, DigitalOcean: Enter the hostname and the domain separately, with the domain being the domain or subdomain zone being handled by the provider.%1$sCloudflare, Linode: Enter @ as the hostname to indicate an empty field.%1$sdeSEC: Enter the FQDN.

source: Note: With DynDNS service only a hostname can be used, not an IP address. Set this option only if a special MX record is needed. Not all services support this.
fr: Note: avec le dervice DynDNS seulement un nom d'hôte peut être utilisé. Activer cette option seulement si a enregistrement MX spécifique est requis. Tous les services n'acceptent pas cette modification.
it: Nota: con il servizio DynDNS può essere utilizzato solo un nome host, non un indirizzo IP. Imposta questa opzione solo se è necessario un record MX speciale. Non tutti i servizi supportano questo.
ko: 참고: DynDNS 서비스의 경우 IP 주소가 아닌 호스트 이름만 사용할 수 있습니다. 특수 MX 레코드가 필요한 경우에만 이 옵션을 설정하십시오. 모든 서비스가 이를 지원하는 것은 아닙니다.
nl: Opmerking: met de DynDNS service kan alleen een hostnaam worden gebruikt, geen IP adres. Gebruik deze optie alleen als een speciaal MX record noodzakelijk is. Niet alle services ondersteunen dit.
tr_tr: Not: DynDNS hizmetinde IP adresi değil, yalnızca bir ana bilgisayar adı kullanılabilir. Bu seçeneği yalnızca özel bir MX kaydı gerekiyorsa ayarlayın. Tüm hizmetler bunu desteklemez.
uk: Примітка: З послугою DynDNS можна використовувати лише ім'я хоста, а не IP-адресу. Встановлюйте цю опцію лише якщо потрібен спеціальний запис MX. Не всі служби підтримують це.
zh_cn: 注意：在 DynDNS 服务中只能使用主机名，不能使用 IP 地址。仅在需要特殊 MX 记录时设置此选项。并非所有服务都支持此功能。
zh_tw: 注意：對於DDNS服務，只能使用主機名，而不是IP位址。 僅在需要特殊MX記錄時設置此選項。 並不是所有的服務商都支持這一點。

source: Wildcards
fr: Frimes
ko: 와일드카드
tr_tr: Joker karakterler
uk: Шаблони
zh_cn: 通配符
zh_tw: 通配符

source: Cloudflare Proxy
fr: Proxy Cloudflare
ko: CloudFlare 프록시
uk: Проксі Cloudflare
zh_cn: Cloudflare 代理
zh_tw: Cloudflare代理

source: Note: This enables Cloudflare Virtual DNS proxy. When Enabled it will route all traffic through their servers. By Default this is disabled and your Real IP is exposed.More info: %s
fr: Note : Ceci active le proxy DNS virtuel Cloudflare. Lorsqu'activé, il achemine tout le trafic par l'intermédiaire de ses serveurs. Par défaut, cette option est désactivée et votre adresse IP réelle est exposée : %s
it: Nota: questo abilita il proxy DNS virtuale di Cloudflare. Se abilitato, instraderà tutto il traffico attraverso i loro server. Di default questo è disabilitato e il tuo IP reale è esposto.Ulteriori informazioni: %s
ko: 참고: 이를 통해 CloudFlare Virtual DNS 프록시를 사용할 수 있습니다. 활성화하면 모든 트래픽이 해당 서버를 통해 라우팅됩니다. 기본적으로 이것은 비활성화되고 실제 IP가 노출됩니다.추가 정보: %s
tr_tr: Not: Bu, Cloudflare Sanal DNS proxy'sini etkinleştirir. Etkinleştirildiğinde, tüm trafiği sunucuları üzerinden yönlendirir. Varsayılan olarak bu devre dışıdır ve Gerçek IP'niz açıkta kalır.Daha fazla bilgi: %s
uk: Примітка: Це вмикає віртуальний DNS-проксі Cloudflare. Коли ввімкнено, весь трафік буде маршрутизуватися через їхні сервери. За типово це вимкнено, і ваша реальна IP-адреса відома.Більше інформації: %s
zh_cn: 注意：这将启用 Cloudflare 虚拟 DNS 代理。在启用后，所有流量将通过其服务器路由。默认情况下禁用此功能，您的真实 IP 将会暴露。更多信息：%s
zh_tw: 注意：這啟用了Cloudflare虛擬DNS代理。 啟用後，它將通過其伺服器路由所有流量。 默認情況下，這將被禁用，你的真實IP會被暴露。更多信息：%s

source: Verbose logging
fr: Journalisation verbeuse
it: Registrazione dettagliata
ko: 상세 로그
tr_tr: Ayrıntılı günlük kaydı
uk: Детальне логування
zh_cn: 详细记录
zh_tw: 詳細日誌

source: HTTP API DNS Options
fr: Options de l'API DNS en HTTP
it: Opzioni HTTP API DNS
ko: HTTP API DNS 옵션
nl: HTTP API DNS Opties
tr_tr: HTTP API DNS Seçenekleri
uk: Параметри DNS HTTP API
zh_cn: HTTP API DNS 选项
zh_tw: HTTP API DNS選項

source: HTTP API SSL/TLS Options
it: HTTP API SSL/TLS Opzioni
tr_tr: HTTP API SSL / TLS Seçenekleri
uk: Параметри SSL/TLS HTTP API
zh_cn: HTTP API SSL/TLS 选项
zh_tw: HTTP API SSL/TLS 選項

source: When set, the server must provide a valid SSL/TLS certificate trust chain which can be verified by this firewall.
it: Se impostato, il server deve fornire una catena di attendibilità del certificato SSL / TLS valida che può essere verificata da questo firewall.
tr_tr: Ayarlandığında, sunucu bu güvenlik duvarı tarafından doğrulanabilen geçerli bir SSL / TLS sertifika güven zinciri sağlamalıdır.
uk: Якщо встановлено, сервер повинен надати дійсний ланцюг довіри SSL/TLS сертифіката, який може бути перевірений цим міжмережевим екраном.
zh_cn: 在设置后，服务器必须提供可由此防火墙验证的有效 SSL/TLS 证书信任链。
zh_tw: 設置後，伺服器必須提供有效的SSL/TLS證書信任鏈，可以通過此防火牆對其進行驗證。

source: Username is required for all types except DNS Made Easy, Namecheap, FreeDNS (APIv1&2), FreeDNS-v6 (APIv1&2), DigitalOcean, Linode, Cloudflare and Custom Entries.%1$sAzure: Enter your Azure AD application ID%1$sDNSimple: User account ID (In the URL after the '/a/')%1$sRoute 53: Enter the Access Key ID.%1$sGleSYS: Enter the API user.%1$sDomeneshop: Enter the API token.%1$sDreamhost: Enter a value to appear in the DNS record comment.%1$sGodaddy: Enter the API key.%1$sCloudflare: Enter email for Global API Key or (optionally) Zone ID for API token.%1$sNoIP: For group authentication, replace semicolon (:) with pound-key (#).%1$sFor Custom Entries, Username and Password represent HTTP Authentication username and passwords.
zh_tw: 除DNS Made Easy、Namecheap、FreeDNS (APIv1&2)、FreeDNS-v6 (APIv1&2)、DigitalOcean、Linode、Cloudflare 和自定義條目外，所有類型都需要用戶名。%1$sAzure: Enter your Azure AD application ID%1$sDNSimple: User account ID (In the URL after the '/a/')%1$sRoute 53: Enter the Access Key ID.%1$sGleSYS: Enter the API user.%1$sDomeneshop: Enter the API token.%1$sDreamhost: Enter a value to appear in the DNS record comment.%1$sGodaddy: Enter the API key.%1$sCloudflare: Enter email for Global API Key or (optionally) Zone ID for API token.%1$sNoIP: For group authentication, replace semicolon (:) with pound-key (#).%1$s對於自定義條目，用戶名和密碼表示HTTP身份驗證用戶名和密碼。

source: Zone ID
fr: Identifiant de zone
it: ID Zona
ko: 존(Zone) ID
tr_tr: Bölge Kimliği
uk: Ідентифікатор зони
zh_cn: 区域 ID
zh_tw: 區域ID

source: Route53: Enter AWS Zone ID.%1$sAzure: Enter the resource id of the of the DNS Zone%1$sDNSimple: Enter the Record ID of record to update.
it: Route53: Inserire AWS Zone ID.%1$sAzure: Inserire resource id della DNS Zone%1$sDNSimple: Inserire il Record ID del record da aggiornare.
ko: Route53: AWS Zone ID를 입력합니다.%1$sAzure: DNS Zone의 리소스 ID를 입력하세요%1$sDNSimple: 업데이트할 레코드의 레코드 ID를 입력하십시오.
tr_tr: Route53: AWS Bölge Kimliğini girin. %1$s Azure: DNS Bölgesinin kaynak kimliğini girin
uk: Route53: Введіть ідентифікатор зони AWS.%1$sAzure: Введіть ідентифікатор ресурсу DNS-зони%1$sDNSimple: Введіть ідентифікатор запису, який потрібно оновити.
zh_cn: Route53：输入 AWS 区域 ID；%1$sAzure：输入 DNS 区域的资源 ID；%1$sDNSimple：输入要更新的记录 ID。
zh_tw: Route53: 輸入AWS Zone ID。%1$sAzure: 輸入DNS區域的資源ID%1$sDNSimple: 輸入要更新記錄的標識。

source: This is the only field required by for Custom Dynamic DNS, and is only used by Custom Entries.
fr: Ceci est le seul champ requis pour le DNS Dynamique personnalisé, et n'est utilisé que pour les entrées personnalisées.
it: Questo è l'unico campo richiesto da Custom Dynamic DNS e viene utilizzato solo da "Voci Personalizzate".
ko: 사용자 지정 동적 DNS에 필요한 유일한 필드이며 사용자 지정 항목에서만 사용됩니다.
nl: Dit veld is alleen nodig voor Aangepaste Dynamische DNS, en wordt alleen gebruikt door Aangepaste Invoer.
tr_tr: Bu, Özel Dinamik DNS için gerekli olan tek alandır ve yalnızca Özel Girişler tarafından kullanılır.
uk: Це єдине поле, необхідне для користувацького динамічного DNS, і воно використовується лише для користувацьких записів.
zh_cn: 这是自定义 DDNS 唯一必填字段，仅用于自定义条目。
zh_tw: 這是自定義DDNS所需的唯一欄位，並且僅由自定義條目使用。

source: Result Match
fr: Correspondance résultante:
ko: 결과 일치
nl: Overeenkomend Resultaat
tr_tr: Sonuç Eşleşmesi
uk: Збіг результату
zh_cn: 结果匹配
zh_tw: 匹配結果

source: Choose TTL for the dns record.
fr: Durée de vie (« TTL ») de l'enregistrement DNS
it: Scegli TTL per il record dns.
ko: DNS 레코드에 대해 TTL을 선택합니다.
nl: Kies TTL voor de dns record.
tr_tr: Dns kaydı için TTL'yi seçin.
uk: Виберіть TTL для DNS-запису.
zh_cn: 为 DNS 记录选择 TTL。
zh_tw: 為dns記錄選擇TTL。

source: A description may be entered here for administrative reference (not parsed).%1$sThis field will be used in the Dynamic DNS Status Widget for Custom services.
it: Una descrizione può essere inserita qui per riferimento amministrativo (non analizzato).%1$sQuesto campo verrà utilizzato nel Dynamic Status Widget DNS per i servizi personalizzati.
ko: 여기에 관리 참조를 위해 설명을 입력할 수 있습니다(파싱되지 않음).%1$s이 필드는 사용자 지정 서비스에 대한 동적 DNS 상태 위젯에서 사용됩니다.
tr_tr: Buraya yönetici referansı (ayrıştırılmamış) için bir açıklama girilebilir. %1$s Bu alan Özel hizmetler için Dinamik DNS Durum Widget'ında kullanılacaktır.
uk: Тут можна ввести опис для адміністративного використання (не аналізується).%1$sЦе поле буде використовуватися у віджеті стану динамічного DNS для користувацьких служб.
zh_cn: 可在此输入描述信息供管理参考（不会被解析）。%1$s 此字段将用于 DDNS 状态小部件中的自定义服务显示。
zh_tw: 描述說明，%1$s該欄位將用於定製服務DDNS狀態窗口部件。

source: Save & Force Update
fr: Sauvegarder & Forcer mise à jour
it: Salva & Forza Aggiornamento
ko: 저장 & 강제 업데이트
nl: Bewaren & update forceren
tr_tr: Kaydet ve Zorla Güncellemesi
uk: Зберегти та примусово оновити
zh_cn: 保存 & 强制更新
zh_tw: 保存 & 強制更新
