Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: The IP address must not be within the DHCP range for this interface.
fr: L'adresse IP ne doit pas être dans la plage DHCP de cette interface.
it: L'indirizzo IP non deve essere compreso nell'intervallo DHCP per questa interfaccia.
ko: IP 주소가 이 인터페이스의 DHCP 범위 내에 있으면 안 됩니다.
nl: Het IP-adres mag niet in het DHCP-bereik van deze interface vallen.
tr_tr: IP adresi bu arabirim için DHCP aralığı içinde olmamalıdır.
uk: IP-адреса не повинна знаходитись в діапазоні DHCP для цього інтерфейсу.
zh_cn: 该 IP 地址不得位于此接口的 DHCP 范围内。
zh_tw: IP位址不能在此接口的DHCP範圍內。

source: The IP address must not be within the range configured on a DHCP pool for this interface.
fr: Cette adresse IP ne doit pas être modifiée dans l'intervalle configuré dans la plage DHCP pour cette interface.
it: L'indirizzo IP non deve essere compreso nell'intervallo configurato su un pool DHCP per questa interfaccia.
ko: IP 주소는 이 인터페이스에 대해 DHCP 풀에 구성된 범위 내에 있으면 안 됩니다.
nl: Het IP adres mag niet in de het geconfigureerde DHCP pool-bereik vallen van deze interface.
tr_tr: IP adresi, bu arabirim için bir DHCP havuzunda yapılandırılan aralıkta olmamalıdır.
uk: IP-адреса не повинна знаходитись в діапазоні, налаштованому для пулу DHCP для цього інтерфейсу.
zh_cn: 该 IP 地址不得位于为此接口配置的 DHCP 池范围内。
zh_tw: IP位址不能在此接口的DHCP池配置的範圍內。

source: The IP address must lie in the %s subnet.
fr: L'adresse IP doit résider dans le subnet %s.
it: L'indirizzo IP deve trovarsi nella sottorete %s.
ko: IP 주소는 %s 서브넷에 있어야 합니다.
nl: Het IP-adres moet in het %s subnet vallen.
tr_tr: IP adresi %s alt ağında olmalıdır.
uk: IP-адреса повинна знаходитись у підмережі %s.
zh_cn: 该 IP 地址必须位于 %s 子网内。
zh_tw: IP位址必須在%s子網內。

source: The IP address cannot be the %s network address.
fr: L'adresse IP ne peut pas être l'adresse réseau %s.
it: L'indirizzo IP non può essere l'indirizzo di rete %s.
ko: IP 주소는 %s 네트워크 주소일 수 없습니다.
nl: Het IP-adres mag niet het %s netwerkadres zijn.
tr_tr: IP adresi %s ağ adresi olamaz.
uk: IP-адреса не може бути мережевою адресою %s.
zh_cn: 该 IP 地址不能是 %s 网络地址。
zh_tw: IP位址不能是%s網絡地址。

source: The IP address cannot be the %s broadcast address.
fr: L'adresse IP ne peut pas être l'adresse de diffusion (broadcast) %s.
it: L'indirizzo IP non può essere l'indirizzo di broadcast %s.
ko: IP 주소는 %s 브로드캐스트 주소일 수 없습니다.
nl: Het IP-adres mag niet het %s broadcastadres zijn.
tr_tr: IP adresi %s yayın adresi olamaz.
uk: IP-адреса не може бути широкомовною адресою %s.
zh_cn: 该 IP 地址不能是 %s 广播地址。
zh_tw: IP位址不能是%s的通告地址。

source: A valid IPv4 address must be specified for the gateway.
fr: Une adresse IPv4 valide doit être spécifiée pour la passerelle.
it: Deve essere specificato un IPv4 valido per il gateway
ko: 게이트웨이에 올바른 IPv4 주소를 지정해야 합니다.
nl: Er moet een geldig IPv4 adres voor de gateway worden opgegeven.
tr_tr: Ağ geçidi için geçerli bir IPv4 adresi belirtilmelidir.
uk: Для шлюзу повинна бути вказана дійсна адреса IPv4.
zh_cn: 必须为网关指定有效的 IPv4 地址。
zh_tw: 必須為網關指定有效的IPv4地址。

source: A valid IPv4 address must be specified for the primary/secondary WINS servers.
fr: Une adresse IPv4 valide doit être spécifiée pour les serveurs WINS primaire et secondaire.
it: È necessario specificare un indirizzo IPv4 valido per i server WINS primario/secondario.
ko: 기본/보조 WINS 서버에 올바른 IPv4 주소를 지정해야 합니다.
nl: Er moet een geldig IPv4 adres worden opgegeven voor de primaire/secundaire WINS servers.
tr_tr: Birincil/ikincil Windows internet ad hizmeti (WINS) sunucuları için geçerli bir IPv4 adresi belirtilmelidir.
uk: Повинна бути вказана дійсна адреса IPv4 для первинного/вторинного WINS серверів.
zh_cn: 必须为主/备 WINS 服务器指定有效的 IPv4 地址。
zh_tw: 必須為主要/輔助WINS伺服器指定有效的IPv4地址。

source: A valid IPV4 address must be specified for each of the DNS servers.
fr: Une adresse IPv4 valide doit être spécifiée pour chacun des serveurs DNS.
it: È necessario specificare un indirizzo IPV4 valido per ciascuno dei server DNS.
ko: 각 DNS 서버에 대해 올바른 IPV4 주소를 지정해야 합니다.
nl: Er moet een geldig IPv4 adres worden opgegeven voor elk van de DNS servers.
tr_tr: DNS sunucularının her biri için geçerli bir IPV4 adresi belirtilmelidir.
uk: Повинна бути вказана дійсна адреса IPv4 для кожного DNS-сервера.
zh_cn: 必须为每个 DNS 服务器都指定有效的 IPv4 地址。
zh_tw: 必須為每個DNS伺服器指定有效的IPV4地址。

source: A valid IPv4 address, hostname or URL must be specified for the TFTP server.
fr: Une adresse IPv4 valide, un nom d'hôte ou un URL doivent être spécifiés pour le serveur TFTP.
it: È necessario specificare un indirizzo IPv4 valido, un nome host o un URL per il server TFTP.
ko: TFTP 서버에 올바른 IPv4 주소, 호스트 이름 또는 URL을 지정해야 합니다.
nl: Er moet een geldig IPv4 adres, hostnaam of URL worden opgegeven voor de TFTP server.
tr_tr: TFTP sunucusu için geçerli bir IPv4 adresi, ana bilgisayar adı veya URL belirtilmelidir.
uk: Повинна бути вказана дійсна адреса IPv4, ім'я хоста або URL для TFTP-сервера.
zh_cn: 必须为 TFTP 服务器指定有效的 IPv4 地址、主机名或 URL。
zh_tw: 必須為TFTP伺服器指定有效的IPv4地址，主機名或網址。

source: A valid IPv4 address must be specified for the network boot server.
fr: Une adresse IPv4 valide doit être spécifiée pour le serveur de démarrage réseau.
it: È necessario specificare un indirizzo IPv4 valido per il server di avvio di rete.
ko: 네트워크 부팅 서버에 올바른 IPv4 주소를 지정해야 합니다.
nl: Er moet een geldig IPv4 adres worden opgegeven voor de netwerk opstartserver.
tr_tr: Ağ önyükleme sunucusu için geçerli bir IPv4 adresi belirtilmelidir.
uk: Повинна бути вказана дійсна адреса IPv4 для сервера мережевого завантаження.
zh_cn: 必须为网络启动服务器指定有效的 IPv4 地址。
zh_tw: 必須為網絡引導伺服器指定有效的IPv4地址。

source: A valid MAC address must be specified for use with static ARP.
fr: Une adresse MAC valide doit être spécifiée pour le ARP statique.
it: È necessario specificare un indirizzo MAC valido per l'uso con ARP statico.
ko: 정적 ARP에 사용할 올바른 MAC 주소를 지정해야 합니다.
nl: Er moet een geldig MAC adres worden opgegeven voor gebruik met statische ARP.
tr_tr: Statik ARP ile kullanım için geçerli bir MAC adresi belirtilmelidir.
uk: Повинна бути вказана дійсна MAC-адреса для використання зі статичним ARP.
zh_cn: 必须为静态 ARP 指定有效的 MAC 地址。
zh_tw: 必須指定與靜態ARP配合使用的有效MAC地址。

source: A valid IPv4 address must be specified for use with static ARP.
fr: Une adresse IPv4 valide doit être spécifiée pour le ARP statique.
it: È necessario specificare un indirizzo IPv4 valido per l'uso con ARP statico.
ko: 정적 ARP에 사용할 올바른 IPv4 주소를 지정해야 합니다.
nl: Er moet een geldig IPv4 adres worden opgegeven voor gebruik met statische ARP.
tr_tr: Statik ARP ile kullanım için geçerli bir IPv4 adresi belirtilmelidir.
uk: Повинна бути вказана дійсна адреса IPv4 для використання зі статичним ARP.
zh_cn: 必须为静态 ARP 指定有效的 IPv4 地址。
zh_tw: 必須指定與靜態ARP一起使用的有效IPv4地址。

source: Edit Static Mapping
fr: Modifier le mappage statique
it: Modifica la mappatura statica
ko: 정적 매핑 편집
nl: Wijzig statische mapping
tr_tr: Statik Eşlemeyi Düzenle
uk: Редагувати статичне відображення
zh_cn: 编辑静态映射
zh_tw: 編輯靜態映射

source: Copy My MAC
fr: Copier mon adresse MAC
it: Copia il mio MAC
ko: 내 MAC 복사
nl: Kopieer mijn MAC adres
tr_tr: MAC'imi Kopyala
uk: Скопіювати мою MAC-адресу
zh_cn: 复制我的 MAC 地址
zh_tw: 複製我的MAC地址

source: MAC address (6 hex octets separated by colons)
fr: Adresse MAC (6 octets hexadécimaux séparés par des deux-points)
it: Indirizzo MAC (6 hex ottetti separati da due punti)
ko: MAC 주소(콜론으로 6개의 16진수 octets을 구분)
nl: MAC adres (6 hex bytes gescheiden door dubbele punten)
tr_tr: MAC adresi (iki nokta üst üste ile ayrılmış altıgen sekizli)
uk: MAC-адреса (6 шістнадцяткових октетів, розділених двокрапками)
zh_cn: MAC 地址（6 个十六进制字节，用冒号分隔）
zh_tw: MAC地址(6個字節的二進制代碼，以6組16進制數表示)

source: Client Identifier
fr: Identifiant de client
it: Identificatore del client
ko: 클라이언트 식별자
nl: Client Identificatie
tr_tr: Müşteri Kimliği
uk: Ідентифікатор клієнта
zh_cn: 客户标识符
zh_tw: 客戶標識符

source: If an IPv4 address is entered, the address must be outside of the pool.%1$sIf no IPv4 address is given, one will be dynamically allocated from the pool.%1$s%1$sThe same IP address may be assigned to multiple mappings.
fr: Si une adresse IPv4 est entrée, l'adresse doit être à l'extérieur du pool.%1$sSi aucune adresse IPv4 n'est donnée, une adresse IPv4 sera allouée dynamiquement à partir du pool.%1$s%1$s%1$sLa même adresse IP peut être assignée à plusieurs mappages.
it: Se viene immesso un indirizzo IPv4, l'indirizzo deve essere esterno al pool.%1$sSe non viene fornito alcun indirizzo IPv4, uno verrà assegnato dinamicamente dal pool.%1$s%1$sLo stesso indirizzo IP può essere assegnato a più mappature.
ko: IPv4 주소를 입력하려면 주소가 풀 외부에 있어야 합니다.%1$sIPv4 주소를 지정하지 않으면 풀에서 IPv4 주소가 동적으로 할당됩니다.%1$s%1$s동일한 IP 주소를 여러 매핑에 할당할 수 있습니다.
tr_tr: Bir IPv4 adresi girilirse, adres havuzun dışında olmalıdır. %1$s Herhangi bir IPv4 adresi verilmezse, havuzdan dinamik olarak bir tane atanır.
uk: Якщо введено адресу IPv4, адреса повинна бути поза діапазоном пулу.%1$sЯкщо адресу IPv4 не вказано, вона буде динамічно виділена з пулу.%1$s%1$sОдна й та сама IP-адреса може бути призначена кільком відображенням.
zh_cn: 如果输入了 IPv4 地址，该地址必须位于地址池之外。%1$s 如果未提供 IPv4 地址，将从地址池中动态分配一个。%1$s%1$s 同一 IP 地址可以分配给多个映射。
zh_tw: 如果輸入了IPv4地址，則地址必須在池範圍外。%1$s如果沒有給出IPv4地址，則會從池中動態分配一個地址。%1$s%1$s相同的IP位址可以分配給多個映射。

source: Name of the host, without domain part.
fr: Nom d'hôte, sans le nom de domaine
it: Nome dell'host, senza la parte del dominio.
ko: 도메인 부분이 없는 호스트의 이름입니다.
nl: Naam van de host, zonder domein.
tr_tr: Etki alanı bölümü olmayan ana bilgisayarın adı.
uk: Ім'я хоста, без доменної частини.
zh_cn: 主机名，不包含域名部分。
zh_tw: 主機名稱，無域部分。

source: Netboot filename
fr: Nom de fichier netboot
it: Nome file Netboot
ko: Netboot 파일 이름
nl: Netboot bestandsnaam
tr_tr: Netboot dosya adı
uk: Ім'я файлу мережевого завантаження
zh_cn: 网络引导文件名
zh_tw: 網絡引導文件名

source: Name of the file that should be loaded when this host boots off of the network, overrides setting on main page.
fr: Nom du fichier qui devra être chargé lorsque cet hôte boote sur le réseau, ne tenant ainsi pas compte des paramètres de la page principale.
it: Nome del file che deve essere caricato quando questo host si avvia sulla rete, sovrascrive l'impostazione sulla pagina principale.
ko: 이 호스트가 네트워크에서 부팅될 때 로드되어야 하는 파일의 이름이 메인 페이지의 설정을 재정의합니다.
nl: Naam van het bestand dat moet worden geladen wanneer deze host opstart van het netwerk, overschrijft de instelling van de hoofdpagina.
tr_tr: Bu ana bilgisayar ağdan önyüklendiğinde yüklenmesi gereken dosyanın adı, ana sayfadaki ayarı geçersiz kılar.
uk: Ім'я файлу, який має бути завантажений, коли цей хост завантажується з мережі, перекриває налаштування на головній сторінці.
zh_cn: 此主机在网络引导时加载的文件名将覆盖主页上的设置。
zh_tw: 此主機從網絡引導時應加載的文件名稱，將覆蓋主頁上的設置。

source: Root Path
fr: Chemin racine
it: Percorso Root
ko: 루트 경로
nl: Rootpad
tr_tr: Kök Yolu
uk: Кореневий шлях
zh_cn: 根路径
zh_tw: 根路徑

source: Enter the root-path-string, overrides setting on main page.
fr: Entrer la chaine du chemin racine, ne tenant ainsi pas compte des paramètres de la page principale.
it: Immettere la stringa del percorso di root, sovrascrive l'impostazione settata sulla pagina principale.
ko: 기본 페이지의 루트 경로 문자열, 재정의 설정을 입력합니다.
nl: Voer de root-path-string in, overschrijft de instelling van de hoofdpagina.
tr_tr: Kök yol dizesini girin, ana sayfadaki ayarı geçersiz kılar.
uk: Введіть рядок кореневого шляху, перекриває налаштування на головній сторінці.
zh_cn: 输入根路径字符串，覆盖主页上的设置。
zh_tw: 輸入根路徑字符串，覆蓋主頁上的設置。

source: ARP Table Static Entry
fr: Entrée de table ARP statique
it: Voce statica della tabella ARP
ko: ARP 테이블 정적 입력
nl: ARP Tabel Statisch Item
tr_tr: ARP Tablosu Statik Giriş
uk: Статичний запис таблиці ARP
zh_cn: ARP 表静态条目
zh_tw: ARP表靜態條目

source: WINS Servers
fr: Serveurs WINS
ko: WINS 서버
tr_tr: Windows internet ad hizmeti (WINS) Sunucuları
uk: WINS-сервери
zh_cn: WINS 服务器
zh_tw: WINS伺服器

source: Leave blank to use the system default DNS servers: The IP address of this firewall interface if DNS Resolver or Forwarder is enabled, otherwise the servers configured in General settings or those obtained dynamically.
zh_tw: 留空則使用系統默認的DNS伺服器：如果啟用了DNS解析器或轉發器，則為此防火牆接口I 地址，否則為在常規設置中配置的伺服器或動態獲取的伺服器。

source: The default is to use the IP on this interface of the firewall as the gateway. Specify an alternate gateway here if this is not the correct gateway for the network.
fr: Le fonctionnement par défaut est d'utiliser l'adresse IP de l'interface du pare-feu comme passerelle. Spécifier une passerelle alternative si cet hôte n'est pas la passerelle par défaut pour ce réseau.
it: L'impostazione predefinita è utilizzare l'IP su questa interfaccia del firewall come gateway. Specificare qui un gateway alternativo se questo non è il gateway corretto per la rete.
ko: 기본값은 방화벽의 이 인터페이스에 있는 IP를 게이트웨이로 사용하는 것입니다. 네트워크에 올바른 게이트웨이가 아닌 경우 여기에 대체 게이트웨이를 지정하십시오.
nl: Standaard wordt het IP op deze interface van de firewall gebruikt als de gateway. Geef hier een alternatieve gateway op als dit niet de juiste gateway voor het netwerk is.
tr_tr: Varsayılan, güvenlik duvarının bu arabirimindeki IP'yi ağ geçidi olarak kullanmaktır. Bu, ağ için doğru ağ geçidi değilse, alternatif bir ağ geçidi belirtin.
uk: Типово використовується IP-адреса цього інтерфейсу брандмауера як шлюз. Вкажіть альтернативний шлюз тут, якщо це невірний шлюз для мережі.
zh_cn: 在默认情况下，使用防火墙此接口的 IP 作为网关。如果此接口的网关不是网络的正确网关，请在此指定备用网关。
zh_tw: 默認情況下，使用防火牆此接口上的IP作為網關。 如果這不是網絡的正確網關，請在此處指定備用網關。

source: Default lease time (Seconds)
fr: Durée par défaut du bail (secondes)
it: Tempo di lease predefinito (secondi)
ko: 기본 임대 시간(초)
nl: Standaard reserveringstijd (seconden)
tr_tr: Varsayılan kiralama süresi (Saniye)
uk: Типовий час оренди (секунди)
zh_cn: 默认租约时间（秒）
zh_tw: 默認租約時間(秒)

source: Used for clients that do not ask for a specific expiration time. The default is 7200 seconds.
fr: Utilisé pour les clients qui ne demandent pas une date d'expiration spécifique. Par défaut: 7200 secondes.
it: Utilizzato per i clienti che non richiedono una scadenza specifica. Il valore predefinito è 7200 secondi.
ko: 특정 만료 시간을 요청하지 않는 클라이언트에 사용됩니다. 기본값은 7200초입니다.
nl: Gebruikt voor clients die geen specifieke verlooptijd vragen. De standaardwaarde is 7200 seconden.
tr_tr: Belirli bir süre sonu istemeyen müşteriler için kullanılır. Varsayılan 7200 saniyedir.
uk: Використовується для клієнтів, які не запитують конкретний час закінчення дії. Типово — 7200 секунд.
zh_cn: 用于未请求特定过期时间的客户端。默认值为 7200 秒。
zh_tw: 用於不要求特定到期時間的客戶端。 默認7200秒。

source: Maximum lease time (Seconds)
fr: Durée de bail maximale (secondes)
it: Tempo massimo di lease (secondi)
ko: 최대 임대 시간(초)
nl: Maximale reserveringstijd (Seconden)
tr_tr: Maksimum kiralama süresi (Saniye)
uk: Максимальний час оренди (секунди)
zh_cn: 最大租约时间（秒）
zh_tw: 最長租約(秒)

source: DDNS Hostname
fr: Nom d'hôte DNS dynamique
ko: DDNS 호스트 이름
nl: DDNS Hostnaam
tr_tr: DDNS Ana Bilgisayar Adı
uk: Ім'я хоста DDNS
zh_cn: DDNS 主机名
zh_tw: DDNS主機名

source: Leave blank to disable dynamic DNS registration. Enter the dynamic DNS domain which will be used to register client names in the DNS server. Only the first defined set of option for each domain will be honored if it is used for multiple interfaces/entries.
uk: Залиште порожнім, щоб вимкнути динамічну реєстрацію DNS. Введіть домен динамічного DNS, який буде використовуватися для реєстрації імен клієнтів у DNS-сервері. Буде враховано лише перший визначений набір параметрів для кожного домену, якщо він використовується для кількох інтерфейсів/записів.
zh_cn: 留空可禁用 DDNS 注册。输入将用于在 DNS 服务器中注册客户端名称的 DDNS 域。如果同一域用于多个接口/条目，则仅首个已定义的选项集会生效。
zh_tw: 留空則禁用動態DNS註冊。輸入動態DNS域，該域將用於在DNS伺服器中註冊客戶端名稱。如果用於多個接口/條目，則僅遵循每個域的第一個定義的選項集。

source: TFTP servers
fr: Serveurs FTP
ko: TFTP 서버
tr_tr: TFTP sunucuları
uk: TFTP-сервери
zh_cn: TFTP 服务器
zh_tw: TFTP伺服器

source: Leave blank to disable. Enter a full hostname or IP for the TFTP server.
fr: Laisser vide pour désactiver. Entrer un nom d'hôte complet ou une adresse IP pour le serveur TFTP.
it: Lascia vuoto per disabilitare. Immettere un nome host o IP completo per il server TFTP.
ko: 사용하지 않으려면 비워 두십시오. TFTP 서버의 전체 호스트 이름 또는 IP를 입력합니다.
nl: Vul een volledige hostnaam of IP-adres van de TFTP server in. Laat leeg om uit te schakelen.
tr_tr: Devre dışı bırakmak için boş bırakın. TFTP sunucusu için tam bir ana bilgisayar adı veya IP girin.
uk: Залиште порожнім, щоб вимкнути. Введіть повне ім'я хоста або IP-адресу для TFTP-сервера.
zh_cn: 留空以禁用。输入完整的主机名或 TFTP 服务器的 IP。
zh_tw: 留空則禁用。 輸入TFTP伺服器的完整主機名或IP。

source: Create an internal Certificate Authority
fr: Créer une autorité de certification interne
it: Creare un'autorità di certificazione interna
ko: 내부 인증 기관 생성
nl: Maak een interne Certificeringsinstantie
tr_tr: Dahili Sertifika Yetkilisi oluşturma
uk: Створити внутрішній центр сертифікації
zh_cn: 创建内部的证书颁发机构
zh_tw: 創建內部的證書頒發機構

source: Import an existing Certificate Authority
fr: Importer une autorité de certification existante
it: Importa un'autorità di certificazione esistente
ko: 기존 인증 기관 가져오기
nl: Importeer een bestaande Certificeringsinstantie
tr_tr: Mevcut bir Sertifika Yetkilisini içe aktarma
uk: Імпортувати наявний центр сертифікації
zh_cn: 导入现有的证书颁发机构
zh_tw: 導入現有的證書頒發機構

source: Create an intermediate Certificate Authority
fr: Créer une autorité de certification intermédiaire
it: Creare un'autorità di certificazione intermedia
ko: 중간 인증 기관 생성
nl: Maak een tussenliggende Certificeringsinstantie
tr_tr: Ara Sertifika Yetkilisi Oluşturma
uk: Створити проміжний центр сертифікації
zh_cn: 创建中间的证书颁发机构
zh_tw: 創建中間的證書頒發機構

source: Deleted Certificate Authority %s and associated CRLs
it: Autorità di certificazione %s e CRL associati eliminata
uk: Видалено центр сертифікації %s та пов'язані CRL
zh_cn: 已删除证书颁发机构 %s 及其关联的 CRL
zh_tw: 刪除證書頒發機構%s和關聯的CRL

source: Encrypted private keys are not yet supported.
fr: Les clefs privées chiffrées ne sont pas encore supportées.
it: Le chiavi private crittografate non sono ancora supportate.
ko: 암호화된 개인 키는 아직 지원되지 않습니다.
nl: Versleutelde persoonlijke sleutels worden nog niet ondersteund.
tr_tr: Şifrelenmiş özel anahtarlar henüz desteklenmemektedir.
uk: Зашифровані закриті ключі ще не підтримуються.
zh_cn: 尚不支持加密的私钥。
zh_tw: 不支持加密的私鑰。

source: The submitted certificate does not appear to be a Certificate Authority, import it on the Certificates tab instead.
fr: Le certificat soumis ne semble pas être un Certificat Autoritaire, importez-le dans la table Certificats.
it: Il certificato presentato non sembra essere un'autorità di certificazione, importarlo invece nella scheda Certificati.
ko: 제출된 인증서가 인증 기관이 아닌 것 같으므로 인증서 탭에서 가져오십시오.
nl: Het verstuurde certificaat lijkt niet een Certificate Authority te zijn, Importeer het certificaat daarom in het certificaten tabblad.
tr_tr: Gönderilen sertifika bir Sertifika Yetkilisi gibi görünmüyor, bunun yerine Sertifikalar sekmesine alın.
uk: Надісланий сертифікат, схоже, не є центром сертифікації, імпортуйте його замість цього на вкладці Сертифікати.
zh_cn: 提交的证书似乎不是证书颁发机构（CA），请改为在“证书”标签页中导入。
zh_tw: 提交的證書不是證書頒發機構頒發的，請將其導入「證書」選項卡中。

source: Signing Certificate Authority
fr: Autorité de certification de signature
it: Autorità di certificazione di firma
ko: 서명 인증 기관
nl: Ondertekenende Certificeringsinstantie
tr_tr: İmzalama Sertifika Yetkilisi
uk: Центр сертифікації для підпису
zh_cn: 签名证书颁发机构
zh_tw: 簽署證書頒發機構

source: Please enter a valid integer serial number.
it: Inserisci un numero di serie intero valido.
uk: Будь ласка, введіть дійсний цілочисловий серійний номер.
zh_cn: 请输入有效的整数序列号。
zh_tw: 請輸入有效的整數序列號。

source: Updated Certificate Authority %s
it: Autorità di certificazione %s aggiornata
uk: Оновлено центр сертифікації %s
zh_cn: 已更新证书颁发机构 %s
zh_tw: 更新的證書頒發機構%s

source: Imported Certificate Authority %s
it: Autorità di certificazione %s importata
uk: Імпортовано центр сертифікації %s
zh_cn: 已导入证书颁发机构 %s
zh_tw: 導入的證書頒發機構%s

source: Created internal Certificate Authority %s
it: Autorità di certificazione interna %s creata
uk: Створено внутрішній центр сертифікації %s
zh_cn: 已创建内部证书颁发机构 %s
zh_tw: 創建的內部證書頒發機構%s

source: Created internal intermediate Certificate Authority %s
it: Autorità di certificazione interna intermedia %s creata
uk: Створено внутрішній проміжний центр сертифікації %s
zh_cn: 已创建内部中间证书颁发机构 %s
zh_tw: 創建的內部中間證書頒發機構%s

source: Certificate Authorities
fr: Autorités de certification
it: Autorità di certificazione (CA)
ko: 인증 기관
nl: Certificeringsinstanties
tr_tr: Sertifika Yetkilileri
uk: Центри сертифікації
zh_cn: 证书颁发机构
zh_tw: 證書頒發機構

source: Internal
fr: Interne
it: Interno
ko: 내부
nl: Intern
tr_tr: İç
uk: Внутрішній
zh_cn: 内部
zh_tw: 內部

source: LDAP Server
fr: Serveur LDAP
it: Server LDAP
ko: LDAP 서버
tr_tr: Hafifletilmiş dizin erişim iletişim kuralı (LDAP) Sunucusu
uk: Сервер LDAP
zh_cn: LDAP 服务器
zh_tw: LDAP伺服器

source: Edit CA
fr: Modifier l'AC
it: Modifica CA
ko: CA 수정
nl: Wijzig CA
tr_tr: CA'yı düzenle
uk: Редагувати ЦС
zh_cn: 编辑 CA
zh_tw: 編輯CA

source: Export CA
fr: Exporter l'AC
it: Esporta CA
ko: CA 내보내기
nl: CA exporteren
tr_tr: CA'yı dışa aktar
uk: Експортувати ЦС
zh_cn: 导出 CA
zh_tw: 導出CA

source: Export key
fr: Exporter la clé
it: Esporta chiave
ko: 수출 키
nl: Sleutel exporteren
tr_tr: Dışa aktarma anahtarı
uk: Експортувати ключ
zh_cn: 导出密钥
zh_tw: 導出密鑰

source: Delete CA and its CRLs
fr: Supprimer CA et ses CRL
it: Cancella CA e i suoi CRLs
ko: CA 및 해당 CRL 삭제
nl: Verwijder CA en bijbehorende CRL's
tr_tr: CA ve CRL'lerini silme
uk: Видалити ЦС та його CRL
zh_cn: 删除 CA 和 CRL
zh_tw: 刪除CA和它的CRL

source: Create / Edit CA
fr: Créer / Modifier l'AC
it: Crea / Modifica CA
ko: CA 만들기/편집
nl: Maak / Wijzig CA
tr_tr: CA Oluştur / Düzenle
uk: Створити / Редагувати ЦС
zh_cn: 创建/编辑 CA
zh_tw: 創建/編輯CA

source: Trust Store
uk: Сховище довіри
zh_cn: 可信存储
zh_tw: 信任庫

source: When enabled, the contents of the CA will be added to the trust store so that they will be trusted by the operating system.
it: Se abilitato, i contenuti della CA verranno aggiunti al truststore in modo che siano considerati affidabili dal sistema operativo.
uk: Коли ввімкнено, вміст ЦС буде додано до сховища довіри, щоб йому довіряла операційна система.
zh_cn: 在启用后，CA 的内容将被添加到信任存储中，从而被操作系统信任。
zh_tw: 啟用後，CA的內容將被添加到信任庫中，以便它們將被作業系統信任。

source: Randomize Serial
it: Randomizza seriale
uk: Рандомізувати серійний номер
zh_cn: 随机序列号
zh_tw: 隨機序列

source: When enabled, if this CA is capable of signing certificates then serial numbers for certificates signed by this CA will be automatically randomized and checked for uniqueness instead of using the sequential value from Next Certificate Serial.
it: Se abilitato, se questa CA è in grado di firmare i certificati, i numeri di serie per i certificati firmati da questa CA saranno automaticamente casuali e controllati per l'univocità invece di utilizzare il valore sequenziale dal prossimo certificato seriale.
uk: Коли ввімкнено, якщо цей ЦС здатний підписувати сертифікати, то серійні номери сертифікатів, підписаних цим ЦС, будуть автоматично рандомізуватися та перевірятися на унікальність замість використання послідовного значення з "Наступний серійний номер сертифіката".
zh_cn: 在启用后，若此 CA 具备签发证书的能力，则其签发的证书序列号将自动随机生成并检查唯一性，而不是使用下一个证书序列号中的顺序值。
zh_tw: 啟用後，如果此CA能夠簽名證書，則由該CA簽名的證書的序列號將自動隨機化並檢查唯一性，而不是使用「下一個證書序列號」中的順序值。

source: Existing Certificate Authority
fr: Autorité du certification existante
it: Autorità di certificazione esistente
ko: 기존 인증 기관
nl: Bestaande Certificeringsinstantie
tr_tr: Mevcut Sertifika Yetkilisi
uk: Існуючий центр сертифікації
zh_cn: 现有的证书颁发机构
zh_tw: 現有的證書頒發機構

source: Certificate Private Key (optional)
fr: Clé privée du certificat (facultatif)
it: Chiave privata del certificato (opzionale)
ko: 인증서 개인 키(옵션)
nl: Persoonlijke Sleutel Certificaat (optioneel)
tr_tr: Sertifika Özel Anahtarı (isteğe bağlı)
uk: Приватний ключ сертифіката (необов'язково)
zh_cn: 证书私钥（可选）
zh_tw: 證書私鑰(可選)
