Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Whether a particular participant ID should be kept unique, with any new IKE_SA using an ID deemed to replace all old ones using that ID. Participant IDs normally are unique, so a new IKE_SA using the same ID is almost invariably intended to replace an old one. The difference between %1$sno%2$s and %1$snever%2$s is that the old IKE_SAs will be replaced when receiving an INITIAL_CONTACT notify if the option is no but will ignore these notifies if %1$snever%2$s is configured. The daemon also accepts the value %1$skeep%2$s to reject new IKE_SA setups and keep the duplicate established earlier. Defaults to Yes.
fr: La question de savoir si un identifiant de participant particulier doit être unique, avec tout nouveau IKE_SA utilisant une ID censée remplacer tous les anciens utilisant cette ID. Les ID des participants sont normalement uniques, donc un nouveau IKE_SA utilisant le même identifiant est presque invariablement destiné à remplacer un ancien. La différence entre %1$s non %2$s et %1$s jamais %2$s est que les anciens IKE_SAs seront remplacés lors de la réception d'un INITIAL_CONTACT aviser si l'option est non mais ignoreront ces notifications si %1$s jamais %2$s est configuré. Le démon accepte également la valeur %1$s garder %2$s pour rejeter les nouvelles configurations IKE_SA et conserver la duplication établie précédemment. Par défaut, oui.
it: Nel caso un particolare ID partecipante debba essere mantenuto unico, con qualsiasi nuovo IKE_SA che utilizza un ID che si ritiene sostituisca tutti quelli vecchi utilizzando quell'ID. Gli ID partecipanti sono normalmente unici, quindi un nuovo IKE_SA che utilizza lo stesso ID è quasi sempre destinato a sostituirne uno vecchio. La differenza tra %1$sno%2$s e %1$smai%2$s è che i vecchi IKE_SAs verranno sostituiti quando si riceve una notifica INITIAL_CONTACT se l'opzione è "no", ma ignoreranno queste notifiche se %1$smai%2$s è configurato. Il demone accetta anche il valore %1$sMantieni%2$s per rifiutare le nuove impostazioni IKE_SA e mantenere il duplicato stabilito in precedenza. Predefinito su Sì.
ko: 특정 참가자 ID를 고유하게 유지하든 아니든, ID를 사용한 모든 새 IKE_SA는 그 ID를 사용하는 예전 것들을 대체하는것으로 간주된다. 참가자 ID는 일반적으로 고유하기 때문에 동일한 ID를 사용하는 새로운 IKE_SA는 거의 항상 기존 IKE_SA를 대체한다. %1$sno%2$s 와 %1$snever%2$s의 차이는 IKE_SAs가 옵션이 no이면 INITIAL_CONTACT 알림을 수신하고 %1$snever%2$s이 구성되면 이 알람들을 무시합니다. 또한 데몬은 새로운 IKE_SA 설정을 거부하기 위해 %1$skeep%2$s 값을 허용하고, 이전에 설정된 복제를 유지합니다. 기본값은 "예"입니다.
nl: Of een bepaalde deelnemer ID uniek moet worden gehouden, waarbij elke nieuwe IKE_SA een ID gebruikt die alle oude vervangt met die ID. Deelnemer ID's zijn normaal gesproken uniek, zodat een nieuwe IKE_SA die dezelfde ID gebruikt bijna altijd bedoeld is om een oude te vervangen. Het verschil tussen %1$snee%2$s en %1$snooit%2$s is dat de oude IKE_SA's zullen worden vervangen wanneer een INITIAL_CONTACT wordt ontvangen, als de optie 'nee' is, maar dit negeert deze, als %1$snooit%2$s is geconfigureerd. De daemon accepteert ook de waarde %1$sbehouden%2$s om nieuwe IKE_SA opzetten te weigeren en het eerder is ingestelde duplicaat te behouden. Standaard op Ja.
tr_tr: Belirli bir katılımcı kimliğinin benzersiz tutulması gerekip gerekmediği, yeni bir IKE_SA ile bu kimliği kullanan tüm eski kimliklerin yerine geçtiği kabul edilen bir kimlik kullanılır. Katılımcı kimlikleri normalde benzersizdir, bu nedenle aynı kimliği kullanan yeni bir IKE_SA'nın neredeyse her zaman eski bir tanesinin yerini alması amaçlanır. %1$s ile %2$s arasındaki fark ve
uk: Чи має певний ідентифікатор учасника залишатися унікальним, при цьому будь-яка нова IKE_SA, що використовує ідентифікатор, вважається такою, що замінює всі старі, що використовували цей ідентифікатор. Ідентифікатори учасників зазвичай унікальні, тому нова IKE_SA, що використовує той самий ідентифікатор, майже завжди призначена для заміни старої. Різниця між %1$sno%2$s і %1$snever%2$s полягає в тому, що старі IKE_SA будуть замінені при отриманні повідомлення INITIAL_CONTACT, якщо опція встановлена на "ні", але будуть ігнорувати ці повідомлення, якщо налаштовано %1$snever%2$s. Демон також приймає значення %1$skeep%2$s для відхилення нових налаштувань IKE_SA та збереження раніше встановлених дублікатів. Типово: Так.
zh_cn: 指定某个参与者 ID 是否应保持唯一。如果一个新的 IKE_SA 使用了该 ID，则视为替换所有使用该 ID 的旧 IKE_SA。参与者 ID 通常是唯一的，因此新 IKE_SA 使用相同 ID 几乎总是意味着要替换旧的。%1$sno%2$s 与 %1$snever%2$s 的区别在于：如果设置为 no，则在收到 INITIAL_CONTACT 通知时旧的 IKE_SA 会被替换；如果设置为 never，则会忽略这些通知。守护进程还接受 %1$skeep%2$s 值，用于拒绝新的 IKE_SA 建立，并保留之前已建立的重复连接。默认值为 Yes。
zh_tw: 特定的參與者ID應該保持唯一，任何新的IKE_SA使用ID默認替換使用該ID的所有舊ID。 參與者ID通常是唯一的，因此使用相同ID的新IKE_SA會替換舊的IKE_SA。%1$sno%2$s和%1$snever%2$s 之間的區別在於，如果選項為no，則接收到INITIAL_CONTACT通知時，舊的IKE_SAs將被替換；如果選擇%1$snever%2$s，則忽略這些通知。 如果選 %1$skeep%2$s，則拒絕新的IKE_SA設置，並保留先前建立的副本。 默認為Yes。

source: IPsec Filter Mode
uk: Режим фільтрації IPsec
zh_cn: IPsec 过滤模式
zh_tw: IPsec 過濾模式

source: Experimental. Controls how the firewall will filter IPsec traffic. By default, rules on the IPsec tab filter all IPsec traffic, including tunnel mode, transport mode, and VTI mode. %3$sThis is limited in that it does not allow for filtering on assigned VTI or transport mode interfaces (e.g. GRE), and it does not support features such as NAT rules and reply-to for return routing. When set to filter on assigned VTI and transport interfaces, %1$sall tunnel mode traffic is blocked%2$s. Do not set this option unless %1$sall%2$s IPsec tunnels are using VTI or transport mode.
zh_tw: 這是實驗性的。 控制防火牆如何過濾IPsec流量。 默認情況下，「IPsec」選項卡上的規則將過濾所有IPsec通信，包括隧道模式和VTI模式。 %3$s這是有局限性的，因為它不允許在分配的VTI接口上進行過濾，並且不支持NAT規則和返迴路由的回覆之類的功能。設置為在分配的VTI接口上進行過濾時， %1$s所有隧道模式的流量都被阻止%2$s。除非%1$s所有%2$sIPsec隧道正在使用VTI，否則不要設置此選項。

source: IP Compression
fr: Compression IP
it: Compressione IP
ko: IP 압축
nl: IP compressie
tr_tr: IP Sıkıştırma
uk: Компресія IP
zh_cn: IP 压缩
zh_tw: IP壓縮

source: IPComp compression of content is proposed on the connection.
fr: La compression IPComp du contenu est proposée sur la connexion.
it: La compressione IPComp del contenuto è proposta sulla connessione.
ko: IPComp 압축 콘텐츠의 연결에 제안됩니다.
nl: IPComp compressie van inhoud wordt voorgesteld op de verbinding.
tr_tr: Bağlantıda içeriğin IPComp sıkıştırması önerilir.
uk: Компресія вмісту IPComp пропонується на з'єднанні.
zh_cn: 建议在连接上启用 IPComp 内容压缩。
zh_tw: 建議在連接上進行IPComp內容壓縮。

source: Strict interface binding
fr: Reliure d'interface stricte
it: Interfaccia vincolante
ko: 엄격한 인터페이스 바인딩
nl: Strikte Interface binding
tr_tr: Sıkı arayüz bağlantısı
uk: Суворе прив'язування інтерфейсів
zh_cn: 严格接口绑定
zh_tw: 強制接口綁定

source: Enable strongSwan's interfaces_use option to bind specific interfaces only. This option is known to break IPsec with dynamic IP interfaces. This is not recommended at this time.
fr: Activez l'option interfaces_use de strongSwan pour lier uniquement des interfaces spécifiques. Cette option est connue pour interrompre IPsec avec des interfaces IP dynamiques. Ceci n'est pas recommandé pour le moment.
it: Abilita l'opzione interfaces_use di strongSwan per collegare solo interfacce specifiche. È noto che questa opzione interrompa IPsec con interfacce IP dinamiche. Questo non è raccomandato in questo momento.
ko: strongSwan의 interfaces_use 옵션을 활성화하여 특정 인터페이스 만 바인드하십시오. 이 옵션은 동적 IP 인터페이스로 IPsec을 끊는 것으로 알려져 있습니다. 지금은 권장하지 않습니다.
nl: Schakel strongSwan's interfaces_use optie in om alleen specifieke interfaces te binden. Van deze optie is bekend dat IPsec niet meer werkt met dynamische IP-interfaces. Dit wordt niet aanbevolen op dit moment.
tr_tr: Yalnızca belirli arabirimleri bağlamak için strongSwan'ın interfaces_use seçeneğini etkinleştirin. Bu seçeneğin IPsec'i dinamik IP arabirimleriyle bozduğu bilinmektedir. Şu anda bu önerilmez.
uk: Увімкнути опцію strongSwan interfaces_use для прив'язування лише до певних інтерфейсів. Відомо, що ця опція порушує роботу IPsec з динамічними IP-інтерфейсами. Наразі це не рекомендується.
zh_cn: 启用 strongSwan 的 interfaces_use 选项以仅绑定特定接口。已知此选项会导致动态 IP 接口的 IPsec 出现问题。目前不建议使用此选项。
zh_tw: 啟用strongSwan interfaces_use選項僅綁定特定接口。 已知此選項會中斷具有動態IP接口的IPsec，不建議進行此類操作。

source: Unencrypted payloads in IKEv1 Main Mode
fr: Charge utile non chiffrée dans le mode principal IKEv1
it: Payload non criptati nella modalità principale IKEv1
ko: IKEv1 주 모드에서 암호화되지 않은 페이로드
nl: Onversleutelde payloads in IKEv1 Main Mode
tr_tr: IKEv1 Ana Modunda şifrelenmemiş yükler
uk: Нешифровані корисні навантаження в основному режимі IKEv1
zh_cn: IKEv1 主模式中的未加密负载
zh_tw: 接受未加密有效荷載

source: Some implementations send the third Main Mode message unencrypted, probably to find the PSKs for the specified ID for authentication. This is very similar to Aggressive Mode, and has the same security implications: A passive attacker can sniff the negotiated Identity, and start brute forcing the PSK using the HASH payload. It is recommended to keep this option to no, unless the exact implications are known and compatibility is required for such devices (for example, some SonicWall boxes).
fr: Certaines implémentations envoient le troisième message de mode principal non chiffré, probablement pour trouver les PSK pour l'ID spécifiée pour l'authentification. Ceci est très semblable au mode agressif et a les mêmes implications pour la sécurité: un attaquant passif peut renifler l'Identité négociée et démarrer brutalement le PSK à l'aide de la charge utile HASH. Il est conseillé de garder cette option non, sauf si les implications exactes sont connues et la compatibilité est requise pour de tels périphériques (par exemple, certaines boîtes SonicWall).
it: Alcune implementazioni inviano il terzo messaggio in modalità principale non crittografato, probabilmente per trovare i PSK per l'ID specificato per l'autenticazione. Questo è molto simile alla Modalità Aggressiva, e ha le stesse implicazioni sulla sicurezza: un attaccante passivo può intercettare l'identità negoziata e iniziare a forzare brutalmente la PSK usando il payload HASH. Si consiglia di mantenere questa opzione su no, a meno che non siano note le implicazioni esatte e sia richiesta la compatibilità per tali dispositivi (ad esempio, alcune scatole SonicWall).
ko: 일부 구현에서는 세 번째 주 모드 메시지를 암호화되지 않은 상태로 전송하며, 인증을 위해 지정된 ID에 대한 PSK를 찾기 위한 것일 수 있습니다. 이는 Aggressive 모드와 매우 유사하며 보안상 동일한 영향을 미칩니다. 수동적 공격자는 협상된 ID를 감지할 수 있으며, HASH 페이로드를 사용하여 PSK를 강제 적용할 수 있습니다. 정확한 영향이 알려져 있고 이러한 장치(예: 일부 SonicWall boxes)에 대해 호환성이 필요한 경우가 아니면 이 옵션을 아니요로 유지하는 것이 좋습니다.
nl: Sommige implementaties verzenden het derde Main Mode bericht onversleuteld, waarschijnlijk om de PSK's voor het opgegeven ID te vinden voor verificatie. Dit lijkt erg op Aggressive Mode, en heeft dezelfde beveiligingsimplicaties: een passieve aanvaller kan de onderhandelde identiteit sniffen en de PSK brute force aanvallen met de HASH-payload. Het is aanbevolen deze optie op Nee te houden, tenzij de exacte implicaties bekend zijn en compatibiliteit nodig is voor dergelijke apparaten (bijvoorbeeld sommige SonicWall-apparaten).
tr_tr: Bazı uygulamalar, kimlik doğrulama için belirtilen kimlik için PSK'leri bulmak üzere üçüncü Ana Mod mesajını şifrelenmemiş olarak gönderir. Bu, Agresif Mod'a çok benzer ve aynı güvenlik etkilerine sahiptir: Pasif bir saldırgan, müzakere edilen kimliği koklayabilir ve HASH yükünü kullanarak PSK'yı zorlamaya zorlayabilir. Kesin sonuçlar bilinmediği ve bu tür cihazlar için uyumluluk gerekmedikçe (örneğin, bazı SonicWall kutuları) bu seçeneğin hayır olarak saklanması önerilir.
uk: Деякі реалізації відправляють третє повідомлення основного режиму нешифрованим, ймовірно, для пошуку PSK для вказаного ID для автентифікації. Це дуже схоже на агресивний режим і має ті ж наслідки для безпеки: пасивний зловмисник може перехопити погоджену ідентичність і почати грубий перебір PSK за допомогою корисного навантаження HASH. Рекомендується залишати цю опцію вимкненою, якщо точні наслідки невідомі та сумісність не потрібна для таких пристроїв (наприклад, деякі пристрої SonicWall).
zh_cn: 某些实现会在第三条主模式消息中发送未加密内容，可能是为了获取用于身份验证的指定 ID 的预共享密钥（PSK）。这与激进模式（Aggressive Mode）非常相似，具有相同的安全风险：被动攻击者可以嗅探协商出的身份信息，并利用 HASH 负载进行暴力破解 PSK。建议将此选项保持为“否”，除非完全了解其安全影响，并且需要与此类设备兼容（例如某些 SonicWall 设备）。
zh_tw: 某些方法以未加密的方式發送第三方主模式消息，可以要找到指定ID的PSK進行身份認證。 這與野蠻模式非常相似，並且具有相同的安全含義：被動攻擊者可以嗅探協商的身份，並使用HASH有效負載啟動強制PSK。 建議將此選項保留為no，除非已知確切含義並且此類設備需要兼容性(例如某些SonicWall盒)。

source: Maximum IKEv1 Phase 2 Exchanges
uk: Максимальна кількість обмінів IKEv1 фази 2
zh_cn: 最大 IKEv1 阶段 2 交换次数
zh_tw: 並行交換最大值

source: IKEv1 phase 2 rekeying for one VPN gateway can be initiated in parallel. By default only 3 parallel rekeys are allowed. Undersized values can break VPN connections with many phase 2 definitions. If unsure, set this value to match the largest number of phase 2 entries on any phase 1.
uk: Перегенерація ключів IKEv1 фази 2 для одного VPN-шлюзу може бути ініційована паралельно. За типово дозволено лише 3 паралельні перегенерації ключів. Занижені значення можуть порушити VPN-з'єднання з багатьма визначеннями фази 2. Якщо ви не впевнені, встановіть це значення так, щоб воно відповідало найбільшій кількості записів фази 2 на будь-якій фазі 1.
zh_cn: 对于同一 VPN 网关，可以并行发起 IKEv1 阶段 2 的重新协商。默认情况下只允许 3 个并行重新协商。数值过小可能会导致具有大量阶段 2 定义的 VPN 连接中断。如果不确定，请将该数值设置为与任意第一阶段中最多的阶段 2 条目数一致。
zh_tw: 可以並行啟動一個VPN網關的IKEv1階段2密鑰更新。 默認情況下，僅允許3個並行重新生成密鑰。 過小值可能會破壞具有多個第2階段定義的VPN連接。 如果不確定，請設置此值來匹配任意階段1上的最大階段2條目數。

source: Enable Maximum MSS
fr: Active le MSS maximum
it: Abilita MSS massimo
ko: 최대 MSS 사용
nl: Schakel maximale MSS in
tr_tr: Maksimum MSS'yi etkinleştir
uk: Увімкнути максимальний MSS
zh_cn: 启用最大 MSS
zh_tw: 啟用MSS上限值

source: Maximum MSS
fr: MSS maximum
it: MSS massimo
ko: 최대 MSS
nl: Maximale MSS
tr_tr: Maksimum MSS
uk: Максимальний MSS
zh_cn: MSS 最大值
zh_tw: MSS上限值

source: Enable MSS clamping on TCP flows over VPN. This helps overcome problems with PMTUD on IPsec VPN links. If left blank, the default value is 1400 bytes.
fr: Activer le serrage du MSS sur les flux TCP via VPN. Cela contribue à résoudre les problèmes avec PMTUD sur les liaisons IPsec VPN. Si elle est laissée vide, la valeur par défaut est 1400 octets.
it: Abilita il bloccaggio MSS sui flussi TCP su VPN. Questo aiuta a superare i problemi con PMTUD su collegamenti VPN IPsec. Se lasciato vuoto, il valore predefinito è 1400 byte.
ko: VPN을 통한 TCP 흐름에 MSS 클램핑을 사용하도록 설정합니다. 이를 통해 IPsec VPN 링크의 PMTUD 문제를 해결할 수 있습니다. 비워 두면 기본값은 1400바이트입니다.
nl: Schakel MSS clamping in voor TCP stromen over VPN. Dit helpt bij het oplossen van problemen met PMTUD op IPsec VPN verbindingen. bij een lege waarde, is de standaardwaarde 1400 bytes.
tr_tr: VPN üzerinden TCP akışlarında MSS sıkıştırmayı etkinleştirin. Bu, IPsec VPN bağlantılarındaki PMTUD ile ilgili sorunların üstesinden gelmeye yardımcı olur. Boş bırakılırsa, varsayılan değer 1400 bayttır.
uk: Увімкнути обмеження MSS для TCP-потоків через VPN. Це допомагає подолати проблеми з PMTUD на IPsec VPN-з'єднаннях. Якщо залишити порожнім, типове значення становить 1400 байтів.
zh_cn: 在 VPN 上的 TCP 流量中启用 MSS 限制（clamping）。这有助于解决 IPsec VPN 链路上的路径 MTU 发现（PMTUD）问题。如果留空，默认值为 1400 字节。
zh_tw: 通過VPN在TCP流上啟用MSS鉗制，這有助於克服PMTUD在IPsec VPN鏈路上的問題。如果留空，則默認值是1400位元組。

source: Enable Cisco Extensions
fr: Activer les extensions Cisco
it: Abilita estensioni Cisco
ko: Cisco 확장 사용
nl: Schakel Cisco Extensions in
tr_tr: Cisco Uzantılarını Etkinleştir
uk: Увімкнути розширення Cisco
zh_cn: 启用 Cisco 扩展
zh_tw: 啟用Cisco擴展

source: Enable Unity Plugin which provides Cisco Extension support such as Split-Include, Split-Exclude and Split-Dns.
fr: Activez le plugin Unity qui fournit un support d'extension Cisco tel que Split-Include, Split-Exclude et Split-Dns.
it: Abilita il plugin Unity che fornisce supporto per estensione Cisco come Split-Include, Split-Exclude e Split-Dns.
ko: Split-Include, Split-Exclude 및 Split-Dns와 같은 Cisco 확장 지원을 제공하는 Unity Plugin을 사용하도록 설정합니다.
nl: Schakel de Unity Plugin in die Cisco Extension-ondersteuning biedt, zoals Split-Include, Split-Exclude en Split-Dns.
tr_tr: Split-Include, Split-Exclude ve Split-Dns gibi Cisco Extension desteği sağlayan Unity Eklentisini etkinleştirin.
uk: Увімкнути плагін Unity, який забезпечує підтримку розширень Cisco, таких як Split-Include, Split-Exclude та Split-Dns.
zh_cn: 启用 Unity 插件，该插件提供 Cisco 扩展支持，例如 Split-Include、Split-Exclude 和 Split-DNS。
zh_tw: 啟用Unity插件，它提供Cisco擴展支持，如Split-Include, Split-Exclude和Split-Dns。

source: Strict CRL Checking
fr: Vérification CRL stricte.
it: Controllo CRL rigoroso
ko: 엄격한 CRL 검사
nl: Strikte CRL Controle
tr_tr: Sıkı CRL Denetimi
uk: Сувора перевірка CRL
zh_cn: 严格 CRL 检查
zh_tw: 強制CRL檢查

source: Check this to require availability of a fresh CRL for peer authentication based on certificate signatures to succeed.
it: Abilita questo per richiedere la disponibilità di un nuovo CRL per l'autenticazione peer basata sulle firme dei certificati per ottenere esito positivo.
uk: Увімкніть це, щоб вимагати наявності свіжого CRL для успішної автентифікації партнера на основі підписів сертифікатів.
zh_cn: 选中此项以要求必须有最新的 CRL，才能基于证书签名成功完成对端身份验证。
zh_tw: 選中此項以要求基於證書籤名的對等身份認證需要新的CRL才能成功。

source: Make before Break
fr: Faire avant Break
ko: 브레이크 전메이크
tr_tr: Moladan Önce Yap
uk: Створити перед розривом
zh_cn: 先连后断
zh_tw: 先建後刪

source: Instead of a break-before-make scheme. Make-before-break uses overlapping IKE and CHILD_SA during reauthentication by first recreating all new SAs before deleting the old ones. This behavior can be beneficial to avoid connectivity gaps during reauthentication, but requires support for overlapping SAs by the peer.
fr: Au lieu d'un système de rupture avant la création. Make-before-break utilise IKE et CHILD_SA qui se chevauchent lors de la réauthentification en créant d'abord toutes les nouvelles SA avant de supprimer les anciennes. Ce comportement peut être bénéfique pour éviter les lacunes de connectivité lors de la réauthentification, mais nécessite un support pour les SA superposées par le pair.
it: Invece di uno schema di break-before-make. Gli usi Make-before-break si sovrappongono a IKE e CHILD_SA durante la riautenticazione ricreando prima tutti i nuovi SA prima di eliminare quelli vecchi. Questo comportamento può essere utile per evitare lacune di connettività durante la riautenticazione, ma richiede il supporto per la sovrapposizione di SA da parte del peer.
ko: 브레이크·메이크계획 대신. 브레이크 전메이크는 재 인증 중에 중복되는 IKE 및 CHILD_SA를 사용하여 이전 SA를 삭제하기 전에 모든 새 SA를 먼저 재생성합니다. 이 동작은 재인증 중에 연결 격차를 줄이는 데 도움이 될 수 있지만 피어의 중복 SA에 대한 지원이 필요합니다.
nl: In plaats van een break-before-make schema. Make-before-break gebruikt overlappende IKE en CHILD_SA tijdens her-authenticatie door eerst alle nieuwe SA's aan te maken voordat de oude worden verwijderd. Dit gedrag kan gunstig zijn om de onderbrekingen in de verbinding te vermijden tijdens her-authenticatie, maar vereist ondersteuning voor overlappende SA's door de peer.
tr_tr: Yapmadan önce bir mola yerine. Break-make-break öncesi yeniden kimlik doğrulaması sırasında, eskilerini silmeden önce tüm yeni SA'ları yeniden oluşturarak çakışan IKE ve CHILD_SA kullanır. Bu davranış, yeniden kimlik doğrulaması sırasında bağlantı boşluklarını önlemek için yararlı olabilir, ancak eş tarafından çakışan SA'lar için destek gerektirir.
uk: Замість схеми "розрив перед створенням". "Створити перед розривом" використовує накладення IKE та CHILD_SA під час повторної автентифікації, спочатку відтворюючи всі нові SA, перш ніж видаляти старі. Така поведінка може бути корисною для уникнення розривів зв'язку під час повторної автентифікації, але вимагає підтримки накладених SA з боку партнера.
zh_cn: 与“先断后连”方案不同，“先连后断”（Make-before-break）在重新认证时会让 IKE 和 CHILD_SA 重叠：先创建所有新的安全关联（SA），再删除旧的 SA。此行为有助于在重新认证期间避免连接中断，但要求对端支持 SA 重叠。
zh_tw: Make-before-break在重新認證期間使用重疊的IKE和CHILD_SA，首先在刪除舊的SA之前重新創建所有新的SA。 此行為有助於避免重新認證過程中的連接間隔，但需要支持對等體重疊的SA。

source: Asynchronous Cryptography
it: Crittografia asincrona
ko: 비동기 암호화
tr_tr: Asenkron Şifreleme
uk: Асинхронна криптографія
zh_cn: 异步加密
zh_tw: 異步密碼

source: Allow crypto(9) jobs to be dispatched multi-threaded to increase performance. Jobs are handled in the order they are received so that packets will be reinjected in the correct order.
it: Permetti ai lavori di crypto(9) di essere inviati multi-thread per aumentare le prestazioni. I lavori vengono gestiti nell'ordine in cui vengono ricevuti in modo che i pacchetti vengano reiniettati nell'ordine corretto.
ko: 성능 향상을 위해 암호화 작업(9)을 다중 스레드 방식으로 보낼 수 있습니다. 패킷이 올바른 순서로 다시 전송될 수 있게 작업은 수신된 순서대로 처리됩니다.
tr_tr: Performansı artırmak için kripto (9) işlerinin çok iş parçacıklı olarak gönderilmesine izin verin. İşler alındıkları sırayla işlenir, böylece paketler doğru sırayla yeniden çıkarılır.
uk: Дозволити багатопотокову відправку завдань crypto(9) для підвищення продуктивності. Завдання обробляються в порядку їх надходження, щоб пакети були повторно вставлені в правильному порядку.
zh_cn: 可将 crypto(9) 任务以多线程方式分发以提升性能。任务按照接收顺序处理，从而确保数据包能够按正确顺序重新注入。
zh_tw: 允許多線程調度crypto(9)作業以提高性能。作業按接收順序處理，以便以正確的順序重新注入數據包。

source: Custom ports
uk: Користувацькі порти
zh_cn: 自定义端口
zh_tw: 自定義埠

source: IKE port
uk: Порт IKE
zh_cn: IKE 端口
zh_tw: IKE 埠

source: Local UDP port for IKE (Default: 500)
uk: Локальний UDP-порт для IKE (Типово: 500)
zh_cn: IKE 的本地 UDP 端口（默认：500）
zh_tw: IKE的本地UDP埠(默認值:500)

source: NAT-T port
uk: Порт NAT-T
zh_cn: NAT-T 端口
zh_tw: NAT-T 埠

source: Local UDP port for NAT-T (Default: 4500)
uk: Локальний UDP порт для NAT-T (Типово: 4500)
zh_cn: NAT-T 的本地 UDP 端口（默认：4500）
zh_tw: NAT-T的本地UDP埠(默認值:500)

source: Auto-exclude LAN address
fr: Auto-exclusion d'adresse LAN
it: Auto-escludi indirizzi LAN
ko: LAN 주소 자동 제외
nl: Automatisch LAN adres uitsluiten
tr_tr: LAN adresini otomatik olarak hariç tut
uk: Автовиключення LAN адреси
zh_cn: 自动排除 LAN 地址
zh_tw: 自動排除LAN地址

source: Exclude traffic from LAN subnet to LAN IP address from IPsec.
fr: Exclure le trafic du sous-réseau LAN vers l'adresse IP LAN de IPsec.
it: Escludi il traffico dalla sottorete LAN all'indirizzo IP LAN da IPsec.
ko: LAN 서브넷에서 LAN IP 주소로 전송되는 트래픽을 IPsec에서 제외합니다.
nl: Sluit verkeer uit het LAN-subnet naar het LAN-IP-adres van IPsec uit.
tr_tr: LAN alt ağından LAN IP adresine IPsec'den gelen trafiği hariç tutun.
uk: Виключити трафік з підмережі LAN до IP-адреси LAN з IPsec.
zh_cn: 将来自 LAN 子网到 LAN IP 地址的流量排除在 IPsec 之外。
zh_tw: 從IPsec中排除從LAN子網到LAN IP位址的流量。

source: Additional IPsec bypass
uk: Додатковий обхід IPsec
zh_cn: 附加 IPsec 绕过
zh_tw: 附加IPsec旁路

source: Create extra rules to exclude specific traffic from IPsec.
uk: Створити додаткові правила для виключення певного трафіку з IPsec.
zh_cn: 创建额外规则以将特定流量排除在 IPsec 之外。
zh_tw: 創建額外的規則以排除來自IPsec的特定流量。

source: IPsec bypass rules
uk: Правила обходу IPsec
zh_cn: IPsec 绕过规则
zh_tw: IPsec旁路規則

source: Cannot get CPU load
fr: Impossible d'obtenir la charge du CPU
it: Impossibile ricevere carico del processore
ko: CPU 로드를 가져올 수 없습니다.
nl: Kan CPU belasting niet ophalen
tr_tr: CPU yükü alınamıyor
uk: Неможливо отримати завантаження ЦП
zh_cn: 无法获取 CPU 负载
zh_tw: 不能獲取CPU負載信息

source: Reset Log Files
fr: Réinitialiser les fichiers de journaux
it: Ripristina file di registro
ko: 로그 파일 재설정
nl: Reset Log Bestanden
tr_tr: Günlük Dosyalarını Sıfırla
uk: Скинути файли журналу
zh_cn: 重置日志文件
zh_tw: 重置日誌文件

source: The log files have been reset.
fr: Les fichiers de journaux ont été réinitialisés.
it: I file di registro sono stati ripristinati.
ko: 로그 파일이 재설정되었습니다.
nl: De log bestanden zijn gereset.
tr_tr: Günlük dosyaları sıfırlandı.
uk: Файли журналу було скинуто.
zh_cn: 日志文件已重置。
zh_tw: 日誌文件已重置。
