Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: WPA Passphrase must be between 8 and 63 characters long
fr: Le mot de passe WPA doit être compris entre 8 et 63 caractères.
it: La frase d'accesso WPA deve essere lunga tra 8 e 63 caratteri.
ko: WPA 암호의 길이는 8자에서 63자 사이여야 합니다.
nl: WPA vooraf gedeelde sleutel moet tussen de 8 en 63 tekens lang zijn.
tr_tr: WPA Parolası 8 ila 63 karakter uzunluğunda olmalıdır
uk: Парольна фраза WPA повинна бути довжиною від 8 до 63 символів
zh_cn: WPA 密码长度必须介于 8 到 63 个字符之间
zh_tw: WPA密鑰必須介於8到63個字符之間

source: EAP Client Mode
uk: Клієнтський режим EAP
zh_cn: EAP 客户端模式
zh_tw: EAP 客戶端模式

source: Inner Authentication Method
uk: Внутрішній метод автентифікації
zh_cn: 内部认证方法
zh_tw: 內部認證方法

source: *Inner Authentication Identity
uk: *Ідентифікатор внутрішньої автентифікації
zh_cn: *内部认证身份
zh_tw: *內部認證標識

source: *Inner Authentication Passphrase
uk: *Парольна фраза внутрішньої автентифікації
zh_cn: *内部认证密码
zh_tw: *內部認證密碼

source: TLS/TTLS Client Certificate
uk: Клієнтський сертифікат TLS/TTLS
zh_cn: TLS/TTLS 客户端证书
zh_tw: TLS/TTLS 客戶端證書

source: Group Key Rotation
fr: Rotation de clé de groupe
it: Rotazione Chiave gruppo
ko: 그룹 키 교대
nl: Rotatie Groep Sleutel
tr_tr: Grup Anahtarı Dönüşü
uk: Ротація групового ключа
zh_cn: 密钥组轮换
zh_tw: 組密鑰輪換

source: Time between group rekey events, specified in seconds. Allowed values are 1-9999. Must be shorter than Master Key Regeneration time
fr: Temps entre les événements de réinsertion de groupe, spécifié en secondes. Les valeurs autorisées sont de 1 à 9999. Doit être plus court que le temps de régénération de la clé maître
it: Tempo tra la rigenerazione delle chiavi del gruppo, specificato in secondi. Valori permessi: 1-9999. Deve essere minore del tempo di rigenerazione della chiave Master.
ko: 그룹 키 갱신 이벤트 사이의 시간(초)입니다. 허용되는 값은 1-9999입니다. 마스터 키 재생성 시간보다 짧아야 합니다.
nl: Tijd tussen de groep herversleuteling gebeurtenissen, opgegeven in seconden. Toegestaande waardes zijn tussen 1 en 9999. Moet korter zijn dan de Master Sleutel Hergeneratie tijd.
tr_tr: Grup yeniden kaydetme olayları arasındaki süre, saniye olarak belirtilir. İzin verilen değerler 1-9999'dur. Ana Anahtar Yenileme süresinden daha kısa olmalıdır
uk: Час між подіями повторної генерації групового ключа, вказаний у секундах. Допустимі значення від 1 до 9999. Повинен бути меншим за час повторної генерації головного ключа
zh_cn: 组密钥重键事件之间的时间，以秒为单位。可用值为 1-9999。必须短于主密钥再生成时间
zh_tw: 組密鑰更新事件之間的時間，以秒為單位。 允許的值為1-9999。 必須小於主密鑰再生時間

source: Group Master Key Regeneration
fr: Régénération de clé principale de groupe
it: Rigenerazione chiave Master del gruppo.
ko: 그룹 마스터 키 재생성
nl: Groep Master Sleutel Hergeneratie
tr_tr: Grup Ana Anahtar Yenileme
uk: Повторна генерація головного групового ключа
zh_cn: 组主密钥再生成
zh_tw: 組主密鑰再生

source: Time between GMK rekey events, specified in seconds. Allowed values are 1-9999. Must be longer than Group Key Rotation time
fr: Temps entre les évènements GMK rekey sont spécifiés en secondes. Les valeurs autorisées sont 1-9999. Doit être plus long que le temps de Group Key Rotation.
it: Tempo tra la rigenerazione delle chiavi GMK, specificato in secondi. Valori permessi: 1-9999. Deve essere maggiore del tempo di rigenerazione della chiave del gruppo.
ko: GMK 키 갱신 이벤트 사이의 시간(초)입니다. 허용되는 값은 1-9999입니다. 그룹 키 순환 시간보다 길어야 합니다.
nl: Tijd tussen GMK herversleuteling gebeurtenissen, opgegeven in seconden. Toegestaande waardes zijn tussen 1 en 9999. Waarde moet groter zijn dan de groep herversleuteling tijd.
tr_tr: GMK rekey olayları arasındaki süre, saniye cinsinden belirtilir. İzin verilen değerler 1-9999'dur. Grup Anahtar Dönme süresinden daha uzun olmalıdır
uk: Час між подіями повторної генерації GMK, вказаний у секундах. Допустимі значення від 1 до 9999. Повинен бути довшим за час ротації групового ключа
zh_cn: GMK 重新密钥事件之间的时间，以秒为单位。可用值为 1-9999。必须大于组密钥轮换时间
zh_tw: GMK密鑰更新時間間隔，以秒為單位。 允許的值為1-9999。 必須長於組密鑰輪換時間

source: Strict Key Regeneration
fr: Regénération de clé stricte
it: Rigenerazione chiave rigorosa
ko: 엄격한 키 재생성
nl: Strikte Sleutel Hergeneratie
tr_tr: Sıkı Anahtar Yenileme
uk: Сувора повторна генерація ключа
zh_cn: 严格的密钥再生
zh_tw: 強制密鑰再生

source: 802.1x RADIUS Options
fr: Options 802.1x RADIUS
it: Opzioni RADIUS 802.1x
ko: 802.1x RADIUS 옵션
nl: 802.1x RADIUS opties
tr_tr: 802.1x RADIUS Seçenekleri
uk: Опції RADIUS 802.1x
zh_cn: 802.1x RADIUS 选项
zh_tw: 802.1x RADIUS選項

source: Primary 802.1X server
fr: Serveur 802.1X primaire
it: Server 802.1X Primario
ko: 주된 802.1X 서버
nl: Hoofd 802.1X server
tr_tr: Birincil 802.1X sunucusu
uk: Основний сервер 802.1X
zh_cn: 主 802.1X 服务器
zh_tw: 主802.1X 伺服器

source: IP address of the RADIUS server
fr: Adresse IP du serveur RADIUS
it: Indirizzo IP del server RADIUS
ko: RADIUS 서버의 IP 주소
nl: IP address van de RADIUS server
tr_tr: RADIUS sunucusunun IP adresi
uk: IP-адреса сервера RADIUS
zh_cn: RADIUS 服务器的 IP 地址
zh_tw: RADIUS伺服器IP位址

source: Server auth port. Default is 1812
fr: Auth port du serveur. Défaut = 1812
it: Porta auth. del server. Predefinita: 1812
ko: 서버 인증 포트. 기본값은 1812입니다.
nl: Server auth. poort. Standaard is 1812
tr_tr: Sunucu yetkilendirme bağlantı noktası. Varsayılan 1812'dir
uk: Порт автентифікації сервера. Типово 1812
zh_cn: 服务器认证端口（默认 1812）
zh_tw: 伺服器認證埠，默認1812

source: RADIUS Shared secret for this firewall
fr: Secret partagé RADIUS pour ce pare-feu
it: Codice condiviso RADIUS per questo firewall
ko: 이 방화벽에 대한 RADIUS 공유 암호
nl: RADIUS gedeeld geheim voor deze firewall
tr_tr: RADIUS Bu güvenlik duvarı için paylaşılan sır
uk: Спільний секрет RADIUS для цього міжмережевого екрана
zh_cn: 此防火墙的 RADIUS 共享密钥
zh_tw: 防火牆RADIUS共享密鑰

source: Secondary 802.1X server
fr: Serveur 802.1X secondaire
it: Server 802.1X Secondario
ko: 보조 802.1X 서버
nl: Tweede 802.1X server
tr_tr: İkincil 802.1X sunucusu
uk: Додатковий сервер 802.1X
zh_cn: 副 802.1X 服务器
zh_tw: 第二802.1X伺服器

source: Authentication Roaming Preauth
fr: Authentification Itinérante (Pré-Auth)
ko: 인증 로밍 사전인증
nl: Authenticatie roamen preauthenticatie
tr_tr: Kimlik Doğrulama Dolaşım Öncesi
uk: Попередня автентифікація роумінгу
zh_cn: 认证漫游预认证
zh_tw: 身份驗證漫遊預認證

source: Pre-authentication to speed up roaming between access points.
uk: Попередня автентифікація для прискорення роумінгу між точками доступу.
zh_cn: 预认证，用于加快接入点之间的漫游速度。
zh_tw: 預認證可加速訪問點之間的漫遊。

source: Reserved Networks
fr: Réseaux réservés
it: Reti riservate
ko: 예약된 네트워크
nl: Gereserveerde netwerken
tr_tr: Ayrılmış Ağlar
uk: Зарезервовані мережі
zh_cn: 保留网络
zh_tw: 保留網絡

source: Block private networks and loopback addresses
fr: Bloquer les réseaux privés et les adresses de loopback
it: Blocca le reti private e gli indirizzi di loopback
ko: 개인 네트워크 및 루프백 주소 차단
nl: Blokeer prive netwerken en loopback adressen.
tr_tr: Özel ağları ve geri döngü adreslerini engelleme
uk: Блокувати приватні мережі та адреси зворотного зв'язку
zh_cn: 阻止私有网络和回环地址
zh_tw: 阻止私有網絡和環回地址

source: Blocks traffic from IP addresses that are reserved for private networks per RFC 1918 (10/8, 172.16/12, 192.168/16) and unique local addresses per RFC 4193 (fc00::/7) as well as loopback addresses (127/8). This option should generally be turned on, unless this network interface resides in such a private address space, too.
fr: Bloque le trafic depuis des adresses IP qui sont réservées pour les réseaux privés (RFC 1918: 10/8, 172.16/12, 192.168/16), les adresses locales uniques (RFC 4193: fc00::/7) et les adresses de boucle locale (127/8). Cette option doit généralement être activée, sauf si l'interface réseau est également dans un réseau privé.
it: Blocca il traffico dagli indirizzi IP riservati alle reti private per RFC 1918 (10/8, 172.16/12, 192.168/16) e indirizzi locali univoci per RFC 4193 (fc00::/7) e indirizzi di loopback (127/8). Questa opzione dovrebbe generalmente essere attivata, a meno che questa interfaccia di rete risieda anche in tale spazio di indirizzi privato.
ko: RFC 1918 (10/8, 172.16/12, 192.168/16)당 전용 네트워크에 예약된 IP 주소의 트래픽과 RFC 4193 (fc00::/7)당 고유한 로컬 주소와 루프백 주소(127/8)를 차단합니다. 이 네트워크 인터페이스가 이러한 개인 주소 공간에도 있지 않는 한 이 옵션은 일반적으로 켜져 있어야 합니다.
nl: Blokkeert verkeer vanaf IP addressen welke gereserveerd zijn voor prive netwerken volgens RFC1918 (10/8, 172.16/12, 192.168/16) en unieke lokale adressen volgens RFC 4193 (fc00::/7) evenals loopback adressen (127/8). Deze optie moet normaal gesproken aanstaan, tenzij deze interface zich ook in een prive netwerkrange bevindt .
tr_tr: RFC 1918 (10/8, 172.16 / 12, 192.168 / 16) başına özel ağlar için ayrılmış IP adreslerinden ve RFC 4193 (fc00 :: / 7) başına benzersiz yerel adreslerden ve geri döngü adreslerinden (127/8) gelen trafiği engeller ). Bu ağ arabirimi böyle bir özel adres alanında da bulunmadıkça, bu seçeneğin genellikle açılması gerekir.
uk: Блокує трафік з IP-адрес, зарезервованих для приватних мереж згідно з RFC 1918 (10/8, 172.16/12, 192.168/16) та унікальних локальних адрес згідно з RFC 4193 (fc00::/7), а також адрес зворотного зв'язку (127/8). Цю опцію зазвичай слід увімкнути, якщо тільки цей мережевий інтерфейс також не знаходиться в такому приватному адресному просторі.
zh_cn: 阻止来自以下地址的流量：根据 RFC 1918 定义的私有网络地址（10/8、172.16/12、192.168/16）、根据 RFC 4193 定义的唯一本地地址（fc00::/7），以及回环地址（127/8）。通常应启用此选项，除非该网络接口本身位于此类私有地址空间中。
zh_tw: 阻止根據RFC 1918(10/8,172.16/12,192.168/16)規範保留用於私有網絡的IP位址和根據RFC 4193(fc00 ::/7)規範確定的唯一本地地址以及環回地址 (127/8)。 通常應該選中該選項，除非此網絡接口也駐留在此類私有地址空間中。

source: Block bogon networks
fr: Bloquer les réseaux invalides
it: Blocca reti bogon
ko: 가짜 네트워크 차단
nl: Blokkeer bogon netwerken
tr_tr: Bogon ağlarını engelle
uk: Блокувати богон-мережі
zh_cn: 阻止 bogon 网络
zh_tw: 阻止bogon網絡

source: Blocks traffic from reserved IP addresses (but not RFC 1918) or not yet assigned by IANA. Bogons are prefixes that should never appear in the Internet routing table, and so should not appear as the source address in any packets received.%1$sThis option should only be used on external interfaces (WANs), it is not necessary on local interfaces and it can potentially block required local traffic.%1$sNote: The update frequency can be changed under System > Advanced, Firewall & NAT settings.
uk: Блокує трафік із зарезервованих IP-адрес (але не RFC 1918) або ще не призначених IANA. Боґони – це префікси, які ніколи не повинні з'являтися в таблиці маршрутизації Інтернету, і тому не повинні з'являтися як адреса джерела в жодних отриманих пакетах.%1$sЦю опцію слід використовувати лише на зовнішніх інтерфейсах (WAN), вона не потрібна на локальних інтерфейсах і може потенційно блокувати необхідний локальний трафік.%1$sНотатка: Частоту оновлення можна змінити в розділі Система > Додатково, налаштування Брандмауер та NAT.
zh_cn: 阻止来自保留 IP 地址（但不包括 RFC 1918）或尚未由 IANA 分配的流量。出现在互联网路由表中的前缀永远不应是 Bogon 地址，因此也不应作为接收到的任何数据包的源地址。%1$s 此选项应仅用于外部接口（WAN），在本地接口上没有必要启用，并且可能会阻止必要的本地流量。%1$s 注意：可在“系统 > 高级 > 防火墙与 NAT 设置”中更改更新频率。
zh_tw: 阻止來自保留IP位址(但不是RFC 1918)或IANA尚未分配的流量。 Bogons是永遠不會出現在Internet路由表中的前綴，因此也不應在收到的任何數據包中作為源地址出現。%1$ss此選項僅應在外部接口(WAN)上使用，在本地接口上則不需要，並且可能會阻止所需的本地流量。%1$s注意：可以在「系統」>「高級設置」，「防火牆和NAT」設置下更改更新頻率。

source: New IPv4 Gateway
fr: Nouvelle passerelle IPv4
it: Nuovo gateway IPv4
ko: 새 IPv4 게이트웨이
nl: Nieuwe IPv4 Gateway
tr_tr: Yeni IPv4 Ağ Geçidi
uk: Новий шлюз IPv4
zh_cn: 添加 IPv4 网关
zh_tw: 添加IPv4網關

source: Maximum number of hops must be between 1 and %s
fr: Le nombre maximum de sauts doit être compris entre 1 et %s
it: Il numero massimo di hops deve essere compreso fra 1 e %s
ko: 최대 홉 수는 1에서 %s 사이여야 합니다.
nl: Maximum aantal hops moet tussen de 1 en %s liggen
tr_tr: Maksimum atlama sayısı 1 ile %s arasında olmalıdır
uk: Максимальна кількість переходів має бути від 1 до %s
zh_cn: 最大跳数必须介于 1 到 %s 之间
zh_tw: 最大跳數必須介於1和%s之間

source: When using IPv4, the target host must be an IPv4 address or hostname.
fr: Lorsque IPv4 est utilisé, l'hôte de destination doit être une adresse IPv4 ou un nom d'hôte.
it: Quando si utilizza IPv4, l'host di destinazione deve essere un indirizzo IPv4 o un nome host.
ko: IPv4를 사용하는 경우 대상 호스트는 IPv4 주소 또는 호스트 이름이어야 합니다.
nl: Bij het gebruik van IPv4 moet de doelhost een IPv4 adres of hostnaam hebben.
tr_tr: IPv4 kullanırken, hedef ana bilgisayar bir IPv4 adresi veya ana bilgisayar adı olmalıdır.
uk: При використанні IPv4 цільовий хост має бути IPv4-адресою або іменем хоста.
zh_cn: 当使用 IPv4 时，目标主机必须是 IPv4 地址或主机名。
zh_tw: 使用IPv4時，目標主機必須是IPv4地址或主機名。

source: When using IPv6, the target host must be an IPv6 address or hostname.
fr: Lorsque IPv6 est utilisé, l'hôte de destination doit être une adresse IPv6 ou un nom d'hôte.
it: Quando si utilizza IPv6, l'host di destinazione deve essere un indirizzo IPv6 o un nome host.
ko: IPv6을 사용하는 경우 대상 호스트는 IPv6 주소 또는 호스트 이름이어야 합니다.
nl: Bij het gebruik van IPv6 moet de doel host een IPv6 adres of hostnaam hebben.
tr_tr: IPv6 kullanılırken, hedef ana bilgisayar bir IPv6 adresi veya ana bilgisayar adı olmalıdır.
uk: При використанні IPv6 цільовий хост має бути IPv6-адресою або іменем хоста.
zh_cn: 当使用 IPv6 时，目标主机必须是 IPv6 地址或主机名。
zh_tw: 使用IPv6時，目標主機必須是IPv6地址或主機名。

source: Hostname must be a valid hostname or IP address.
tr_tr: Ana bilgisayar adı geçerli bir ana bilgisayar adı veya IP adresi olmalıdır.
uk: Ім'я хоста має бути дійсним іменем хоста або IP-адресою.
zh_cn: 主机名必须是有效的主机名或 IP 地址。
zh_tw: 主機名必須是有效的主機名或IP位址。

source: Error: %s could not be traced/resolved
fr: Erreur : %s n'a pas pu être tracé/résolu
it: Errore: %s non può essere tracciato/risolto
ko: 오류: %s을(를) 추적/확인할 수 없습니다.
nl: Fout: %s kan niet worden getraceerd/herleid
tr_tr: Hata: %s izlenemedi / çözülemedi
uk: Помилка: %s не вдалося трасувати/вирішити
zh_cn: 错误：无法跟踪/解析 %s
zh_tw: 錯誤: %s無法跟蹤/解析

source: Select the protocol to use.
fr: Choisir le protocole à utiliser.
it: Selezionare il protocollo da utilizzare.
ko: 사용할 프로토콜을 선택합니다.
nl: Selecteer het te gebruiken protocol.
tr_tr: Kullanılacak protokolü seçin.
uk: Виберіть протокол для використання.
zh_cn: 选择要使用的协议。
zh_tw: 選擇要使用的協議。

source: Maximum number of hops
fr: Nombre maximum de sauts
it: Massimo numero di hops
ko: 최대 홉(hops) 수
nl: Maximale aantal hops
tr_tr: Maksimum atlama sayısı
uk: Максимальна кількість переходів
zh_cn: 最大跳数
zh_tw: 最大跳數

source: Select the maximum number of network hops to trace.
fr: Sélectionnez le nombre maximum de sauts à tracer.
it: Seleziona il numero massimo di hop di rete da tracciare.
ko: 추적할 최대 네트워크 홉 수를 선택합니다.
nl: Selecteer het maximale aantal hops om te traceren.
tr_tr: İzlenecek maksimum ağ atlama sayısını seçin.
uk: Виберіть максимальну кількість мережевих переходів для трасування.
zh_cn: 选择要跟踪的最大网络跳数。
zh_tw: 選擇跟蹤的最大網絡跳數。

source: Reverse Address Lookup
fr: Résolution d'adresse inverse
it: Risoluzione inversa del record DNS
ko: 주소 역방향 조회
nl: Reverse DNS opvragen
tr_tr: Ters Adres Arama
uk: Зворотний пошук адреси
zh_cn: 反向地址查询
zh_tw: 反向地址查詢

source: When checked, traceroute will attempt to perform a PTR lookup to locate hostnames for hops along the path. This will slow down the process as it has to wait for DNS replies.
fr: Si coché, traceroute va tenter une requête PTR pour trouver les noms d'hôtes des sauts rencontrés en route. Cela ralentira le processus à cause de l'attente des réponses DNS.
it: Se selezionato, traceroute tenterà di eseguire una ricerca PTR per individuare i nomi host nei salti lungo il percorso. Ciò rallenterà il processo in quanto deve attendere le risposte DNS.
ko: 이 옵션을 선택하면 traceroute가 PTR 조회를 수행하여 경로를 따라 홉의 호스트 이름을 찾습니다. 이렇게 하면 DNS 응답을 기다려야 하므로 프로세스가 느려집니다.
nl: Wanneer dit is aangevinkt, zal traceroute proberen om een PTR lookup te doen om hostnamen te lokaliseren voor hops. Dit zal het proces vertragen door de DNS lookups.
tr_tr: İşaretlendiğinde, traceroute, yol boyunca şerbetçiotu için ana bilgisayar adlarını bulmak üzere bir PTR araması gerçekleştirmeye çalışır. Bu, DNS yanıtlarını beklemesi gerektiği için işlemi yavaşlatacaktır.
uk: Якщо відмічено, traceroute спробує виконати PTR-запит для визначення імен хостів для переходів по шляху. Це сповільнить процес, оскільки йому доведеться чекати відповідей DNS.
zh_cn: 选中后，traceroute 将尝试执行 PTR 查询，以解析路径上各跳的主机名。由于需要等待 DNS 响应，这将使过程变慢。
zh_tw: 選中時，traceroute將嘗試執行PTR查詢，以查詢沿路徑跳轉的主機名。 這將減慢進程，因為它必須等待DNS回復。

source: Use ICMP
fr: Utiliser ICMP
it: Utilizza ICMP
ko: ICMP 사용
nl: Gebruik ICMP
tr_tr: ICMP kullan
uk: Використовувати ICMP
zh_cn: 使用 ICMP
zh_tw: 使用ICMP

source: By default, traceroute uses UDP but that may be blocked by some routers. Check this box to use ICMP instead, which may succeed.
fr: Par défault, traceroute utilise UDP qui peut être bloqué par certains routeurs. Cochez cette case pour utiliser ICMP à la place, qui peut réussir.
it: Per impostazione predefinita, traceroute utilizza UDP ma potrebbe essere bloccato da alcuni router. Seleziona questa casella per utilizzare invece ICMP, che può avere successo.
ko: 기본적으로 트레이서아웃은 UDP를 사용하지만 일부 라우터에 의해 차단될 수 있습니다. ICMP를 대신 사용하려면 이 확인란을 선택하십시오.
nl: Standaard gebruikt traceroute UDP, maar dat kan geblokkeerd worden door sommige routers. Vink dit aan om daarvoor in de plaats ICMP te gebruiken, dat zou wel kunnen werken.
tr_tr: Varsayılan olarak, traceroute UDP kullanır, ancak bu bazı yönlendiriciler tarafından engellenebilir. Bunun yerine başarılı olabilecek ICMP kullanmak için bu kutuyu işaretleyin.
uk: Типово, traceroute використовує UDP, але це може бути заблоковано деякими маршрутизаторами. Встановіть цей прапорець, щоб натомість використовувати ICMP, що може спрацювати.
zh_cn: 默认情况下，traceroute 使用 UDP，但某些路由器可能会阻止它。选中此框以改用 ICMP，有可能会成功。
zh_tw: 默認情況下，traceroute使用UDP，但可能被一些路由器阻止。 選中該選項則使用ICMP協議，這會提高成功率。

source: The system is halting now. This may take one minute or so.
fr: Le système est en cours d'arrêt. Ceci peut prendre environ une minute.
it: Il sistema si sta arrestando. Ciò potrebbe richiedere circa un minuto.
ko: 이제 시스템이 중단됩니다. 1분 정도 걸릴 수 있습니다.
nl: Het systeem is aan het afsluiten. Dit kan enkele minuten duren.
tr_tr: Sistem şimdi duruyor. Bu bir dakika kadar sürebilir.
uk: Система зараз зупиняється. Це може зайняти близько хвилини.
zh_cn: 系统正在关机，可能约需一分钟左右。
zh_tw: 系統現在關機，這可能需要一分鐘或更久。

source: Not actually halting (DEBUG is set true)%s
fr: Pas d'arrêt réel (DEBUG est défini à true)%s
it: Attualmente non in arresto (DEBUG è impostato su Vero)%s
ko: 실제로 중지되지 않음(DEBUG가 참으로 설정됨)%s
nl: Niet daadwerkelijk aan het afsluiten (DEBUG is gezet op waar)%s
tr_tr: Aslında durmuyor (DEBUG doğru ayarlandı) %s
uk: Насправді не зупиняється (DEBUG встановлено на true)%s
zh_cn: 实际上未停止（DEBUG 已设置为 true）%s
zh_tw: 實際上並沒有停止(調試設置為真)%s

source: System Halt Confirmation
fr: Confirmation de l'arrêt du système
it: Confermare l'arresto del sistema
ko: 시스템 홀트 확인
nl: Systeem Afsluiten Bevestiging
tr_tr: Sistem Durdurma Onayı
uk: Підтвердження зупинки системи
zh_cn: 确认关机
zh_tw: 確認關機

source: Click "Halt" to halt the system immediately, or "Cancel" to go to the system dashboard. (There will be a brief delay before the dashboard appears.)
fr: Cliquez "Arrêter" pour arrêter le système immédiatement, ou "Annuler" pour retourner au tableau de bord. (Il y aura un bref délai avant l'apparition du tableau de bord.)
it: Cliccare su "Arresta" per arrestare il sistema immediatamente, o "Annulla" per tornare alla dashboard (ci sarà un breve ritardo prima dell'apparizione della dashboard)
ko: 시스템을 즉시 중지하려면 "중단"을 클릭하고, 시스템 대시보드로 이동하려면 "취소"을 클릭하십시오. 대시보드가 나타나기 전에 약간의 지연이 발생합니다.
nl: Klik op "Afsluiten" om het systeem direct af te sluiten of op "Annuleren" om naar het dashboard te gaan (er zal een korte vertraging zijn voor het dashboard verschijnt).
tr_tr: Sistemi hemen durdurmak için "Durdur" u veya sistem panosuna gitmek için "İptal" i tıklayın. (Gösterge tablosu görünmeden önce kısa bir gecikme olacaktır.)
uk: Натисніть "Зупинити", щоб негайно зупинити систему, або "Скасувати", щоб перейти до системної інформаційної панелі. (Буде невелика затримка перед появою інформаційної панелі.)
zh_cn: 点击“关机”可立即终止系统，或点击“取消”进入系统盘表板（在显示仪表盘前会有短暂延迟）。
zh_tw: 單擊「關機「立即關閉系統，單擊「取消」則轉到儀表大廳。

source: Halt
fr: Arrêter
it: Arresta
ko: 중단
nl: Afsluiten
tr_tr: dur
uk: Зупинити
zh_cn: 关机
zh_tw: 關機

source: Halt the system and power off
fr: Arrêter le système et couper l'alimentation
it: Arresta il sistema e spegnilo
ko: 시스템을 중단하고 전원을 끕니다.
nl: Systeem afsluiten en uitschakelen
tr_tr: Sistemi durdurun ve kapatın
uk: Зупинити систему та вимкнути живлення
zh_cn: 关闭系统且关闭电源
zh_tw: 關閉系統並關閉電源

source: A valid DUID must be specified.
fr: Un DUID valide doit être spécifié.
it: Deve essere specificato un DUID valido.
ko: 올바른 DUID를 지정해야 합니다.
nl: Er moet een geldige DUID moet worden opgegeven.
tr_tr: Geçerli bir DUID belirtilmelidir.
uk: Має бути вказано дійсний DUID.
zh_cn: 必须指定有效的 DUID。
zh_tw: 必須指定有效的DUID標識符。

source: This Hostname, IP or DUID already exists.
fr: Ce nom d'hôte, cette IP ou ce DUID existe déjà.
it: Questo nome host, IP o DUID esiste già.
ko: 이 호스트 이름, IP 또는 DUID가 이미 있습니다.
nl: The hostnaam, IP or DUID bestaat al.
tr_tr: Bu Ana Bilgisayar Adı, IP veya DUID zaten var.
uk: Це ім'я хоста, IP-адреса або DUID вже існує.
zh_cn: 此主机名、IP 或 DUID 标识符已存在。
zh_tw: 該主機名、IP或DUID已存在。

source: Static DHCPv6 Mapping
fr: Mappage DHCPv6 statique
it: Mappatura DHCPv6 statica
ko: 정적 DHCPv6 매핑
nl: Statische DHCPv6 Mapping
tr_tr: Statik DHCPv6 Eşleme
uk: Статичне зіставлення DHCPv6
zh_cn: 静态 DHCPv6 映射
zh_tw: 靜態DHCPv6映射

source: Enter a DUID in the following format: %1$s %2$s
fr: Entrer un DUID au format suivant: %1$s %2$s
it: Inserisci un DUID nel seguente formato: %1$s %2$s
ko: 다음 형식으로 DUID를 입력하십시오: %1$s %2$s
nl: Enter een DUID in de volgende opmaak: %1$s %2$s
tr_tr: Şu biçimde bir DUID girin: %1$s %2$s
uk: Введіть DUID у наступному форматі: %1$s %2$s
zh_cn: 按以下列格式输入 DUID：%1$s %2$s
zh_tw: 按以下格式輸入DUID: %1$s %2$s

source: If an IPv6 address is entered, the address must be outside of the pool.%1$sIf no IPv6 address is given, one will be dynamically allocated from the pool.
fr: Si une adresse Ipv6 est indiquée, l'adresse doit être en dehors de la plage. %1$s si aucune adresse IPv6 n'est indiquée, une adresse sera allouée dynamiquement dans la plage spécifiée.
it: Se viene immesso un indirizzo IPv6, l'indirizzo deve essere esterno al pool.%1$sSe non viene fornito alcun indirizzo IPv6, uno verrà assegnato dinamicamente dal pool.
ko: IPv6 주소를 입력하면 주소가 풀 외부에 있어야 합니다.%1$sIPv6 주소가 주어지지 않으면 풀에서 IPv6 주소가 동적으로 할당됩니다.
nl: Als een IPv6 adres is ingevoerd, moet het adres buiten de pool vallen.%1$sAls er geen IPv6 adres is opgegeven zal deze dynamisch worden toegewezen vanuit de pool.
tr_tr: Bir IPv6 adresi girilirse, adres havuzun dışında olmalıdır. %1$s Herhangi bir IPv6 adresi verilmezse, havuzdan dinamik olarak bir tane atanır.
uk: Якщо введено IPv6-адресу, адреса має бути за межами пулу.%1$sЯкщо IPv6-адреса не вказана, вона буде динамічно виділена з пулу.
zh_cn: 如果输入了 IPv6 地址，该地址必须在地址池之外。%1$s如果未提供 IPv6 地址，将会从地址池中动态进行分配。
zh_tw: 如果輸入了IPv6地址，則該地址必須在池外。%1$s如果未給出IPv6地址，則將從池中動態分配IPv6地址。

source: Enter the root-path string. This overrides setting on main page.
fr: Entrer la chaîne root-path. Ceci outrepasse les paramètres de la page principale.
it: Immettere la stringa del percorso principale. Questo sovrascrive l'impostazione sulla pagina principale.
ko: 루트 경로 문자열을 입력합니다. 기본 페이지의 설정보다 우선합니다.
nl: Voer de root-path-string in. Dit overschrijft de instelling van de hoofdpagina.
tr_tr: Kök yolu dizesini girin. Bu, ana sayfadaki ayarı geçersiz kılar.
uk: Введіть рядок кореневого шляху. Це перевизначає налаштування на головній сторінці.
zh_cn: 输入根路径字符串。 将覆盖主页上的设置。
zh_tw: 輸入root-path字符串。 這會覆蓋主頁上的設置。

source: This interface and MAC address wake-on-LAN entry already exists.
fr: Cette interface et adresse MAC existe déjà dans la liste Wake-On-LAN.
it: Questa interfaccia e la voce wake-on-LAN dell'indirizzo MAC esistono già.
ko: 이 인터페이스 및 MAC 주소 Wake-on-LAN 항목이 이미 있습니다.
nl: Het wake-on-LAN-item voor deze interface en MAC-adres bestaat al.
tr_tr: Bu arayüz ve MAC adresi LAN'da uyandırma girişi zaten var.
uk: Цей запис Wake-on-LAN для інтерфейсу та MAC-адреси вже існує.
zh_cn: 该接口和 MAC 地址的唤醒局域网条目已存在。
zh_tw: 該接口和MAC地址網絡喚醒記錄已存在。
