Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Changing this changes all child queues! Beware information can be lost.
fr: Changer ce paramètre modifie toutes les files enfant! Attention, perte d'information possible!
it: Modificare questo modifica tutte le code figlio! Attenzione, le informazioni possono essere perse.
ko: 이것을 변경하면 모든 하위 큐(queues)가 변경됩니다! 주의 정보를 잃어버릴 수 있습니다.
nl: Dit wijzigen past alle onderliggende wachtrijen aan! Wees voorzichtig omdat er informatie verloren kan gaan.
tr_tr: Bunu değiştirmek tüm alt sıraları değiştirir! Dikkat bilgi kaybolabilir.
uk: Зміна цього змінює всі дочірні черги! Увага, інформація може бути втрачена.
zh_cn: 更改此设置将更改所有子队列！请注意，信息可能会丢失。
zh_tw: 更改此設定將更改所有子隊列！ 注意信息可能丟失。

source: Queue Limit
fr: Limite de file
it: Limite Coda
ko: 큐(Queue) 제한
nl: Wachtrij Begrenzing
tr_tr: Kuyruk Sınırı
uk: Ліміт черги
zh_cn: 队列限制
zh_tw: 隊列限制

source: TBR Size
fr: Taille TBR
it: Dimensione TBR
ko: TBR 사이즈
nl: TBR Grootte
tr_tr: TBR Boyutu
uk: Розмір TBR
zh_cn: 令牌桶大小
zh_tw: TBR

source: Adjusts the size, in bytes, of the token bucket regulator. If not specified, heuristics based on the interface bandwidth are used to determine the size.
fr: Ajuster la taille, en octets, du régulateur token bucket. Si aucune valeur n'est spécifiée, l'heuristique basée sur la bande passante de l'interface sera utilisée pour déterminer la taille.
it: Regola la dimensione, in byte, del regolatore del token bucket. Se non specificato, l'euristica basata sulla larghezza di banda dell'interfaccia viene utilizzata per determinare la dimensione.
ko: 토큰 버킷 조절기의 크기(바이트)를 조정합니다. 지정되지 않은 경우, 인터페이스 대역폭을 기반으로 한 발견적 프로그램(heuristics)를 사용하여 크기를 결정합니다.
nl: Pas de grootte aan, in bytes, van de token bucket regulator. Indien niet opgegeven zal er gebruik worden gemaakt van heuristiek op basis van de bandbreedte van de interface.
tr_tr: Belirteç kovası düzenleyicisinin boyutunu bayt cinsinden ayarlar. Belirtilmezse, boyutu belirlemek için arabirim bant genişliğine dayalı sezgisel tarama kullanılır.
uk: Налаштовує розмір, у байтах, регулятора маркерного кошика. Якщо не вказано, для визначення розміру використовується евристика, заснована на пропускній здатності інтерфейсу.
zh_cn: 调整令牌桶的大小（以字节为单位）。若未指定，将根据接口带宽使用启发式方法来确定大小。
zh_tw: 調整令牌桶調節器(TBR)的大小(字節)。如果未指定，則使用基於接口帶寬的啟發式方法確定大小。

source: The priority must be an integer between 0 and 15.
it: La priorità deve essere un numero intero compreso tra 0 e 15.
ko: 우선 순위는 0에서 15 사이의 정수여야 합니다.
tr_tr: Öncelik 0 ile 15 arasında bir tamsayı olmalıdır.
uk: Пріоритет повинен бути цілим числом від 0 до 15.
zh_cn: 优先级必须是介于 0 和 15 之间的整数。
zh_tw: 優先級必須是0到15之間的整數。

source: The priority must be an integer between 0 and 7.
uk: Пріоритет повинен бути цілим числом від 0 до 7.
zh_cn: 优先级必须是介于 0 至 7 之间的整数。
zh_tw: 優先級必須是0到7之間的整數。

source: A queue with the same name already exists.
uk: Черга з таким же ім'ям вже існує.
zh_cn: 已存在同名队列。
zh_tw: 具有相同名稱的隊列已存在。

source: The priority %d is already used by queue %s.
uk: Пріоритет %d вже використовується чергою %s.
zh_cn: 优先级 %d 已分配给队列 %s。
zh_tw: 優先級%d已被隊列%s使用 。

source: Queue limit must be an integer
fr: La limite de la file d'attente doit être un nombre entier.
it: Limite di coda deve essere un intero
ko: 큐(Queue) 제한은 정수여야 합니다.
nl: Wachtrij begrenzing dient een geheel getal te zijn
tr_tr: Kuyruk sınırı bir tamsayı olmalıdır
uk: Ліміт черги має бути цілим числом
zh_cn: 队列限制必须为整数
zh_tw: 隊列限制必須為整數

source: Queue limit must be positive
fr: La limite de file doit être positive
it: Limite di coda deve essere positivo
ko: 큐(Queue)는 양수여야 합니다.
nl: Wachtrijbegrenzing dient positief te zijn
tr_tr: Kuyruk sınırı pozitif olmalı
uk: Ліміт черги має бути позитивним
zh_cn: 队列限制必须为正数
zh_tw: 隊列限制必須為正

source: Queue names must be alphanumeric and _ or - only.
fr: Les noms de files doivent être alphanumériques et _ ou - seulement.
it: I nomi di coda devono essere contenere solo caratteri alfanumerici, _ e -.
ko: 큐(Queue) 이름은 영숫자 및 _ 또는 -여야 합니다.
nl: Wachrijnamen dienen puur uit alpha-numerieke en _ of - tekens te bestaan.
tr_tr: Kuyruk adları alfasayısal ve _ veya - olmalıdır.
uk: Назви черг мають містити лише буквено-цифрові символи, _ або -.
zh_cn: 队列名称必须仅包含字母数字字符以及 _ 或 -。
zh_tw: 隊列名稱必須是字母數字。

source: Only one default queue per interface is allowed.
fr: Seule une file par défaut est autorisée par interface.
it: E' permessa solo una coda predefinita per interfaccia.
ko: 인터페이스당 기본 큐(Queue)는 하나만 허용됩니다.
nl: Slechts één standaard wachtrij per interface is toegestaan.
tr_tr: Arayüz başına yalnızca bir varsayılan kuyruğa izin verilir.
uk: Дозволено лише одну типову чергу на інтерфейс.
zh_cn: 每个接口仅允许一个默认队列。
zh_tw: 每個接口只允許有一個默認隊列。

source: Enter the name of the queue here. Do not use spaces and limit the size to 15 characters.
fr: Entrez le nom de la file ici. N'utilisez pas d'espaces et limiter la taille à 15 caractères.
it: Inserisci qui il nome della coda. Non usare spazi e non andare oltre 15 caratteri.
ko: 여기에 큐(Queue) 이름을 입력하십시오. 공백을 사용하지 말고 크기를 15자로 제한합니다.
nl: Voer de naam van de wachtrij hier in. Gebruik geen spaties en maak deze niet langer dan 15 tekens.
tr_tr: Buraya kuyruğun adını girin. Boşluk kullanmayın ve boyutu 15 karakterle sınırlandırın.
uk: Введіть назву черги тут. Не використовуйте пробіли та обмежте розмір до 15 символів.
zh_cn: 在此输入队列名称。请勿使用空格，并将大小限制为 15 个字符。
zh_tw: 輸入隊列的名稱。 不能使用空格，不能超過15個字符。

source: For cbq and fairq the range is 0 to 7. The default is 1. For priq the range is 0 to 15, queues with a higher priority are preferred in the case of overload.
fr: Pour cbq et fairq la valeur doit être comprise entre 0 et 7. La valeur par défaut est 1. Pour la valeur doit être comprise entre 0 et 15, les files d'attente avec une priorité supérieure sont préférés en cas de surcharge.
it: Per cbq e fairq l'intervallo è compreso tra 0 e 7. L'impostazione predefinita è 1. Per priq l'intervallo è compreso tra 0 e 15, le code con priorità più alta sono preferite in caso di sovraccarico.
ko: cbq 와 fairq의 경우 범위는 0 ~ 7입니다. 기본값은 1입니다. priq의 경우 범위는 0 ~ 15입니다. 오버로드의 경우 우선 순위가 높은 큐(queues)가 선호됩니다.
nl: Voor cbq en fairq is het bereik 0 tot 7. Standaard is deze 1. Voor priq is het bereik 0 tot 15, wachtrijen met een hogere prioriteit krijgen de voorkeur bij overvloed.
tr_tr: Cbq ve fairq için aralık 0 ila 7'dir. Varsayılan değer 1'dir. Priq için aralık 0 ila 15'tir, aşırı yük durumunda daha yüksek önceliğe sahip kuyruklar tercih edilir.
uk: Для cbq та fairq діапазон становить від 0 до 7. Типово – 1. Для priq діапазон від 0 до 15, черги з вищим пріоритетом мають перевагу у випадку перевантаження.
zh_cn: 对于 cbq 和 fairq，范围是 0 到 7，默认值为 1。对于 priq，范围是 0 到 15，在过载情况下，优先选择优先级较高的队列。
zh_tw: 對於cbq和fairq，取值範圍為0〜7，預設值為1.對於priq，取值範圍為0〜15，優先級較高的隊列在超載時優先。

source: Queue limit in packets.
fr: Limite (en paquets) de la file d'attente.
it: Limite coda in pacchetti.
ko: 패킷의 큐(Queue) 제한입니다.
nl: Wachtrijbegrenzing in aantal pakketten.
tr_tr: Paketlerdeki kuyruk sınırı.
uk: Ліміт черги у пакетах.
zh_cn: 队列限制（以数据包为单位）。
zh_tw: 數據包中的隊列限制。

source: Scheduler options
fr: Options de planificateur
it: Opzioni pianificazione
ko: 스케줄러 옵션
nl: Schema opties
tr_tr: Zamanlayıcı seçenekleri
uk: Параметри планувальника
zh_cn: 计划选项
zh_tw: 時間表選項

source: %1$sRandom Early Detection%2$s
fr: %1$s Détection préalable aléatoire %2$s
ko: %1$s랜덤 조기 탐지%2$s
nl: %1$sWillekeurige Vroege Detectie%2$s
tr_tr: %1$sRastgele Erken Algılama %2$s
uk: %1$sРаннє випадкове виявлення%2$s
zh_cn: %1$s随机早期检测%2$s
zh_tw: %1$s隨機早期檢測%2$s

source: %1$sRandom Early Detection In and Out%2$s
fr: %1$s Détection préalable aléatoire In et Out%2$s
it: %1$sRandom Early Detection Ingresso e Uscita%2$s
ko: %1$s랜덤 조기 탐지 In and Out%2$s
nl: %1$sWillekeurige Vroege Detectie In en Uit%2$s
tr_tr: %1$sRastgele Erken Algılama Giriş ve Çıkış %2$s
uk: %1$sРаннє випадкове виявлення (вхідне та вихідне)%2$s
zh_cn: %1$s随机早期检测（输入和输出）%2$s
zh_tw: %1$s隨機早期檢測輸入和輸出%2$s

source: %1$sExplicit Congestion Notification%2$s
fr: %1$sNotification explicite de congestion%2$s
it: %1$sNotifica di congestione esplicita%2$s
ko: %1$s명시적 폭주 통지%2$s
nl: %1$sExpliciete Opstopping Notificatie%2$s
tr_tr: % 1 $ Açık Tıkanıklık Bildirimi %2$s
uk: %1$sЯвне сповіщення про перевантаження%2$s
zh_cn: %1$s显示拥塞通知%2$s
zh_tw: %1$s顯示擁塞通知%2$s

source: %1$sCodel Active Queue%2$s
fr: %1$sFile d'attente Codel active%2$s
ko: %1$sCodel 능동 큐%2$s
nl: %1$sCodel Actieve Wachtrij%2$s
tr_tr: %1$sCodel Etkin Kuyruğu %2$s
uk: %1$sАктивна черга Codel%2$s
zh_cn: %1$sCodel 主动队列%2$s
zh_tw: %1$s代碼活動隊列%2$s

source: Select options for this queue
fr: Sélectionnez les options de cette file d'attente
it: Seleziona opzioni per questa coda
ko: 이 큐에 대한 옵션을 선택하세요
nl: Selecteer opties voor deze wachtrij
tr_tr: Bu kuyruk için seçenekleri belirleyin
uk: Виберіть параметри для цієї черги
zh_cn: 请选择此队列的选项
zh_tw: 選擇此隊列的選項

source: Delete Queue from this Interface
fr: Supprimer la File de cette Interface
it: Elimina Coda da quest'interfaccia
ko: 이 인터페이스에서 큐 제거
nl: Verwijder de wachtrij van deze interface
tr_tr: Kuyruğu Bu Arayüzden Sil
uk: Видалити чергу з цього інтерфейсу
zh_cn: 从此接口删除队列
zh_tw: 從此接口刪除隊列

source: upperlimit service curve defined but missing (d) value
fr: La limite supérieure de la courbe du service est défini mais il manque la valeur (d)
it: limite superiore della curva di servizio definito ma valore (d) mancante
ko: 상한선 서비스 곡선이 정의되었지만 (d) 값이 누락되었습니다.
nl: maximale service curve gedefinieerd maar (d) waarde ontbreekt
tr_tr: üst sınır hizmet eğrisi tanımlandı ancak eksik (d) değer
uk: Визначено криву обслуговування "upperlimit", але відсутнє значення (d)
zh_cn: 已定义上限服务曲线但缺少 (d) 参数值
zh_tw: 上限服務曲線已定義，但缺少(d)值

source: upperlimit service curve defined but missing initial bandwidth (m1) value
fr: La limite supérieure de la courbe du service est défini mais il manque la valeur initiale de bande passante (m1)
it: curva di servizio limite superiore definita ma manca il valore di larghezza di banda iniziale (m1)
ko: 상한선 서비스 곡선이 정의되었지만 초기 대역폭(m1) 값 누락
nl: maximale service curve gedefinieerd maar initiele bandbreedte (m1) waarde ontbreekt
tr_tr: üst sınır hizmet eğrisi tanımlandı ancak eksik başlangıç ​​bant genişliği (m1) değeri
uk: Визначено криву обслуговування "upperlimit", але відсутнє початкове значення пропускної здатності (m1)
zh_cn: 定义了上限服务曲线，但缺少初始带宽（m1）值
zh_tw: 上限服務曲線已定義，但缺少初始帶寬(m1)值

source: upperlimit m1 value needs to be Kb, Mb, Gb, or %
fr: La valeur limite supérieure de m1 doit être en Kb, Mb, Gb, or %
it: il valore limite superiore m1 deve essere Kb, Mb, Gb o %
ko: 상한선 m1 값은 Kb, Mb, Gb, 또는 %이어야 합니다.
nl: maximale m1 waarde dient opgegeven te worden als Kb, Mb, Gb of %
tr_tr: üst sınır m1 değerinin Kb, Mb, Gb veya% olması gerekir
uk: Значення m1 для "upperlimit" має бути в Kb, Mb, Gb або %
zh_cn: m1 上限值需要是 Kb、Mb、Gb 或 %
zh_tw: 上限m1值單位為Kb，Mb，Gb或％

source: upperlimit d value needs to be numeric
fr: La valeur limite supérieure de d doit être numérique
it: il valore limite superiore d deve essere numerico
ko: 상한선 d 값은 숫자여야합니다.
nl: maximale d waarde dient numeriek te zijn
tr_tr: üst sınır d değerinin sayısal olması gerekir
uk: Значення d для "upperlimit" має бути числовим
zh_cn: d 上限值需要是数字
zh_tw: 上限d值需要是數字

source: upperlimit m2 value needs to be Kb, Mb, Gb, or %
fr: La valeur limite supérieure de m2 doit être en Kb, Mb, Gb, or %
it: Il valore limite superiore m2 deve essere Kb, Mb, Gb o %
ko: 상한선 m2 값은 Kb, Mb, Gb, 또는 %이어야 합니다.
nl: maximale m2 waarde dient te worden opgegeven in Kb, Mb, Gb of %
tr_tr: üst sınır m2 değerinin Kb, Mb, Gb veya% olması gerekir
uk: Значення m2 для "upperlimit" має бути в Kb, Mb, Gb або %
zh_cn: m2 上限值需要是 Kb、Mb、Gb 或 %
zh_tw: 上限m2單位為Kb，Mb，Gb或％

source: linkshare service curve defined but missing (d) value
fr: La limite supérieure du service de partage de liens est défini mais il manque la valeur (d)
it: curva del servizio di condivisione del collegamento definita ma valore (d) mancante
ko: 링크공유 서비스 곡선이 정의되었지만 (d) 값이 누락되었습니다.
nl: linkshare service curve gedineerd maar (d) waarde ontbreekt
tr_tr: linkshare hizmet eğrisi tanımlandı ancak eksik (d) değer
uk: Визначено криву обслуговування "linkshare", але відсутнє значення (d)
zh_cn: 链接共享服务曲线已定义，但缺少（d）值
zh_tw: 連結共享服務曲線已定義，但缺少(d)值

source: linkshare service curve defined but missing initial bandwidth (m1) value
fr: La limite supérieure du service de partage de liens est défini mais il manque la valeur initiale de bande passante (m1)
it: curva del servizio di condivisione del collegamento definita ma valore di larghezza di banda iniziale (m1) mancante
ko: 링크공유 서비스 곡선이 정의되었지만 초기 대역폭(m1) 값이 누락되었습니다.
nl: linkshare service curve gedefineerd maar initiele bandbreedte (m1) waarde ontbreekt
tr_tr: linkshare hizmet eğrisi tanımlandı ancak başlangıç ​​bant genişliği (m1) değeri eksik
uk: Визначено криву обслуговування "linkshare", але відсутнє початкове значення пропускної здатності (m1)
zh_cn: 链路共享服务曲线已定义，但缺少初始带宽（m1）值
zh_tw: 鏈路共享服務曲線已定義，但缺少初始帶寬(m1)值

source: linkshare m1 value needs to be Kb, Mb, Gb, or %
fr: La valeur m1 du partage de liens doit être en Kb, Mb, Gb, or %
it: Il valore m1 della condivisione di link deve essere Kb, Mb, Gb o %
ko: 링크공유 m1 값은 Kb, Mb, Gb, 또는 %이어야 합니다.
nl: linkshare m1 waarde dient te worden opgegeven in Kb, Mb, Gb of %
tr_tr: linkshare m1 değerinin Kb, Mb, Gb veya% olması gerekir
uk: Значення m1 для "linkshare" має бути в Kb, Mb, Gb або %
zh_cn: 链路共享 m1 值需要是 Kb、Mb、Gb 或 %
zh_tw: 鏈路共享m1值單位為Kb，Mb，Gb或％

source: linkshare d value needs to be numeric
fr: La valeur d du partage de liens doit être numérique
it: il valore di condivisione del collegamento d deve essere numerico
ko: 링크공유 d 값은 숫자여야 합니다.
nl: linkshare d waarde dient nummeriek te zijn
tr_tr: linkshare d değerinin sayısal olması gerekir
uk: Значення d для "linkshare" має бути числовим
zh_cn: 链路共享 d 值需要是数字
zh_tw: 鏈路共享d值需要是數字

source: linkshare m2 value needs to be Kb, Mb, Gb, or %
fr: La valeur m2 du partage de liens doit être en Kb, Mb, Gb, or %
it: Il valore di condivisione del collegamento m2 deve essere Kb, Mb, Gb o %
ko: 링크공유 m2 값은 Kb, Mb, Gb, 또는 %이어야 합니다.
nl: linkshare m2 waarde dient te worden opgegeven in Kb, Mb, Gb of %
tr_tr: linkshare m2 değerinin Kb, Mb, Gb veya% olması gerekir
uk: Значення m2 для "linkshare" має бути в Kb, Mb, Gb або %
zh_cn: 链路共享 m2 值单位为 Kb、Mb、Gb 或 ％
zh_tw: 鏈路共享m2值單位為Kb，Mb，Gb或％

source: realtime service curve defined but missing (d) value
fr: La courbe du service temps réel est défini mais il manque la valeur (d)
it: Curva di servizio in tempo reale definita ma valore (d) mancante
ko: 실시간 서비스 곡선이 정의되었지만 (d) 값이 누락되었습니다.
nl: realtime service curve gedefineerd maar (d) waarde ontbreekt
tr_tr: gerçek zamanlı hizmet eğrisi tanımlandı ancak eksik (d) değer
uk: Визначено криву обслуговування "realtime", але відсутнє значення (d)
zh_cn: 实时服务曲线已定义，但缺少（d）值
zh_tw: 實時服務曲線已定義，但缺少(d)值

source: realtime service curve defined but missing initial bandwidth (m1) value
fr: La courbe du service temps réel est défini mais il manque la valeur initiale de bande passante (m1)
it: definita curva di servizio tempo reale ma valore di larghezza di banda iniziale (m1) mancante
ko: 실시간 서비스 곡선이 정의되었지만 초기 대역폭(m1)값이 누락되었습니다.
nl: realtime service curve gedefineerd maar initiele bandbreedte (m1) waarde ontbreekt
tr_tr: gerçek zamanlı hizmet eğrisi tanımlandı ancak başlangıç ​​bant genişliği (m1) değeri eksik
uk: Визначено криву обслуговування "realtime", але відсутнє початкове значення пропускної здатності (m1)
zh_cn: 实时业务曲线已定义，但缺少初始带宽（m1）值
zh_tw: 實時業務曲線已定義，但缺少初始帶寬(m1)值

source: realtime m1 value needs to be Kb, Mb, Gb, or %
fr: La valeur temps réel m1 doit être Kb, Mb, Gb, or %
it: il valore m1 tempo reale deve essere Kb, Mb, Gb o %
ko: 실시간 m1 값은 Kb, Mb, Gb, 또는 %이어야 합니다.
nl: realtime m1 waarde dient te worden opgegeven in Kb, Mb, Gb of %
tr_tr: gerçek zamanlı m1 değerinin Kb, Mb, Gb veya% olması gerekir
uk: Значення m1 для "realtime" має бути в Kb, Mb, Gb або %
zh_cn: 实时 m1 值单位为 Kb、Mb、Gb 或％
zh_tw: 實時m1值單位為Kb，Mb，Gb或％

source: realtime d value needs to be numeric
fr: La valeur temps réel d doit être numérique
it: Valore tempo reale d deve essere numerico
ko: 실시간 d 값은 숫자여야 합니다.
nl: realtime d waarde dient nummeriek te zijn
tr_tr: gerçek zamanlı d değerinin sayısal olması gerekir
uk: Значення d для "realtime" має бути числовим
zh_cn: 实时 d 值需要是数字
zh_tw: 實時d值需要是數字

source: realtime m2 value needs to be Kb, Mb, Gb, or %
fr: La valeur temps réel m2 doit être Kb, Mb, Gb, or %
it: Valore tempo reale m2 deve essere Kb, Mb, Gb, o %
ko: 실시간 m2 값은 Kb, Mb, Gb, 또는 %이어야 합니다.
nl: realtime m2 waarde dient te worden opgegeven in Kb, Mb, Gb of %
tr_tr: gerçek zamanlı m2 değerinin Kb, Mb, Gb veya% olması gerekir
uk: Значення m2 для "realtime" має бути в Kb, Mb, Gb або %
zh_cn: 实时 m2 值单位为 Kb、Mb、Gb 或 ％
zh_tw: 實時m2值單位為Kb，Mb，Gb或％

source: Service Curve (sc)
fr: Courbe de service (sc)
ko: 서비스 커브 (sc)
tr_tr: Servis Eğrisi (sc)
uk: Крива обслуговування (sc)
zh_cn: 服务曲线 (sc)
zh_tw: 服務曲線(sc)

source: Choose the amount of bandwidth for this queue
fr: Choisir la bande passante pour cette file d'attente
it: Indica la quantità di banda per questa coda
ko: 이 큐(queue)의 대역폭 양을 선택하십시오.
nl: Kies de hoeveelheid bandbreedte voor deze wachtrij
tr_tr: Bu kuyruk için bant genişliği miktarını seçin
uk: Виберіть обсяг пропускної здатності для цієї черги
zh_cn: 选择此队列的带宽量
zh_tw: 選擇此隊列的帶寬值

source: Max bandwidth for queue.
fr: Bande passante maximum pour la file d'attente.
it: Banda massima per coda.
ko: 큐(queue)의 최대 대역폭입니다.
nl: Maximale bandbreedte voor deze wachtrij.
tr_tr: Kuyruk için maksimum bant genişliği.
uk: Максимальна пропускна здатність для черги.
zh_cn: 队列的最大带宽。
zh_tw: 隊列的最大帶寬。

source: Min bandwidth for queue.
fr: Bande passante minimum pour la file d'attente.
it: Banda minima per Coda.
ko: 큐(queue)의 최소 대역폭입니다.
nl: Minimale bandbreedte voor deze wachtrij.
tr_tr: Kuyruk için minimum bant genişliği.
uk: Мінімальна пропускна здатність для черги.
zh_cn: 队列的最低带宽。
zh_tw: 隊列的最小帶寬。

source: B/W share of a backlogged queue.
fr: B/W partagé d'une file d'attente retardée.
it: Condivisione in bianco e nero di una coda in backlog.
ko: 백 로그 된 큐(queue)의 B/W 공유
nl: B/W share van achterlopende wachtrij.
tr_tr: Yedeklenmiş bir kuyruğun S / B payı.
uk: Частка пропускної здатності черги, що переповнена.
zh_cn: 积压队列的带宽份额。
zh_tw: 積壓隊列的B/W共享。

source: Priority must be an integer between 0 and 7.
fr: La priorité doit être un nombre entier entre 0 et 7.
it: La priorità deve essere compresa fra 0 e 7
ko: 우선 순위는 0에서 7 사이의 정수여야 합니다.
nl: Prioriteit moet een integer zijn tussen 0 en 7.
tr_tr: Öncelik 0 ile 7 arasında bir tamsayı olmalıdır.
uk: Пріоритет має бути цілим числом від 0 до 7.
zh_cn: 优先级必须是介于 0 到 7之间的整数。
zh_tw: 優先級必須是0到7之間的整數。

source: You cannot set 'Borrow' if the parent queue also does not borrow.
uk: Ви не можете встановити 'Запозичити', якщо батьківська черга також не запозичує.
zh_cn: 如果父队列也不借用，则无法设置“借用”。
zh_tw: 如果父隊列也沒有借入，則不能設置「借入」。

source: NOTITLE
fr: PAS DE TITRE
it: NOTITOLO
ko: 타이틀 없음
nl: GEENTITEL
tr_tr: BAŞLIK YOK
uk: БЕЗ_НАЗВИ
zh_cn: 无标题
zh_tw: 時間設置

source: Scheduler option
fr: Option de Planificateur
it: Opzione pianificazione
ko: 스케줄러 옵션
nl: Schema optie
tr_tr: Zamanlayıcı seçeneği
uk: Параметр планувальника
zh_cn: 调度器选项
zh_tw: 時間表選項

source: Scheduler specific options
fr: Options spécifique de Planificateur
it: Opzioni specifiche pianificazione
ko: 스케줄러 특정 옵션
nl: Schema-specifieke opties
tr_tr: Zamanlayıcıya özel seçenekler
uk: Параметри, специфічні для планувальника
zh_cn: 调度器特定选项
zh_tw: 時間表特定選項

source: Number of buckets available
fr: Nombre de compartiments disponibles
it: Numero di buckets disponibili
ko: 가능한 버켓 수
nl: Aantal buckets beschikbaar
tr_tr: Mevcut kova sayısı
uk: Кількість доступних відер
zh_cn: 可用的桶数量
zh_tw: 可用的Buckets數量

source: Bandwidth limit for hosts to not saturate link
fr: Limite de bande passante de l’hôte pour ne pas saturer le lien
it: Limite di banda degli host per non saturare il collegamento
ko: 호스트가 링크를 포화시키지 않도록하는 대역폭 제한
nl: Bandbreedte begrenzing voor de host voordat de verbinding verzadigd raakt
tr_tr: Ana makinelerin bağlantıyı doyuramamaları için bant genişliği sınırı
uk: Обмеження пропускної здатності для хостів, щоб не перевантажувати канал
zh_cn: 主机带宽限制（防止链路饱和）
zh_tw: 主機的帶寬限制不會使鏈路飽和

source: Packet Loss Rate must be a value between 0 and 1.
fr: Le taux de paquets perdu doit être une valeur comprise entre 0 et 1.
it: La perdita di pacchetti deve essere un valore compreso tra 0 e 1.
ko: 패킷 손실률은 0과 1 사이의 값이어야합니다.
nl: Pakketverlies ratio dient een waarde te zijn tussen de 0 en 1.
tr_tr: Paket Kayıp Oranı 0 ile 1 arasında bir değer olmalıdır.
uk: Рівень втрати пакетів має бути значенням між 0 та 1.
zh_cn: 丢包率必须是介于 0 和 1 之间的值。
zh_tw: 丟包率必須是介於0和1之間的值。

source: Buckets must be an integer between 16 and 65535.
fr: Le nombre de compartiments doit être un nombre entier entre 16 et 65535.
it: I bucket devono essere un numero intero compreso tra 16 e 65535.
ko: 버킷은 16에서 65535 사이의 정수 여야합니다.
nl: Buckets dient een geheel getal tussen de 16 en 65535 te zijn.
tr_tr: Kovalar 16 ile 65535 arasında bir tamsayı olmalıdır.
uk: Відра мають бути цілим числом від 16 до 65535.
zh_cn: 桶数必须是介于 16 和 65535 之间的整数。
zh_tw: Buckets必須是16到65535之間的整數。

source: IPv4 bit mask must be blank or numeric value between 1 and 32.
fr: Le bit du masque de sous réseau IPv4 doit être vide ou une valeur numérique comprise entre 1 et 32.
it: La maschera bit IPv4 deve essere vuota o numerica tra 1 e 32.
ko: IPv4 비트 마스크는 비어 있거나 1에서 32 사이의 숫자 값이어야합니다.
nl: IPv4 bitmasker dient blank of een numerieke waarde tussen de 1 en 32 te zijn.
tr_tr: IPv4 bit maskesi boş veya 1 ile 32 arasında sayısal bir değer olmalıdır.
uk: Бітова маска IPv4 має бути порожньою або числовим значенням від 1 до 32.
zh_cn: IPv4 位掩码必须为空白或介于 1 和 32 之间的数字值。
zh_tw: IPv4位掩碼必須為空或數值在1和32之間。

source: IPv6 bit mask must be blank or numeric value between 1 and 128.
fr: Le bit du masque de sous réseau IPv6 doit être vide ou une valeur numérique comprise entre 1 et 128.
it: La maschera bit IPv6 deve essere vuota o numerica tra 1 e 128.
ko: IPv6 비트 마스크는 비어 있거나 1에서 128 사이의 숫자 값이어야합니다.
nl: IPv6 bitmask dient blank of een nummerieke waarde tussen de 1 en 128 te zijn.
tr_tr: IPv6 bit maskesi boş veya 1 ile 128 arasında sayısal bir değer olmalıdır.
uk: Бітова маска IPv6 має бути порожньою або числовим значенням від 1 до 128.
zh_cn: IPv6 位掩码必须为空白或介于 1 和 128 之间的数字值。
zh_tw: IPv6位掩碼必須為空或數值在1到128之間。

source: SHAPER: Could not create queue %1$s on interface %2$s because: %3$s
fr: SHAPER: Impossible de créer une file d'attente %1$s sur l'interface %2$s parce que: %3$s
it: SHAPER: impossibile creare la coda %1$s sull'interfaccia %2$s perché: %3$s
ko: SHAPER : %2$s 인터페이스에 %1$s 큐(queue)를 만들 수 없습니다 왜냐하면: %3$s
nl: SHAPER: Het is niet gelukt om wachtrij %1$s op interface %2$s aan te maken omdat: %3$s
tr_tr: SHAPER: %2$s arayüzünde %1$s kuyruğu oluşturulamadı çünkü %3$s
uk: ШЕЙПЕР: Не вдалося створити чергу %1$s на інтерфейсі %2$s, оскільки: %3$s
zh_cn: 整形：无法在接口 %2$s 上创建队列 %1$s，原因是：%3$s
zh_tw: 流量整形：無法在接口%2$s上創建隊列%1$ss，因為：%3$s

source: Bandwidth for schedule %s must be an integer.
fr: La bande passante pour le planificateur %s doit être un nombre entier.
it: La larghezza di banda per la pianificazione %s deve essere un numero intero.
ko: 스케줄 %s의 대역폭은 정수 여야합니다.
nl: Bandbreedte voor schema %s dient een geheel getal te zijn.
tr_tr: %s çizelgesi için bant genişliği bir tamsayı olmalıdır.
uk: Пропускна здатність для розкладу %s має бути цілим числом.
zh_cn: 计划 %s 的带宽必须为整数。
zh_tw: 時間表%s的帶寬必須為整數。

source: Burst for schedule %s must be an integer.
fr: La rafale pour la planification %s doit être un nombre entier.
it: Burst per pianificazione %s deve essere un numero intero.
ko: %s 스케줄의 버스트는 정수여야 합니다.
nl: Burst voor schema %s dient een geheel getal te zijn.
tr_tr: %s zamanlaması için seri çekim bir tam sayı olmalıdır.
uk: Вибухова швидкість для розкладу %s має бути цілим числом.
zh_cn: 计划 %s 的突发量必须为整数。
zh_tw: 時間表%s的突發值必須為整數。
