Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Custom options
fr: Options personnalisés
it: Opzioni personalizzate
ko: 사용자 지정 옵션
nl: Aangepaste opties
tr_tr: Özel seçenekler
uk: Власні опції
zh_cn: 自定义选项
zh_tw: 自定義選項

source: Enter any additional options to add to the OpenVPN client configuration here, separated by semicolon.
fr: Entrez toutes les options supplémentaires à ajouter à la configuration du client OpenVPN ici, séparées par un point-virgule.
it: Inserisci qui qualunque impostazione aggiuntiva da mettere nella configurazione dei client OpenVPN, separate da un punto e virgola ( ; )
ko: 여기에 세미콜론으로 구분된 OpenVPN 클라이언트 구성에 추가할 추가 옵션을 입력하십시오.
nl: Voer eventuele extra opties in die u hier wilt toevoegen aan de OpenVPN client instellingen, gescheiden door een puntkomma.
tr_tr: Açık Sanal Özel Ağ (OpenVPN) istemci yapılandırmasına noktalı virgülle ayırarak buraya eklemek için ek seçenekleri girin.
uk: Введіть тут будь-які додаткові параметри для конфігурації клієнта OpenVPN, розділені крапкою з комою.
zh_cn: 在此处输入要添加到 OpenVPN 客户端配置中的其他选项，用分号分隔。
zh_tw: 輸入要添加到OpenVPN客戶端配置的任何其他選項，以分號分隔。

source: UDP Fast I/O
fr: UDP Fast E/S
nl: UDP Snel I/O
tr_tr: Kullanıcı Veri Bloğu İletişim Kuralı (UDP) Hızlı G/Ç
uk: Швидке введення/виведення UDP
zh_cn: UDP 快速 I/O
zh_tw: UDP快速 I/O

source: Optimizes the packet write event loop, improving CPU efficiency by 5% to 10%. Not compatible with all platforms, and not compatible with OpenVPN bandwidth limiting.
fr: Optimise la boucle d'événements d'écriture de paquets, améliorant l'efficacité du processeur de 5% à 10%. Non compatible avec toutes les plates-formes, et non compatible avec la limitation de bande passante OpenVPN.
it: Ottimizza il ciclo degli eventi di scrittura del pacchetto, migliorando l'efficienza della CPU dal 5% al 10%. Non compatibile con tutte le piattaforme e non compatibile con la limitazione della larghezza di banda di OpenVPN.
ko: 패킷 쓰기 이벤트 루프를 최적화하여 CPU 효율성을 5%~10% 향상합니다. 일부 플랫폼과 호환되지 않으며 OpenVPN 대역폭 제한과 호환되지 않습니다.
nl: Optimaliseert de packet-schrijf gebeurtenislus, waardoor de CPU-efficiëntie met 5% tot 10% wordt verbeterd. Niet compatibel met alle platformen en niet compatibel met OpenVPN bandbreedte beperking.
tr_tr: Paket yazma olay döngüsünü en uygun hale getirerek işlemci (CPU) verimliliğini % 5 ile % 10 oranında artırır. Tüm sistemlerle uyumlu değildir ve Açık Sanal Özel Ağ (OpenVPN) bant genişliği sınırlamasıyla uyumlu değildir.
uk: Оптимізує цикл подій запису пакетів, підвищуючи ефективність ЦП на 5-10%. Не сумісно з усіма платформами та не сумісно з обмеженням пропускної здатності OpenVPN.
zh_cn: 优化数据包写入事件循环，可提高 5%–10% 的 CPU 效率。与所有平台不完全兼容，且与 OpenVPN 带宽限制不兼容。
zh_tw: 優化數據包寫事件循環，能提高CPU效率5％至10％。 但與所有平台不兼容，與OpenVPN帶寬限制不兼容。

source: Exit Notify
it: Notifica di Uscita
tr_tr: Bildirimden Çık
uk: Повідомлення про вихід
zh_cn: 退出通知
zh_tw: 退出通知

source: Send an explicit exit notification to connected servers/peers when restarting or shutting down, so they may immediately disconnect rather than waiting for a timeout. This value controls how many times this instance will attempt to send the exit notification.%1$s%1$sThis option is ignored in Peer-to-Peer Shared Key mode and in SSL/TLS mode with a /30 tunnel network as it will cause the server to exit and not restart.
zh_tw: 在重新啟動或關閉時向連接的伺服器/對等方發送明確退出通知，以便它們可以立即斷開連接，而不是等待超時。 該值控制該實例嘗試發送退出通知的次數。%1$s%1$s在點對點共享密鑰模式和具有/30隧道網絡的SSL/TLS模式下，此選項將被忽略，因為它將導致伺服器退出而不是重新啟動。

source: Send/Receive Buffer
fr: Tampon d'envoi/réception
it: Buffer Inviato/Ricevuto
ko: 보내기/받기 버퍼
nl: Verzenden/ontvangen buffer
tr_tr: Arabellek Gönder/Al
uk: Буфер відправлення/отримання
zh_cn: 发送/接收缓冲区
zh_tw: 發送/接收緩衝區

source: Configure a Send and Receive Buffer size for OpenVPN. The default buffer size can be too small in many cases, depending on hardware and network uplink speeds. Finding the best buffer size can take some experimentation. To test the best value for a site, start at 512KiB and test higher and lower values.
fr: Configurez une taille de mémoire tampon d'envoi et de réception pour OpenVPN. La taille de la mémoire tampon par défaut peut être trop faible dans de nombreux cas, selon les vitesses de liaison montante du matériel et du réseau. Trouver la meilleure taille de mémoire tampon peut faire quelques expériences. Pour tester la meilleure valeur pour un site, commencez à 512KiB et testez des valeurs plus élevées et plus faibles.
it: Configurare la dimensione del buffer di invio e ricezione per OpenVPN. La dimensione del buffer di default può essere troppo piccola in molti casi, a seconda dell'hardware e della velocità di uplink della rete. Trovare la migliore dimensione del buffer può richiedere qualche sperimentazione. Per testare il miglior valore per un sito, inizia con 512KiB e prova valori sempre più bassi.
ko: OpenVPN에 대한 보내기 및 받기 버퍼 크기를 구성합니다. 하드웨어 및 네트워크 업링크 속도에 따라 대부분의 경우 기본 버퍼 크기가 너무 작을 수 있습니다. 최상의 버퍼 크기를 찾는 데는 몇 가지 실험이 필요할 수 있습니다. 사이트에 대한 최적의 값을 테스트하려면 512KiB부터 시작하여 더 높고 낮은 값을 테스트합니다.
nl: Configureer een Verzend en Ontvang buffer-grootte voor OpenVPN. De standaard buffergrootte kan in veel gevallen te klein zijn, afhankelijk van de hardware en netwerk uplink snelheid. Het vinden van de beste buffergrootte kan enig experimenteren vergen. Om de beste waarde voor een site te testen, begin bij 512KiB en test hogere en lagere waarden.
tr_tr: Açık Sanal Özel Ağ (OpenVPN) için Gönderme ve Alma Arabelleği boyutunu yapılandırın. Varsayılan arabellek boyutu, donanım ve ağ yukarı bağlantı hızlarına bağlı olarak birçok durumda çok küçük olabilir. En iyi arabellek boyutunu bulmak biraz deneme gerektirebilir. Bir uç için en iyi değeri test etmek üzere 512 KB'den başlayın ve daha yüksek ve daha düşük değerleri test edin.
uk: Налаштуйте розмір буфера відправлення та отримання для OpenVPN. Типовий розмір буфера може бути занадто малим у багатьох випадках, залежно від апаратного забезпечення та швидкості висхідного каналу мережі. Пошук найкращого розміру буфера може вимагати деяких експериментів. Щоб перевірити найкраще значення для сайту, почніть з 512КБ і перевірте вищі та нижчі значення.
zh_cn: 为 OpenVPN 配置发送和接收缓冲区大小。默认缓冲区大小在很多情况下可能过小，具体取决于硬件和网络上行速度。找到最佳缓冲区大小可能需要一些实验。测试站点最佳值时，可以从 512 KiB 开始，并尝试更高或更低的数值。
zh_tw: 配置OpenVPN的發送和接收緩衝區大小。在多數情況下，默認緩衝區大小可能太小，具體取決於硬體和網絡上行鏈路速度。 找到最佳緩衝區大小可以進行一些實驗。

source: Gateway creation
fr: Création d'une passerelle
it: Creazione Gateway
ko: 게이트웨이 생성
tr_tr: Ağ geçidi oluşturma
uk: Створення шлюзу
zh_cn: 网关创建
zh_tw: 網關創建

source: If you assign a virtual interface to this OpenVPN client, this setting controls which gateway types will be created. The default setting is 'both'.
fr: Si vous affectez une interface virtuelle à ce client OpenVPN, ce paramètre contrôle les types de passerelle qui seront créés. Le réglage par défaut est 'les deux'.
it: Se si assegna un'interfaccia virtuale a questo client OpenVPN, questa impostazione controlla quali tipi di gateway verranno creati. L'impostazione predefinita è 'entrambi'.
ko: 이 OpenVPN 클라이언트에 가상 인터페이스를 할당하는 경우 이 설정은 생성할 게이트웨이 유형을 제어합니다. 기본 설정은 '둘 다'입니다.
tr_tr: Bu Açık Sanal Özel Ağ (OpenVPN) istemcisine bir sanal arayüz atarsanız, bu ayar hangi ağ geçidi türlerinin oluşturulacağını denetler. Varsayılan ayar 'ikisi de'.
uk: Якщо ви призначаєте віртуальний інтерфейс цьому клієнту OpenVPN, цей параметр контролює, які типи шлюзів будуть створені. Типове значення — 'обидва'.
zh_cn: 如果为此 OpenVPN 客户端分配了虚拟接口，本设置将控制将创建哪种类型的网关。默认设置为“两者（both）”。
zh_tw: 為OpenVPN客戶端分配一個虛擬接口，該設置控制創建哪種類型網關。默認是創建兩者。

source: Verbosity level
fr: Niveau de verbosité
it: Livello di verbosità
ko: 기공 수준
nl: Verbositeitsniveau
tr_tr: Ayrıntı düzeyi
uk: Рівень деталізації
zh_cn: 详细级别
zh_tw: 信息級別

source: Each level shows all info from the previous levels. Level 3 is recommended for a good summary of what's happening without being swamped by output.%1$s%1$sNone: Only fatal errors%1$sDefault through 4: Normal usage range%1$s5: Output R and W characters to the console for each packet read and write. Uppercase is used for TCP/UDP packets and lowercase is used for TUN/TAP packets.%1$s6-11: Debug info range
fr: Chaque niveau affiche toutes les informations des niveaux précédents. Le niveau 3 est recommandé pour un bon résumé de ce qui se passe sans être submergé par la sortie.%1$s%1$sAucun: Seules les erreurs fatales%1$sDéfaut à 4: Plage d'utilisation normale%1$s5: Caractères R et W sur la console pour chaque paquet lu et écrit. Les majuscules sont utilisées pour les paquets TCP/UDP et les minuscules sont utilisées pour les paquets TUN/TAP.%1$s6-11: plage d'informations de débogage
it: Ogni livello mostra tutte le informazioni dai livelli precedenti. Il livello 3 è raccomandato per un buon riassunto di ciò che accade senza essere sommerso dall'output.%1$s%1$sNessuno: solo errori fatali.%1$sPredefinito fino a 4: Intervallo di utilizzo normale%1$s5: i caratteri R e W di output sulla console per ogni pacchetto letto e scritto. Il maiuscolo viene utilizzato per i pacchetti TCP / UDP e il carattere minuscolo viene utilizzato per i pacchetti TUN / TAP.%1$s6-11: Intervallo di informazioni di debug
ko: 각 수준에는 이전 수준의 모든 정보가 표시됩니다. 3단계는 출력에 의해 스윕되지 않고 현재 진행 중인 내용을 요약할 때 권장됩니다.%1$s%1$sNone: 치명적인 오류만 있습니다%1$sDefault ~ 4: 일반 사용 범위 %1$s5: 각 패킷 읽기 및 쓰기용 콘솔에 출력 R 및 W 문자. Uppercase는 TCP/UDP 패킷에 사용되고 소문자는 TUN/TAP 패킷에 사용됩니다.%1$s6-11: 디버그 정보 범위
nl: Elk niveau geeft alle informatie van de vorige niveaus. Niveau 3 wordt aanbevolen voor een goede samenvatting van wat er gebeurt zonder te worden overspoeld door de uitvoer.%1$s%1$sGeen: Alleen fatale fouten%1$sStandaard tot 4: Normaal gebruiksgebied%1$s5: Stuurt R en W tekens naar de console voor elk gelezen en geschreven pakket. De hoofdletter wordt gebruikt voor TCP / UDP-pakketten en kleine letters worden gebruikt voor TUN / TAP-pakketten.%1$s6-11: Debug informatiegebied
tr_tr: Her seviye önceki seviyelerdeki tüm bilgileri gösterir. Çıktı tarafından yutulmadan, neler olduğunun iyi bir özeti için Seviye 3 önerilir.%1$s%1$sHiçbiri: Yalnızca ölümcül hatalar%1$sVarsayılan 4: Normal kullanım aralığı%1$s5: Herbir paket için okuma ve yazma için uçbirime R ve W harflerini çıktılayın. Gönderim denetimi iletişim kuralı (TCP) / Kullanıcı veri bloğu iletişim kuralı (UDP) paketleri için büyük harf, Tünel (TUN) / UçBirim Erişim Noktası (TAP) paketleri için küçük harf kullanılır.%1$s 6-11: Bilgi aralığında hata ayıklama
uk: Кожен рівень показує всю інформацію з попередніх рівнів. Рівень 3 рекомендований для гарного підсумку того, що відбувається, без перевантаження виводом.%1$s%1$sНемає: Тільки фатальні помилки%1$sТипово до 4: Діапазон нормального використання%1$s5: Виведення символів R та W на консоль для кожного прочитаного та записаного пакету. Великі літери використовуються для пакетів TCP/UDP, а малі літери – для пакетів TUN/TAP.%1$s6-11: Діапазон налагоджувальної інформації
zh_cn: 每个级别都包含之前所有级别的信息。推荐使用级别 3，既可获得良好的摘要信息，又不会被输出内容淹没。%1$s%1$s无：仅显示致命错误%1$s默认至 4：正常使用范围%1$s5：为每个数据包的读取和写入向控制台输出 R 和 W 字符（大写字母表示 TCP/UDP 数据包，小写字母表示 TUN/TAP 数据包）%1$s6-11：调试信息范围
zh_tw: 每個級別顯示前一級別的所有信息。 建議使用級別3，以便對發生的情況進行適當的簡化，而不受到輸出的影響。%1$s%1$sNone：只顯示致命錯誤%1$s4：默認值，正常使用範圍%1$s5：將R和W字符輸出到控制台用於對於每個數據包進行讀寫。 大寫用於TCP/UDP數據包，小寫用於TUN/TAP數據包%1$s6-11：調試信息範圍

source: OpenVPN Clients
fr: Clients OpenVPN
it: Clients OpenVPN
tr_tr: Açık Sanal Özel Ağ (OpenVPN) İstemcileri
uk: Клієнти OpenVPN
zh_cn: OpenVPN 客户端
zh_tw: OpenVPN 客戶端

source: Mode / Crypto
uk: Режим / Шифрування
zh_cn: 模式 / 加密
zh_tw: 模式/加密

source: Data Ciphers
uk: Шифри даних
zh_cn: 数据加密算法
zh_tw: 數據密碼

source: Digest
uk: Дайджест
zh_cn: 摘要
zh_tw: 摘要

source: D-H Params
uk: Параметри D-H
zh_cn: D-H 参数
zh_tw: D-H參數

source: Disabled, ECDH Only
uk: Вимкнено, тільки ECDH
zh_cn: 已禁用，仅 ECDH
zh_tw: 禁用,僅ECDH

source: Edit Client
it: Modifica Client
tr_tr: İstemciyi Düzenle
uk: Редагувати клієнта
zh_cn: 编辑客户端
zh_tw: 編輯客戶端

source: Copy Client
it: Copia Client
tr_tr: İstemciyi Kopyala
uk: Копіювати клієнта
zh_cn: 复制客户端
zh_tw: 複製客戶端

source: Delete Client
it: Cancella Client
tr_tr: İstemciyi Sil
uk: Видалити клієнта
zh_cn: 删除客户端
zh_tw: 刪除客戶端

source: This wireless clone cannot be deleted because it is assigned as an interface.
fr: Ce clone sans fil ne peut être supprimé car il est assigné à une interface.
it: Questo clone wireless non può essere eliminato perché è assegnato come interfaccia.
ko: 이 무선 클론은 인터페이스로 할당되었으므로 삭제할 수 없습니다.
nl: Deze draadloze kloon kan niet worden verwijderd omdat het als interface is toegewezen.
tr_tr: Bu kablosuzun birebir kopyası, arayüz olarak atandığı için silinemez.
uk: Цей бездротовий клон не може бути видалений, оскільки він призначений як інтерфейс.
zh_cn: 无法删除此无线克隆，因为它已被分配为一个接口。
zh_tw: 這個無線克隆無法刪除，因為它已分配為接口。

source: Wireless Interfaces
fr: Interfaces sans-fil
it: Interfacce Wireless
ko: 무선 인터페이스
nl: Draadloze Interfaces
tr_tr: Kablosuz Arayüzler
uk: Бездротові інтерфейси
zh_cn: 无线接口
zh_tw: 無線接口

source: Edit WiFi interface
fr: Modifier l'interface WiFi
it: Modifica l'interfaccia WiFi
ko: WiFi 인터페이스 편집
nl: Wijzig WiFi interface
tr_tr: Kablosuz Bağlılık (WiFi) arayüzünü düzenle
uk: Редагувати інтерфейс WiFi
zh_cn: 编辑 WiFi 接口
zh_tw: 編輯WIFI接口

source: Delete WiFi interface
fr: Supprimer l'interface WiFi
it: Cancella l'interfaccia WiFi
ko: WiFi 인터페이스 삭제
nl: Verwijder WiFi interface
tr_tr: Kablosuz Bağlılık (WiFi) arayüzünü sil
uk: Видалити інтерфейс WiFi
zh_cn: 删除 WiFi 接口
zh_tw: 刪除WIFI接口

source: The DHCP option must be a number between 1 and 254.
fr: L'option DHCP doit être un nombre compris entre 1 et 254.
it: L'opzione DHCP deve essere un numero compreso tra 1 e 254.
ko: DHCP 옵션은 1에서 254 사이의 숫자여야 합니다.
tr_tr: Değişken ana bilgisayar yapılandırma iletişim kuralı (DHCP) seçeneği 1 ile 254 arasında bir sayı olmalıdır.
uk: Параметр DHCP має бути числом від 1 до 254.
zh_cn: DHCP 选项必须是介于 1 到 254 之间的数字。
zh_tw: DHCP選項必須是1到254之間的數字。

source: The specified OMAPI port number is invalid. Port number must be between 1024 and 65635.
it: Il numero di porta OMAPI specificato non è valido. Il numero di porta deve essere compreso tra 1024 e 65635.
uk: Вказаний номер порту OMAPI недійсний. Номер порту має бути між 1024 і 65635.
zh_cn: 指定的 OMAPI 端口号无效。端口号必须介于 1024 到 65635 之间。
zh_tw: 指定的OMAPI埠號無效。埠號必須介於1024和65635之間。

source: Specified port number for OMAPI is in use. Please choose another port or consider using the default.
it: Il numero di porta specificato per OMAPI è in uso. Scegli un'altra porta o considera l'utilizzo del valore predefinito.
uk: Вказаний номер порту для OMAPI використовується. Будь ласка, виберіть інший порт або розгляньте можливість використання типового.
zh_cn: 指定的 OMAPI 端口号已被占用。请选择其他端口或考虑使用默认端口。
zh_tw: 指定的OMAPI埠號正在使用中。請選擇其他埠或考慮使用默認埠。

source: A key is required when OMAPI is enabled (port specified).
it: È richiesta una chiave quando OMAPI è abilitato (porta specificata).
uk: Ключ потрібен, коли OMAPI увімкнено (порт вказано).
zh_cn: 启用 OMAPI（指定端口）时需要提供密钥。
zh_tw: 啟用OMAPI（指定埠）時，需要一個密鑰。

source: Range begin
fr: Début de le plage
it: Inizio intervallo
ko: 범위 시작
nl: Begin van bereik
tr_tr: Aralık başlangıcı
uk: Початок діапазону
zh_cn: 开始范围
zh_tw: 開始範圍

source: Range end
fr: Fin de la plage
it: Fine intervallo
ko: 범위 끝
nl: Eind van bereik
tr_tr: Aralık sonu
uk: Кінець діапазону
zh_cn: 结束范围
zh_tw: 結束範圍

source: Ignore Denied Clients may not be used when a Failover Peer IP is defined.
fr: Ignore Denied Clients ne peut pas être utilisé lorsqu'une Failover Peer IP est définie.
it: Ignora i client Negati non può essere utilizzato quando è definito un IP peer di failover.
ko: 페일오버 피어 IP가 정의된 경우에는 거부된 클라이언트를 사용하지 않을 수 있습니다.
nl: Het negeren van geweigerde clients mag niet worden gebruikt als er een Failover Peer IP is gedefinieerd.
tr_tr: Bir Yük Devretme Eşi İnternet İletişim Kuralı (IP) tanımlandığı zaman Reddedilen İstemcilerini Yoksay kullanılamaz.
uk: Ігнорувати відхилених клієнтів не можна використовувати, коли визначено IP-адресу партнера для відмовостійкості.
zh_cn: 当定义了故障转移对等 IP 时，不能使用“忽略被拒绝的客户端”。
zh_tw: 定義故障轉移對等IP時，不能使用「忽略被拒絕的客戶端」。

source: A valid IPv4 address must be specified for range from.
fr: Une adresse IPv4 valide doit être spécifiée pour le début de plage
it: È necessario specificare un indirizzo IPv4 valido per l'intervallo da.
ko: 유효한 IPv4 주소를 범위에서 지정해야 합니다.
nl: Er moet een geldig IPv4 adres opgegeven worden voor het begin van het bereik.
tr_tr: Başlangıç Aralığı için geçerli bir internet iletişim kuralı sürüm 4 (IPv4) adresi belirtilmelidir.
uk: Для діапазону 'від' має бути вказана дійсна адреса IPv4.
zh_cn: 范围起始地址必须为有效的 IPv4 地址。
zh_tw: 必須為開始範圍指定有效的IPv4地址。

source: A valid IPv4 address must be specified for range to.
fr: Une adresse IPv4 valide doit être spécifiée pour la fin de plage
it: È necessario specificare un indirizzo IPv4 valido per l'intervallo a.
ko: 범위에 유효한 IPv4 주소를 지정해야합니다.
nl: Er moet een geldig IPv4 adres worden opgegeven voor het eind van het bereik.
tr_tr: Bitiş Aralığı için geçerli bir internet iletişim kuralı sürüm 4 (IPv4) adresi belirtilmelidir.
uk: Для діапазону 'до' має бути вказана дійсна адреса IPv4.
zh_cn: 范围结束地址必须为有效的 IPv4 地址。
zh_tw: 必須為結束範圍指定有效的IPv4地址。

source: A valid IP address must be specified for the gateway.
fr: Une adresse IP valide doit être spécifiée pour la passerelle.
it: Deve essere specificato un indirizzo IP per il gateway valido.
ko: 게이트웨이에 올바른 IP 주소를 지정해야합니다.
nl: Er moet een geldig IP-adres worden opgegeven als gateway.
tr_tr: Ağ geçidi için geçerli bir internet iletişim kuralı (IP) adresi belirtilmelidir.
uk: Для шлюзу має бути вказана дійсна IP-адреса.
zh_cn: 必须为网关指定有效的 IP 地址。
zh_tw: 必須指定一個有效的IP位址為網關。

source: A valid IP address must be specified for the primary/secondary WINS servers.
fr: Une adresse IP valide doit être spécifiée pour les serveurs WINS primaire et secondaire.
it: È necessario specificare un indirizzo IP valido per i server WINS primario / secondario.
ko: 주 / 보조 WINS 서버에 유효한 IP 주소를 지정해야합니다.
nl: Er moet een geldig IP-adres worden opgegeven voor de primaire/secundaire WINS servers.
tr_tr: Birincil / ikincil Windows Internet Ad Hizmeti (WINS) sunucuları için geçerli bir internet iletişim kuralı (IP) adresi belirtilmelidir.
uk: Для основних/додаткових WINS-серверів має бути вказана дійсна IP-адреса.
zh_cn: 必须为主用/辅助 WINS 服务器指定有效的 IP 地址。
zh_tw: 必須為主/次要WINS伺服器指定一個有效的IP位址。

source: The gateway address %s does not lie within the chosen interface's subnet.
fr: L'adresse de passerelle %s ne réside pas dans le sous-réseau de l'interface choisie.
it: L'indirizzo gateway %s non si trova all'interno della subnet dell'interfaccia scelta.
ko: 게이트웨이 주소 %s이 (가) 선택한 인터페이스의 서브넷에 있지 않습니다.
nl: Het gatewayadres %s valt niet in het subnet van de interface.
tr_tr: %s ağ geçidi adresi seçilen arayüzün alt ağında değil.
uk: Адреса шлюзу %s не належить до підмережі вибраного інтерфейсу.
zh_cn: 网关地址 %s 不在所选接口的子网范围内。
zh_tw: 網關地址%s不在選定接口的子網內。

source: A valid IP address must be specified for each of the DNS servers.
fr: Une adresse IP valide doit être spécifiée pour chacun des serveurs DNS.
it: È necessario specificare un indirizzo IP valido per ciascuno dei server DNS.
ko: 각 DNS 서버마다 유효한 IP 주소가 지정되어야합니다.
nl: Er moet voor elk van de DNS servers een geldig IP adres worden opgegeven.
tr_tr: Alan adı sistemi (DNS) sunucularının her biri için geçerli bir internet iletişim kuralı (IP) adresi belirtilmelidir.
uk: Для кожного DNS-сервера має бути вказана дійсна IP-адреса.
zh_cn: 必须为所有 DNS 服务器都指定有效的 IP 地址。
zh_tw: 必須為每個DNS伺服器指定有效的IP位址。

source: The Captive Portal zone (%1$s) has Hard Timeout parameter set to a value bigger than Default lease time (%2$s).
fr: La zone du portail captif (%1$s) a un paramètre Hard Timeout configuré à une valeur supérieure à la durée du Default lease (%2$s).
it: La zona Captive Portal (%1$s) ha un parametro Hard Timeout impostato su un valore maggiore del tempo di lease predefinito (%2$s).
ko: 캡쳐 포털 영역 (%1$s) 에는 기본 임대 시간 (%2$s) 보다 큰 값으로 설정된 하드 타임아웃 매개 변수가 있습니다.
nl: De Toegangsportaal zone (%1$s) heeft de parameter Harde Time-out ingesteld op een waarde groter dan de standaard reserveringstijd (%2$s).
tr_tr: Zorunlu Kapı (captive portal) bölgesinde (%1$s) Katı Zaman Aşımı değişkeni, Varsayılan kiralama süresinden (%2$s) daha büyük bir değere ayarlanmış.
uk: Зона Captive Portal (%1$s) має параметр жорсткого тайм-ауту, встановлений на значення, більше ніж типовий час оренди (%2$s).
zh_cn: 强制门户区域 (%1$s) 的硬超时参数值大于默认租约时间 (%2$s)。
zh_tw: 強制門戶區域(%1$s)的強制超時參數設置應為大於默認租約時間(%2$s)的值。

source: If a mac allow list is specified, it must contain only valid partial MAC addresses.
fr: Si une liste d'adresses mac autorisées est spécifiée, elle ne doit contenir que des adresses MAC partielles valides.
it: Se viene specificata una lista di autorizzazioni mac, deve contenere solo indirizzi MAC parziali validi.
ko: Mac 허용 목록이 지정된 경우 유효한 부분 MAC 주소만 포함해야 합니다.
nl: Als een MAC adres toegangslijst is opgegeven, moet deze alleen geldige gedeeltelijke MAC adressen bevatten.
tr_tr: Eğer bir ortam erişim denetimi (mac) izin listesi belirtilirse, yalnızca geçerli, kısmi ortam erişim denetimi (MAC) adresleri içermelidir.
uk: Якщо вказано список дозволених MAC-адрес, він повинен містити лише дійсні часткові MAC-адреси.
zh_cn: 若指定了 MAC 允许列表，则其中只能包含有效的部分 MAC 地址。
zh_tw: 如果指定了mac允許列表，則它必須僅包含有效的部分MAC地址。

source: If a mac deny list is specified, it must contain only valid partial MAC addresses.
fr: Si une liste d'adresses mac rejetées est spécifiée, elle ne doit contenir que des adresses MAC partielles valides.
it: Se viene specificato un elenco mac non consentiti, deve contenere solo indirizzi MAC parziali validi.
ko: Mac 거부 목록이 지정된 경우 유효한 부분 MAC 주소만 포함해야 합니다.
nl: Als een MAC adres weigerlijst is opgegeven, moet deze alleen geldige gedeeltelijke MAC adressen bevatten.
tr_tr: Ortam erişim denetimi (mac) reddetme listesi belirtilirse, yalnızca geçerli, kısmi ortam erişim denetimi (MAC) adresleri içermelidir.
uk: Якщо вказано список заборонених MAC-адрес, він повинен містити лише дійсні часткові MAC-адреси.
zh_cn: 若指定了 MAC 拒绝列表，则其中只能包含有效的部分 MAC 地址。
zh_tw: 如果指定一個MAC拒絕列表，它必須只包含有效的部分MAC地址。

source: A valid IP address or hostname must be specified for the primary/secondary NTP servers.
fr: une adresse IP valide ou un nom d'hôte doit être spécifié pour le serveurs NTP primaire/secondaire.
it: È necessario specificare un indirizzo IP o un nome host valido per i server NTP primari / secondari.
ko: 기본/보조 NTP 서버에 올바른 IP 주소 또는 호스트 이름을 지정해야 합니다.
nl: Er moet een geldig IP adres of hostnaam worden opgegeven voor de primaire/secundaire NTP servers.
tr_tr: Birincil/ikincil ağ zamanı iletişim kuralı (NTP) sunucuları için geçerli bir internet iletişim kuralı (IP) adresi veya ana bilgisayar adı belirtilmelidir.
uk: Для первинних/вторинних NTP-серверів має бути вказано дійсну IP-адресу або ім'я хоста.
zh_cn: 主用/辅助 NTP 服务器必须指定有效的 IP 地址或主机名。
zh_tw: 必須為主/輔助NTP伺服器指定有效的IP位址或主機名。

source: A valid IP address, hostname or URL must be specified for the TFTP server.
fr: Une adresse IP valide, un nom d'hôte un une URL doivent être spécifiés pour le serveur TFTP
it: È necessario specificare un indirizzo IP, un nome host o un URL valido per il server TFTP.
ko: TFTP 서버에 올바른 IP 주소, 호스트 이름 또는 URL을 지정해야 합니다.
nl: Er moet een geldig IP adres, hostnaam of URL worden opgegeven voor de TFTP server.
tr_tr: Önemsiz dosya aktarım iletişim kuralı (TFTP) sunucusu için, geçerli bir internet iletişim kuralı (IP) adresi, ana bilgisayar adı veya internet sayfası adresi (URL) belirtilmelidir.
uk: Для TFTP-сервера має бути вказано дійсну IP-адресу, ім'я хоста або URL.
zh_cn: 必须为 TFTP 服务器指定有效的 IP 地址，主机名或 URL 。
zh_tw: 必須為TFTP伺服器指定有效的IP位址、主機名或網址。
