Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: VLAN: called with wrong options. Problems with config!
fr: VLAN : appelé avec une mauvaise option. Problème avec la configuration !
it: VLAN: invocata con opzioni non valide. Problemi con la configurazione!
ko: VLAN: 잘못된 옵션과 호출됩니다. 구성에 문제!
nl: VLAN: aangeroepen met verkeerde opties. Probleem met configuratie!
tr_tr: VLAN: yanlış seçeneklerle çağrıldı. Yapılandırma ile ilgili sorunlar!
uk: VLAN: викликано з неправильними параметрами. Проблеми з конфігурацією!
zh_cn: VLAN 配置错误：调用参数选项错误，配置文件有问题！
zh_tw: VLAN：調用了錯誤的選項。配置問題！

source: interface_vlan_configure called with if undefined.
fr: interface_vlan_configure appelé avec une condition if non définie.
it: interface_vlan_configure invocata con if non definito.
ko: interface_vlan_configure가 정의되지 않은 경우에 호출됩니다.
nl: interface_vlan_configure aangeroepen met ongedefinieerde if.
tr_tr: undefined ise interface_vlan_configure çağrılır.
uk: interface_vlan_configure викликано з невизначеним if.
zh_cn: interface_vlan_configure 在调用时接口未定义。
zh_tw: 如果未定義，則調用interface_vlan_configure。

source: vlan_interface called with if undefined var.
fr: vlan_interface appelé avec une variable non définie.
it: vlan_interface chiamato con if undefined var.
ko: 정의되지 않은 var인 경우 vlan_interface가 호출됩니다.
nl: vlan_interface met if ongedefinieerde var.
tr_tr: vlan_interface, tanımsız if ile çağrılır.
uk: vlan_interface викликано з невизначеною змінною if.
zh_cn: vlan_interface 在调用时接口变量未定义。
zh_tw: 如果未定義var則調用vlan_interface。

source: QinQ compat VLAN: called with wrong options. Problems with config!%s
fr: QinQ compat VLAN : appelé avec une mauvaise option. Problème dans la configuration ! %s
it: QinQ compat VLAN: invocata con opzioni non valide. Problemi con la configurazione! %s
ko: QinQ compat VLAN: 잘못된 옵션으로 호출되었습니다. 구성에 문제가 있습니다!%s
nl: QinQ compatibel VLAN: aangeroepen met verkeerde opties. Probleem met configuratie! %s
tr_tr: QinQ uyumlu VLAN: yanlış seçeneklerle çağrıldı. Yapılandırma ile ilgili sorunlar! %s
uk: Сумісний QinQ VLAN: викликано з неправильними параметрами. Проблеми з конфігурацією!%s
zh_cn: QinQ 兼容 VLAN 配置错误：调用参数选项错误，配置文件存在问题！%s
zh_tw: QinQ compat VLAN:調用錯誤的選項。 是 config!%s的問題

source: interface_qinq_configure called with if undefined.%s
fr: interface_qinq_configure appelé avec une condition if non définie. %s
it: interface_qinq_configure invocata con if non definito. %s
ko: 정의되지 않은 경우, interface_qinq_configure를 호출합니다.%s
nl: interface_qinq_configure aangeroepen met ongedefinieerde if.%s
tr_tr: undefined ise interface_qinq_configure çağrılır. %s
uk: interface_qinq_configure викликано з невизначеним if.%s
zh_cn: interface_qinq_configure 在调用时接口未定义。%s
zh_tw: 如果未定義，則調用interface_qinq_configure。%s

source: interface_qinq_configure called with invalid if.%s
fr: interface_qinq_configure appelé avec une condition if invalide.%s
it: interface_qinq_configure invocata con if non valido. %s
ko: interface_qinq_configure가 유효하지않지만 호출되었습니다 if.%s
nl: interface_qinq_configure aangeroepen met ongeldige if.%s
tr_tr: interface_qinq_configure if ile geçersiz çağrılır. %s
uk: interface_qinq_configure викликано з недійсним if.%s
zh_cn: interface_qinq_configure 在调用时接口无效。%s
zh_tw: 如果無效，則調用interface_qinq_configure 。%s

source: interface_qinq_configure cannot create VLAN interface
fr: interface_qinq_configure ne peut pas créer d'interface VLAN
it: interface_qinq_configure non può creare l'interfaccia VLAN
ko: interface_qinq_configure은 VLAN 인터페이스를 만들 수 없습니다.
nl: interface_qinq_configure kan VLAN interface niet aanmaken
tr_tr: interface_qinq_configure VLAN arabirimi oluşturamıyor
uk: interface_qinq_configure не може створити VLAN інтерфейс
zh_cn: interface_qinq_configure 无法创建 VLAN 接口
zh_tw: interface_qinq_configure不能創建VLAN接口

source: Configuring QinQ interfaces...
fr: Configuration des interfaces QinQ...
it: Configurazione iterfacce QinQ...
ko: QinQ 인터페이스 구성중...
nl: Configureren QinQ interfaces...
tr_tr: QinQ arayüzlerini yapılandırma ...
uk: Налаштування QinQ інтерфейсів...
zh_cn: 正在配置 QinQ 接口...
zh_tw: 配置QinQ接口...

source: interface_qinq2_configure interface name too big %s. (max. size: %d).%s
fr: interface_qinq2_configure nom de l'interface trop gros%s. (taille maximale:%d).%s
it: interface_qinq2_configure nome dell'interfaccia troppo grande %s. (dimensione massima: %d).%s
ko: interface_qinq2_configure 인터페이스의 이름이 너무 큽니다 %s. (최대. 사이즈: %d).%s
nl: interface_qinq2_configure interface naam te groot %s. (max. grootte: %d).%s
tr_tr: interface_qinq2_configure arabirim adı çok büyük %s . (maks. boyut: %d ).
uk: interface_qinq2_configure назва інтерфейсу задовга %s. (макс. розмір: %d).%s
zh_cn: interface_qinq2_configure 接口名称过长 %s（最大长度：%d）。%s
zh_tw: interface_qinq2_configure接口名稱太大%s。 (最大：%d)。%s

source: Creating wireless clone interfaces...
fr: Création d'un clone de l'interface sans fil
it: Creazione delle interfacce clone wireless...
ko: 무선 복제 인터페이스 만드는중...
nl: Aanmaken draaloze kloon interfaces...
tr_tr: Kablosuz klon arabirimleri oluşturuluyor ...
uk: Створення клонованих бездротових інтерфейсів...
zh_cn: 正在创建无线克隆接口...
zh_tw: 正在創建無線克隆接口...

source: No members found on %s
fr: Aucun membre trouvé sur %s
it: Nessun membro trovato su %s
ko: %s에서 구성원을 찾을 수 없습니다
nl: Geen leden gevonden voor %s
tr_tr: %s üzerinde üye bulunamadı
uk: Не знайдено учасників на %s
zh_cn: %s 上未找到成员
zh_tw: 在 %s上未找到任何成員

source: realif not defined in interfaces bridge - up
fr: realif non définie sur l'interface bridge - up
it: realif non definito nel bridge interfacce - up
ko: 인터페이스 브릿지에서 realif가 정의되지 않았습니다 - up
nl: realif is ongedefineerd in interfaces bridge - up
tr_tr: realif arayüz köprüsünde tanımlanmadı
uk: realif не визначено в мості інтерфейсів - up
zh_cn: 网桥接口启动时未定义 realif
zh_tw: realif在接口橋接中未定義

source: bridgeif not defined -- could not bring interface up
fr: bridgeif non défini -- impossible d'activer l'interface
it: bridgeif non definito -- Impossibile avviare l'interfaccia
ko: bridgeif가 정의되지 않았습니다 -- 인터페이스를 불러올 수 없음
nl: bridgeif is ongedefineerd -- kon interface niet activeren
tr_tr: bridgeif tanımlanmadı - arayüz açılamadı
uk: bridgeif не визначено -- не вдалося підняти інтерфейс
zh_cn: bridgeif 未定义——无法启动接口
zh_tw: 橋如果未定義 - 就無法生成接口

source: Configuring LAGG interfaces...
fr: Configuration des interfaces LAGG...
it: Configuro interfacce LAGG...
ko: LAGG 인터페이스 구성중...
nl: Configureren LAGG interfaces...
tr_tr: Bağlantı birleştirme ve bağlantı yükü devretme arayüzleri (LAGG) yapılandırırılıyor...
uk: Налаштування LAGG інтерфейсів...
zh_cn: 正在配置 LAGG 接口...
zh_tw: 配置LAGG接口...

source: could not bring parentif up -- variable not defined -- interface_gre_configure()
uk: Не вдалося підняти parentif -- змінна не визначена -- interface_gre_configure()
zh_cn: 无法启用父接口 —— 变量未定义 —— interface_gre_configure()
zh_tw: 無法啟動parentif-未定義變量-interface_gre_configure()

source: could not bring parentif up -- variable not defined -- interface_gif_configure()
uk: Не вдалося підняти parentif -- змінна не визначена -- interface_gif_configure()
zh_cn: 无法启用父接口 —— 变量未定义 —— interface_gif_configure()
zh_tw: 無法啟動parentif-未定義變量-interface_gif_configure()

source: could not bring gifif up -- variable not defined
fr: Impossible d'activer gifif -- variable non définie
it: Impossibile avviare gifif -- variabile non definita
ko: gifif을 가져올 수 없습니다 -- 변수가 정의되지 않음
nl: kon gifif niet activeren -- variabele niet gedefineerd
tr_tr: gifif getirilemedi - değişken tanımlanmadı
uk: Не вдалося підняти gifif -- змінна не визначена
zh_cn: 无法启动 gifif —— 变量未定义
zh_tw: 不能生成GIFif up - 變量沒有定義

source: All 32767 ipsec interface numbers have been assigned!
uk: Усі 32767 номерів IPsec інтерфейсів були призначені!
zh_cn: 32767 个 IPsec 接口编号已全部分配完毕！
zh_tw: 已分配所有32767 ipsec接口號！

source: Configuring IPsec VTI interfaces...
it: Configurazione delle interfacce VTI IPsec ...
ko: IPsec VTI 인터페이스 구성중 ...
tr_tr: IPsec VTI arabirimlerini yapılandırma ...
uk: Налаштування IPsec VTI інтерфейсів...
zh_cn: 正在配置 IPsec VTI 接口……
zh_tw: 配置IPsec VTI接口...

source: Configuring %s interface...
fr: Configuration de l'interface %s...
it: Configuro interfaccia %s...
ko: %s 인터페이스 구성중...
nl: Configureren %s interface...
tr_tr: %s arabirimi yapılandırılıyor ...
uk: Налаштування інтерфейсу %s...
zh_cn: 正在配置 %s 接口...
zh_tw: 配置%s接口...

source: Configuring %s
fr: Configuration de %s
it: Configuro %s
ko: %s 구성중
nl: Configureren %s
tr_tr: %s yapılandırılıyor
uk: Налаштування %s
zh_cn: 正在配置 %s
zh_tw: 配置%s

source: Calling interface down for interface %1$s, destroy is %2$s
fr: Demande d'arrêt de l'interface %1$s, l'élément est %2$s
it: Richiamo disattivazione interfaccia %1$s, rimozione è %2$s
ko: %1$s 인터페이스를 호출합니다. 훼손은 %2$s입니다.
nl: Aanroep interface deactiveren voor interface %1$s, vernietig is %2$s
tr_tr: %1$s arayüzü için arayüz aşağı çağrılıyor, yok etme %2$s
uk: Виклик вимкнення інтерфейсу для інтерфейсу %1$s, знищення є %2$s
zh_cn: 正在关闭接口 %1$s，销毁状态为 %2$s
zh_tw: 為接口%1$s調用接口失敗，失敗原因是%2$s

source: Wrong parameters used during interface_bring_down
fr: Mauvais paramètres utilisés durant interface_bring_down
it: Parametri errati utilizzati per interface_bring_down
ko: interface_bring_down중에 잘못된 매개 변수가 사용되었습니다.
nl: Verkeerde parameters gebruikt tijdens interface_bring_down
tr_tr: İnterface_bring_down sırasında kullanılan yanlış parametreler
uk: Використано неправильні параметри під час interface_bring_down
zh_cn: interface_bring_down 在执行期间参数使用错误
zh_tw: Interface_bring_down期間使用的參數錯誤

source: Enter CARP maintenance mode
fr: Basculer CARP en mode maintenance
it: Avvia modalità manutenzione CARP
ko: CARP 유지 모드 입력
nl: Activeren van CARP onderhouds-modus
tr_tr: CARP bakım moduna girin
uk: Увійдіть в режим обслуговування CARP
zh_cn: 进入 CARP 维护模式
zh_tw: 進入CARP維護模式

source: Can't find PPP config for %s in interface_ppps_configure().
fr: Impossible de trouver la configuration PPP pour %s dans interface_ppps_configure().
it: Impossibile trovare la configurazione PPP per %s in interface_ppps_configure().
ko: interface_ppps_configure()에서 %s에 대한 PPP 구성을 찾을 수 없습니다.
nl: Kan geen PPP configuratie vinden voor %s in interface_ppps_configure()
tr_tr: İnterface_ppps_configure () içinde %s için PPP yapılandırması bulunamıyor.
uk: Не вдається знайти конфігурацію PPP для %s в interface_ppps_configure().
zh_cn: 在 interface_ppps_configure() 中无法找到 %s 的 PPP 配置。
zh_tw: 在interface_ppps_configure()上不能找到PPP配置 %s。

source: Could not get a Local IP address for PPTP/L2TP link on %s in interfaces_ppps_configure. Using 0.0.0.0 ip!
fr: Impossible de déterminer une adresse IP locale pour le lien PPTP/L2TP sur %s dans interfaces_ppps_configure. Utilisation de l'adresse IP 0.0.0.0 !
it: Impossibile ottenere un indirizzo IP locale per il link PPTP/L2TP su %s in interfaces_ppps_configure. Verrà usato l'IP 0.0.0.0!
ko: interfaces_ppps_configure에서 %s에 있는 PPTP/L2TP 링크의 로컬 IP 주소를 가져올 수 없습니다. 0.0.0.0 ip 사용!
nl: Kan geen lokaal IP adres verkrijgen voor PPTP/L2TP verbinding op %s in interfaces_ppps_configure. Gebruikt nu ip 0.0.0.0!
tr_tr: İnterfaces_ppps_configure içinde %s üzerinde PPTP / L2TP bağlantısı için Yerel IP adresi alınamadı. 0.0.0.0 ip kullanma!
uk: Не вдалося отримати локальну IP-адресу для PPTP/L2TP з'єднання на %s в interfaces_ppps_configure. Використовується IP 0.0.0.0!
zh_cn: 在 interfaces_ppps_configure 中无法为 %s 上的 PPTP/L2TP 链路获取本地 IP 地址。正在使用 IP 0.0.0.0！
zh_tw: 無法在interfaces_ppps_configure中的 %s上獲取PPTP/L2TP連接的本地IP位址，使用 0.0.0.0 ip!

source: Could not get a PPTP/L2TP Remote IP address from %1$s for %2$s in interfaces_ppps_configure.
fr: Impossible de déterminer une adresse IP distante PPTP/L2TP de %1$s pour %2$s dans interfaces_ppps_configure.
it: Impossibile ottenere l'indirizzo IP remoto PPTP/L2TP da %1$s per %2$s in interfaces_ppps_configure.
ko: interface_ppps_configure에 있는 %2$s에 대해 %1$s에서 PPTP/L2TP 원격 IP 주소를 가져올 수 없습니다.
nl: Kan geen PPTP/L2TP doel IP adres verkrijgen van %1$s voor %2$s in interfaces_ppps_configure.
tr_tr: İnterfaces_ppps_configure içinde %2$s için %1$s 'den PPTP / L2TP Uzak IP adresi alınamadı.
uk: Не вдалося отримати віддалену IP-адресу PPTP/L2TP з %1$s для %2$s в interfaces_ppps_configure.
zh_cn: 在 interfaces_ppps_configure 中无法从 %1$s 获取 %2$s 的 PPTP/L2TP 远端 IP 地址。
zh_tw: 不能從 %1$s for %2$s in interfaces_ppps_configure得到PPTP/L2TP遠程地址。

source: Device %s does not exist. PPP link cannot start without the modem device.
fr: L’équipement %s n'existe pas. Impossible de démarrer la Ligne PPP sans modem.
it: Dispositivo %s inesistente. Il link PPP link non può essere avviato senza un dispositivo modem.
ko: %s 디바이스가 없습니다. 모뎀 장치 없이는 PPP 링크를 시작할 수 없습니다.
nl: Apparaat %s bestaat niet. PPP verbinding kan niet worden opgezet zonder het modem.
tr_tr: %s aygıtı mevcut değil. PPP bağlantısı modem cihazı olmadan başlatılamaz.
uk: Пристрій %s не існує. З'єднання PPP не може бути запущено без модемного пристрою.
zh_cn: 设备 %s 不存在。没有调制解调器设备，PPP 链路就无法启动。
zh_tw: 設備 %s 不存在，PPP鏈路無法啟動調製解調器設備。

source: Unknown %s configured as ppp interface.
fr: L'interface ppp configurée %s est inconnue.
it: %s sconosciuto configurato come interfaccia PPP.
ko: 알 수 없는 %s이(가) ppp 인터페이스로 구성되었습니다.
nl: Onbekend %s geconfigureerd als ppp interface.
tr_tr: Bilinmeyen %s , ppp arayüzü olarak yapılandırıldı.
uk: Невідомий %s налаштований як інтерфейс PPP.
zh_cn: 未知的 %s 被配置为 PPP 接口。
zh_tw: 未知的%s已配置為ppp接口。

source: Error: cannot open mpd_%1$s.conf in interface_ppps_configure().%2$s
fr: Erreur : impossible d'ouvrir mpd_%1$s.conf dans interface_ppps_configure().%2$s
it: Errore: impossibile aprire mpd_%1$s.conf in interface_ppps_configure().%2$s
ko: 오류: interface_ppps_configure()에서 mpd_%1$s.conf를 열 수 없습니다.%2$s
nl: Fout: kan mpd_%1$s.conf niet openen in interface_ppps_configure().%2$s
tr_tr: Hata: interface_ppps_configure () içinde mpd_ %1$s .conf açılamıyor. %2$s
uk: Помилка: неможливо відкрити mpd_%1$s.conf у interface_ppps_configure().%2$s
zh_cn: 错误：在 interface_ppps_configure().%2$s 中无法打开文件 mpd_%1$s.conf
zh_tw: 錯誤: 不能打開 mpd_%1$s.conf 在interface_ppps_configure().%2$s

source: Starting 3gstats.php on device '%1$s' for interface '%2$s'
fr: Démarrage de 3gstats.php sur l’équipement '%1$s' pour l'interface '%2$s'
it: Avvio di 3gstats.php sul dispositivo '%1$s' per l'interfaccia '%2$s'
ko: 인터페이스 '%2$s'에 대한 기기 '%1$s'에 3gstats.php을 시작합니다.
nl: Starten van 3gstats.php op apparaat '%1$s' voor interface '%2$s'
tr_tr: ' %2$s ' arayüzü için ' %1$s ' cihazında 3gstats.php başlatılıyor
uk: Запуск 3gstats.php на пристрої '%1$s' для інтерфейсу '%2$s'
zh_cn: 在设备 '%1$s' 上为接口 '%2$s' 启动 3gstats.php
zh_tw: 在設備 '%1$s'為接口'%2$s'啟動 3gstats.php

source: Configuring CARP settings...
fr: Configuration des paramètres CARP...
it: Configuro impostazioni CARP...
ko: CARP 설정을 구성하는 중...
nl: Configureren van CARP instellingen...
tr_tr: CARP ayarlarını yapılandırma ...
uk: Налаштування параметрів CARP...
zh_cn: 正在配置 CARP 设置...
zh_tw: 正在配置CARP設置...

source: waiting for pfsync...
fr: en attente de pfsync...
it: In attesa di pfsyncv...
ko: pfsync를 기다리는 중...
nl: wachten op pfsync...
tr_tr: pfsync bekleniyor ...
uk: Очікування pfsync...
zh_cn: 正在等待同步 ...
zh_tw: 正在等待同步 ...

source: pfsync done in %s seconds.
fr: pfsync fait dans %s secondes.
it: pfsync eseguito in %s secondi.
ko: pfsync는 %s 초 내에 완료됩니다.
nl: pfsync voltooid in %s seconden.
tr_tr: pfsync %s saniye içinde yapıldı.
uk: pfsync виконано за %s секунд.
zh_cn: 同步在 %s 秒内完成。
zh_tw: 同步在%s秒內完成。

source: Configuring CARP settings finalize...
fr: Configuration des paramètres CARP terminé...
it: Ultimo la configurazione delle impostazioni CARP...
ko: CARP 설정 구성 완료...
nl: Configuratie van CARP instellingen aan het afronden...
tr_tr: CARP ayarlarının yapılandırılması sonlandırılıyor ...
uk: Завершення налаштування параметрів CARP...
zh_cn: 正在完成 CARP 设置配置...
zh_tw: 正在配置CARP設置.......

source: Interface specified for the virtual IP address %s does not exist. Skipping this VIP.
fr: L'interface spécifiée pour l'adresse IP virtuellle %s n'existe pas. Cette VIP est ignorée.
it: L'interfaccia specificata per l'IP virtuale %s non esiste. Verrà omesso questo VIP.
ko: 가상 IP 주소 %s에 대해 지정된 인터페이스가 없습니다. 이 VIP를 건너뜁니다.
nl: De opgegeven interface voor het virtuele IP adres %s bestaat niet. Dit VIP word overgeslagen.
tr_tr: %s sanal IP adresi için belirtilen arabirim yok. Bu VIP atlanıyor.
uk: Зазначений інтерфейс для віртуальної IP-адреси %s не існує. Пропускаємо цей VIP.
zh_cn: 为虚拟 IP 地址 %s 指定的接口不存在。跳过此 VIP。
zh_tw: 為虛擬IP位址%s指定的接口不存在。 跳過此VIP。

source: Interface %s changed to hostap mode
fr: Interface %s passée en mode hostap
it: L'interfaccia %s è cambiata in modalità hostap
ko: 인터페이스 %s가 hostap 모드로 변경 되었습니다.
nl: Interface %s is gewijzigd naar hostap modus
tr_tr: %s arayüzü hostap moduna değiştirildi
uk: Інтерфейс %s змінено на режим hostap
zh_cn: 接口 %s 已切换至热点（hostap）模式
zh_tw: 接口%s已更改為hostap模式

source: Interface %s changed to adhoc mode
fr: Interface %s passée en mode adhoc
it: Interfaccia %s passata alla modalità adhoc
ko: 인터페이스 %s가 adhoc 모드로 변경 되었습니다.
nl: Interface %s is gewijzigd naar adhoc modus
tr_tr: %s arayüzü geçici moda değiştirildi
uk: Інтерфейс %s змінено на режим adhoc
zh_cn: 接口 %s 已切换至点对点（adhoc）模式
zh_tw: 接口%s已更改為adhoc(點對點)模式

source: Interface %s changed to infrastructure mode
fr: Interface %s passée en mode infrastructure
it: Interfaccia %s passata alla modalità infrastruttura
ko: 인터페이스 %s가 infrastructure 모드로 변경 되었습니다.
nl: Interface %s is gewijzigd naar infrastructure modus
tr_tr: %s arayüzü altyapı moduna değiştirildi
uk: Інтерфейс %s змінено на режим інфраструктури
zh_cn: 接口 %s 已切换为基础架构模式
zh_tw: 接口%s已更改為基礎架構模式

source: Cloning new wireless interface %s
fr: Duplication de la nouvelle interface sans fil %s
it: Clonazione della nuova interfaccia wireless %s
ko: 새 무선 인터페이스 %s 복제
nl: Klonen van nieuwe draadloze interface %s
tr_tr: %s yeni kablosuz arabirimi klonlama
uk: Клонування нового бездротового інтерфейсу %s
zh_cn: 克隆新的无线接口 %s
zh_tw: 克隆新的無線接口%s

source: Failed to clone interface %1$s with error code %2$s, output %3$s
fr: Échec de la duplication de l'interface %1$s avec le code d'erreur %2$s, sortie %3$s
it: Impossibile clonare l'interfaccia %1$s con codice errore %2$s, output %3$s
ko: %1$s 인터페이스를 복제하지 못했습니다(오류 코드 %2$s, 출력 %3$s).
nl: Het klonen van interface %1$s is mislukt met foutcode %2$s, uitvoer %3$s
tr_tr: %1$s arayüzü %2$s hata kodu ile klonlanamadı, çıkış %3$s
uk: Не вдалося клонувати інтерфейс %1$s з кодом помилки %2$s, вивід %3$s
zh_cn: 克隆接口 %1$s 失败，错误代码 %2$s，输出 %3$s
zh_tw: 接口%1$s克隆出錯，錯誤代碼%2$s, 輸出 %3$s

source: Starting dhcp6 client for interface wan %s in DHCP6 without RA mode
fr: Démarrage du client dhcp6 pour l'interface wan %s en DHCP sans mode RA
it: Avvio del client DHCP6 per l'interfaccia WAN %s in DHCP6 senza modalità RA
ko: RA 모드가 없는 DHCP6에서 %s 인터페이스를 위한 DHCPp6 클라이언트 시작
nl: Starten van dhcp6 client voor interface wan %s in DHCP6 zonder RA modus
tr_tr: RA modu olmadan DHCP6'da %s arabirimi için dhcp6 istemcisini başlatma
uk: Запуск клієнта dhcp6 для інтерфейсу wan %s у режимі DHCP6 без RA
zh_cn: 在没有 RA 模式的情况下，为接口 wan %s 启动 DHCP6 客户端
zh_tw: 在沒有RA模式的DHCP6中為接口wan %s啟動dhcp6客戶端

source: OpenVPN: Resync server %s
fr: OpenVPN : Resynchronisation du serveur %s
it: OpenVPN: Risincronizzazione del server %s
ko: OpenVPN: %s 서버 다시 동기화
nl: OpenVPN: Hersynchroniseren server %s
tr_tr: OpenVPN: %s sunucusunu yeniden senkronize et
uk: OpenVPN: Повторна синхронізація сервера %s
zh_cn: OpenVPN：重新同步服务器 %s
zh_tw: OpenVPN: 重新同步伺服器 %s

source: OpenVPN: Resync client %s
fr: OpenVPN : Resynchronisation du client %s
it: OpenVPN: Risincronizzazione del client %s
ko: OpenVPN: 재동기화 클라이언트 %s
nl: OpenVPN: Hersynchroniseren client %s
tr_tr: OpenVPN: %s yeniden senkronize et istemcisi
uk: OpenVPN: Повторна синхронізація клієнта %s
zh_cn: OpenVPN：重新同步客户端 %s
zh_tw: OpenVPN: 重新同步客戶端 %s

source: Deny router advertisements for interface %s
fr: Interdire les annonces du routeur pour l'interface %s
it: Nega i router advertisements per l'interfaccia %s
ko: %s 인터페이스에 대한 라우터 알림 거부
nl: Weiger router aankondigingen op interface %s
tr_tr: %s arayüzü için yönlendirici reklamlarını reddet
uk: Заборонити оголошення маршрутизатора для інтерфейсу %s
zh_cn: 拒绝接口 %s 的路由器通告
zh_tw: 拒絕接口%s上的路由器通告

source: Generating new MAC address.
fr: Génération d'une nouvelle adresse MAC.
it: Genero nuovo indirizzo MAC.
ko: 새 MAC 주소를 생성하는 중입니다.
nl: Genereren van nieuw MAC adres.
tr_tr: Yeni MAC adresi oluşturuluyor.
uk: Генерування нової MAC-адреси.
zh_cn: 生成新的 MAC 地址。
zh_tw: 生成新的MAC地址。

source: The invalid MAC address (ff:ff:ff:ff:ff:ff) on interface %1$s has been automatically replaced with %2$s
fr: L'adresse MAC non valide (ff:ff:ff:ff:ff:ff) sur l'interface %1$s a été automatiquement remplacée par %2$s
it: L'indirizzo MAC invalido (ff:ff:ff:ff:ff:ff) dell'interfaccia %1$s è stato sostituito automaticamente con %2$s
ko: %1$s 인터페이스에 잘못된 MAC 주소 (ff:ff:ff:ff:ff:ff)가 자동으로 %2$s(으)로 대체되었습니다.
nl: Het ongeldige MAC adres (ff:ff:ff:ff:ff:ff) op interface %1$s is automatisch vervangen voor %2$s
tr_tr: %1$s arabirimindeki geçersiz MAC adresi (ff: ff: ff: ff: ff: ff) otomatik olarak %2$s ile değiştirildi
uk: Недійсна MAC-адреса (ff:ff:ff:ff:ff:ff) на інтерфейсі %1$s була автоматично замінена на %2$s
zh_cn: 接口 %1$s 上的无效 MAC 地址（ff:ff:ff:ff:ff:ff）已被自动替换为 %2$s
zh_tw: 接口%1$s上無效的MAC地址(ff:ff:ff:ff:ff:ff)已被自動替換為%2$s

source: There is a conflict on MTU between parent %1$s and VLAN(%2$s)
fr: Il y a un conflit de MTU entre l'interface parente %1$s et le VLAN(%2$s)
it: Rilevato un conflitto di MTU tra il padre %1$s e la VLAN(%2$s)
ko: 상위 %1$s와 VLAN(%2$s) 사이의 MTU에 충돌이 있습니다.
nl: Er is een conflict met de MTU tussen bovenliggende %1$s en VLAN(%2$s)
tr_tr: MTU'da %1$s üst öğesi ile VLAN (%2$s) arasında bir çakışma var
uk: Існує конфлікт MTU між батьківським %1$s та VLAN(%2$s)
zh_cn: 父接口 %1$s 和 VLAN (%2$s) 之间存在 MTU 冲突。
zh_tw: 父級％ %1$s和VLAN(%2$s)之間的MTU有衝突

source: calling interface_dhcpv6_configure.
fr: Appel interface_dhcpv6_configure.
it: Richiamando interface_dhcpv6_configure.
ko: interface_dhcpv6_configure 부르는중.
nl: Aanroepen van interface_dhcpv6_configure.
tr_tr: interface_dhcpv6_configure çağrılıyor.
uk: Виклик interface_dhcpv6_configure.
zh_cn: 正在调用 interface_dhcpv6_configure。
zh_tw: 調用interface_dhcpv6_configure。

source: Interface %1$s tracking non-existent interface %2$s
fr: L'interface %1$s présente l'interface non-existante %2$s
it: L'interfaccia %1$s sta tracciando l'interfaccia %2$s inesistente
ko: 존재하지 않는 인터페이스 %1$s 추적 %2$s
nl: Interface %1$s volgt niet bestaande interface %2$s
tr_tr: %1$s arabirimi var olmayan arabirimi %2$s izliyor
uk: Інтерфейс %1$s відстежує неіснуючий інтерфейс %2$s
zh_cn: 接口 %1$s 正在跟踪不存在的接口 %2$s
zh_tw: 接口 %1$s 跟蹤不存在的接口 %2$s

source: Interface %1$s configured via %2$s type %3$s
fr: Interface %1$s configurée avec %2$s de type %3$s
it: Interfaccia %1$s configurata tramite %2$s tipo %3$s
ko: %3$s 유형 %2$s 을(를) 통해 구성된 인터페이스 %1$s
nl: Interface %1$s geconfigureerd via %2$s type %3$s
tr_tr: %1$s arayüzü %2$s tipi %3$s ile yapılandırıldı
uk: Інтерфейс %1$s налаштований через %2$s типу %3$s
zh_cn: 接口 %1$s 已通过 %2$s 类型 %3$s 完成配置
zh_tw: 接口 %1$s 通過%2$s已配置 類型 %3$s

source: The interface IPv4 '%1$s' address on interface '%2$s' is not valid, not configuring 6RD tunnel
fr: L'adresse IPv4 '%1$s' sur l'interface '%2$s' n'est pas valide. Le tunnel 6RD n'a pas été configuré.
it: L'indirizzo IPv4 '%1$s' dell'interfaccia '%2$s' non è valido, non verrà configurato il tunnel 6RD
ko: '%2$s' 인터페이스의 IPv4 '%1$s' 인터페이스 주소가 잘못되었습니다. 6RD 터널을 구성하지 않습니다.
nl: Het interface IPv4 '%1$s' adres op interface '%2$s' is niet geldig, 6RD tunnel niet geconfigureerd
tr_tr: ' %2$s ' arabirimindeki IPv4 ' %1$s ' adresi geçerli değil, 6RD tüneli yapılandırılmıyor
uk: IPv4-адреса інтерфейсу '%1$s' на інтерфейсі '%2$s' недійсна, тунель 6RD не налаштовується
zh_cn: 接口 '%2$s' 上的 IPv4 地址 '%1$s' 无效，无法配置 6RD 隧道
zh_tw: 接口'%2$s'上的接口IPv4 '%1$s'地址無效，未配置6RD隧道
