Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: The value after the "/" is the update frequency in days.
fr: La valeur après le "/" est la fréquence de mise à jour, en jours.
it: Il valore dopo "/" è la frequenza di aggiornamento in giorni.
ko: "/" 이후의 값은 업데이트 빈도(일)입니다.
nl: De waarde na de "/" is de updatefrequentie in dagen.
tr_tr: "/" İşaretinden sonraki değer gün cinsinden güncelleme sıklığıdır.
uk: Значення після символу "/" — це частота оновлення в днях.
zh_cn: “/” 后的值表示更新频率（日）。
zh_tw: 「/」後面的值是以天為單位的更新頻率。

source: Networks are specified in CIDR format. Select the CIDR mask that pertains to each entry. /32 specifies a single IPv4 host, /128 specifies a single IPv6 host, /24 specifies 255.255.255.0, /64 specifies a normal IPv6 network, etc. Hostnames (FQDNs) may also be specified, using a /32 mask for IPv4 or /128 for IPv6. An IP range such as 192.168.1.1-192.168.1.254 may also be entered and a list of CIDR networks will be derived to fill the range.
fr: Les réseaux sont spécifiés en notation CIDR. Sélectionnez depuis le menu déroulant le masque CIDR correspondant à chaque entrée. Par exemple, /32 désigne un réseau ne comportant qu'un seul hôte IPv4, /24 est équivalent à 255.255.255.0, /64 désigne un réseau typique IPv6, etc. Des noms d'hôte (FQDN) peuvent aussi êtres utilisés avec un masque de /32 pour IPv4 ou /128 pour IPv6. Il est aussi possible d'entrer une plage d'adresses, par exemple 192.168.1.1-192.168.1.254 et une liste de réseaux en format CIDR sera générée pour y correspondre.
it: Le reti sono specificate nel formato CIDR. Seleziona la maschera CIDR relativa a ciascuna voce. /32 specifica un singolo host IPv4, /128 specifica un singolo host IPv6, /24 specifica 255.255.255.0, /64 specifica una normale rete IPv6, ecc. Si possono anche specificare nomi host (FQDN), usando una maschera /32 per IPv4 o /128 per IPv6. Può anche essere inserito un intervallo IP come 192.168.1.1-192.168.1.254 e verrà derivato un elenco di reti CIDR per riempire l'intervallo.
ko: 네트워크는 CIDR 형식으로 지정됩니다. 각 항목과 관련된 CIDR 마스크 선택합니다./32는 단일 IPv4 호스트를 지정하고, /128은 단일 IPv6 호스트를 지정하고, /24는 255.255.255.0을 지정하며, /64는 일반 IPv6 네트워크를 지정합니다. IPv4의 경우 /32 마스크 또는 IPv6의 경우 /128을 사용하여 호스트 이름(FQDN)을 지정할 수도 있습니다. 192.168.1.1-192.168.1.254와 같은 IP 범위도 입력할 수 있으며 CIDR 네트워크 목록이 이 범위를 채우도록 유도됩니다.
nl: Netwerken worden opgegeven in CIDR formaat. Selecteer het CIDR masker dat betrekking heeft op ieder item. /32 speficiceert een enkele IPv4 host, /128 specificeert een enkele IPv6 host, /24 bepaalt 255.255.255.0, /64 specificeert een normaal IPv6 netwerk, enz. Hostnamen (FQDNs) mogen ook opgegeven worden, gebruik daarvoor een /32 masker voor IPv4 of /128 voor IPv6. Een IP bereik zoals 192.168.1.1-192.168.1.254 mag ook worden ingevuld, een lijst van CIDR netwerken zal worden afgeleid om het bereik op te vullen.
tr_tr: Ağlar CIDR biçiminde belirtilir. Her bir girişle ilgili sınıfsız alanlar arası yönlendirme (CIDR) maskesini seçin. / 32, tek bir IPv4 ana bilgisayarını belirtir, / 128 tek bir IPv6 ana bilgisayarını belirtir, / 24, 255.255.255.0'ı belirtir, / 64, normal bir IPv6 ağını belirtir. Vb. Ana adlar (FQDN'ler), IPv4 veya / 128 IPv6 için. 192.168.1.1-192.168.1.254 gibi bir IP aralığı da girilebilir ve aralığı doldurmak için bir sınıfsız alanlar arası yönlendirme (CIDR) ağları listesi türetilir.
uk: Мережі вказуються у форматі CIDR. Виберіть маску CIDR, яка стосується кожного запису. /32 вказує на один хост IPv4, /128 вказує на один хост IPv6, /24 вказує на 255.255.255.0, /64 вказує на звичайну мережу IPv6 тощо. Імена хостів (FQDN) також можуть бути вказані, використовуючи маску /32 для IPv4 або /128 для IPv6. Також можна ввести діапазон IP-адрес, наприклад 192.168.1.1-192.168.1.254, і буде створено список CIDR-мереж для заповнення діапазону.
zh_cn: 网络以 CIDR 格式指定，请为每个条目选择相应的 CIDR 掩码。/32 表示单个 IPv4 主机，/128 表示单个 IPv6 主机，/24 表示 255.255.255.0，/64 表示常规 IPv6 网络等。也可以指定主机名（FQDN），其中 IPv4 使用 /32 掩码，IPv6 使用 /128 掩码。还可以输入某 IP 范围，例如 192.168.1.1-192.168.1.254，系统会自动生成 CIDR 网络列表来覆盖该范围。
zh_tw: 網絡以CIDR格式指定。 選擇與每個條目相關的CIDR掩碼。/32指定單個IPv4主機，/128指定單個IPv6主機，/24指定255.255.255.0，/64指定普通的IPv6網絡，etc。還可以使用IPv4的/32掩碼或IPv6的/ 128來指定主機名(FQDN)。 也可以輸入IP範圍，例如192.168.1.1-192.168.1.254，並且將導出CIDR網絡列表以填充範圍。

source: Enter as many hosts as desired. Hosts must be specified by their IP address or fully qualified domain name (FQDN). FQDN hostnames are periodically re-resolved and updated. If multiple IPs are returned by a DNS query, all are used. An IP range such as 192.168.1.1-192.168.1.10 or a small subnet such as 192.168.1.16/28 may also be entered and a list of individual IP addresses will be generated.
fr: Entrer autant d'hôtes que souhaité. Les hôtes doivent être spécifiés par leur adresse IP ou FQDN. les noms d'hôtes FQDN sont re-résolus et maintenus de façon périodique. Si de multiples adresses IP sont renvoyées par une requête DNS, toutes ces adresses seront utilisées. Une plage d'IP telle que 192.168.1.1-192.168.1.10 ou bien un petit sous réseau tel que 192.168.1.16/28 est également utilisable et une liste d'adresses IP individuelles peut également être générée.
it: Inserisci il numero di host desiderato. Gli host devono essere specificati dal loro indirizzo IP o nome di dominio completo (FQDN). I nomi host FQDN vengono periodicamente risolti e aggiornati. Se più IP vengono restituiti da una query DNS, tutti vengono utilizzati. Può anche essere immesso un intervallo IP come 192.168.1.1-192.168.1.10 o una piccola sottorete come 192.168.1.16/28 e verrà generato un elenco di singoli indirizzi IP.
ko: 원하는 만큼의 호스트를 입력하십시오. 호스트는 IP 주소 또는 FQDN(정규화된 도메인 이름)으로 지정해야 합니다. FQDN 호스트 이름은 주기적으로 다시 확인되고 업데이트됩니다. DNS 쿼리에서 여러 IP가 반환되면 모두 사용됩니다. 192.168.1.1-192.168.1.10 과 같은 IP 범위 또는 192.168.1.16/28 과 같은 작은 서브넷도 입력할 수 있으며 개별 IP 주소 목록이 생성됩니다.
nl: Vul zo veel hosts in als nodig. Hosts moeten worden opgegeven met hun IP adres of FQDN. FQDN hostnamen worden periodiek opnieuw herleid en bijgewerkt. Als een DNS query meerdere IP's teruggeeft worden ze allen gebruikt. Een IP bereik zoals 192.168.1.1-192.168.1.10 of een klein subnet zoals 192.168.1.16/28 kan ook worden ingevoerd, daarop zal een lijst van individuele IP adressen worden gegenereerd.
tr_tr: İstediğiniz sayıda ana bilgisayar girin. Ana makineler IP adreslerine veya tam etki alanı adlarına (FQDN) göre belirtilmelidir. FQDN ana bilgisayar adları periyodik olarak yeniden çözümlenir ve güncellenir. Bir DNS sorgusu tarafından birden fazla IP döndürülürse, tümü kullanılır. 192.168.1.1-192.168.1.10 gibi bir IP aralığı veya 192.168.1.16/28 gibi küçük bir alt ağ da girilebilir ve tek tek IP adreslerinin bir listesi oluşturulur.
uk: Введіть стільки хостів, скільки потрібно. Хости повинні бути вказані за їхньою IP-адресою або повним доменним ім'ям (FQDN). Імена хостів FQDN періодично перерозв'язуються та оновлюються. Якщо запит DNS повертає кілька IP-адрес, усі вони використовуються. Також можна ввести діапазон IP-адрес, наприклад 192.168.1.1-192.168.1.10, або невелику підмережу, наприклад 192.168.1.16/28, і буде створено список окремих IP-адрес.
zh_cn: 可根据需要输入任意数量的主机。主机必须使用其 IP 地址或完整限定域名 (FQDN) 指定。FQDN 主机名会定期重新解析并更新。如果 DNS 查询返回多个 IP，将全部使用。也可以输入某 IP 范围（如 192.168.1.1-192.168.1.10）或某小子网（如 192.168.1.16/28），系统会自动生成对应的单个 IP 地址列表。
zh_tw: 根據需要輸入任意數量的主機。 主機必須由其IP位址或FQDN指定。 定期重新解析和更新FQDN主機名。 如果DNS查詢返回多個IP，則使用所有IP。 這裏也可以輸入IP範圍(例如192.168.1.1-192.168.1.10)或小型子網(例如192.168.1.16/28)，並生成單個IP位址的列表。

source: Enter ports as desired, with a single port or port range per entry. Port ranges can be expressed by separating with a colon.
fr: Entrez les ports comme désiré, avec soit un port unique soit une plage de ports par entrée. Les plages de ports sont exprimées en séparant chaque port par deux-points (":")
it: Immettere le porte come desiderato, con una singola porta o intervallo di porte per entrata. Gli intervalli di porte possono essere espressi separandoli con due punti.
ko: 항목당 단일 포트 또는 포트 범위와 함께 원하는 만큼의 포트를 입력하십시오. 포트 범위는 콜론으로 구분하여 표시할 수 있습니다.
nl: Vul poorten in zoals gewenst met een enkele poort of poortbereik per item. Poortbereiken kunnen worden opgegeven door ze te scheiden met een dubbele punt.
tr_tr: Bağlantı noktalarını, giriş başına tek bir bağlantı noktası veya bağlantı noktası aralığıyla istediğiniz şekilde girin. Bağlantı noktası aralıkları iki nokta üst üste ile ayrılarak ifade edilebilir.
uk: Введіть порти за бажанням, з одним портом або діапазоном портів для кожного запису. Діапазони портів можна вказати, розділяючи їх двокрапкою.
zh_cn: 可根据需要输入端口，每个条目可以是单个端口或端口范围。可用冒号分隔来表示端口范围。
zh_tw: 根據需要輸入埠，每個條目都可以輸入單個埠或埠範圍。 埠範圍通過冒號分隔來表示。

source: Enter as many URLs as desired. After saving, the URLs will be downloaded and the items imported into the alias. Use only with small sets of IP addresses (less than 3000).
fr: Entrez autant d'URLs que désiré. Après l'enregistrement, les URLs seront téléchargées et les éléments importés dans l'alias. A n'utiliser qu'avec de petits ensembles d'adresses IP (moins de 3000).
it: Inserisci il numero di URL desiderato. Dopo il salvataggio, gli URL verranno scaricati e gli elementi importati nell'alias. Usare solo con piccoli set di indirizzi IP (meno di 3000).
ko: URL을 원하는 만큼 입력하십시오. 저장한 후에는 URL이 다운로드 되고 항목을 별칭으로 가져옵니다. 작은 세트의 IP 주소(3000개 미만)에만 사용합니다.
nl: Vul zoveel URLs in als nodig. Na het opslaan zullen de URLs worden gedownload en de items worden geinporteerd in de alias. Gebruik alleen kleine sets IP adressen (minder dan 3000).
tr_tr: İstediğiniz sayıda URL girin. Kaydettikten sonra URL'ler indirilir ve öğeler takma ada aktarılır. Yalnızca küçük IP adresleri (3000'den az) ile kullanın.
uk: Введіть стільки URL-адрес, скільки потрібно. Після збереження URL-адреси будуть завантажені, а елементи імпортовані в псевдонім. Використовуйте лише з невеликими наборами IP-адрес (менше 3000).
zh_cn: 可以根据需要输入任意数量的 URL。保存后，将下载该 URL，其中的项目会被导入到别名中。此功能仅适用于较小的 IP 地址集合（少于 3000 个）。
zh_tw: 根據需要輸入任意數量的網址。 保存後，將下載網址，並將項目導入別名。 僅用於小型IP位址(小於3000)。

source: Enter as many URLs as desired. After saving, the URLs will be downloaded and the items imported into the alias. Use only with small sets of Ports (less than 3000).
fr: Entrez autant d'URLs que désiré. Après l'enregistrement, les URLs seront téléchargées et les éléments importés dans l'alias. A n'utiliser qu'avec de petits ensembles de ports (moins de 3000).
it: Inserisci il numero di URL desiderato. Dopo il salvataggio, gli URL verranno scaricati e gli elementi importati nell'alias. Usare solo con piccoli set di porte (meno di 3000).
ko: URL을 원하는 만큼 입력하십시오. 저장한 후에는 URL이 다운로드 되고 항목을 별칭으로 가져옵니다. 작은 포트 세트(3000개 미만)에만 사용합니다.
nl: Vul zo veel URLs in als nodig. Na het opslaan zullen de URLs worden gedownload en de items worden geinporteerd in de alias. Gebruik alleen kleine sets poorten (minder dan 3000).
tr_tr: İstediğiniz sayıda URL girin. Kaydettikten sonra URL'ler indirilir ve öğeler takma ada aktarılır. Sadece küçük Port setleri ile kullanın (3000'den az).
uk: Введіть стільки URL-адрес, скільки потрібно. Після збереження URL-адреси будуть завантажені, а елементи імпортовані в псевдонім. Використовуйте лише з невеликими наборами портів (менше 3000).
zh_cn: 可以根据需要输入任意数量的 URL。保存后，将下载该 URL，其中的端口会被导入到别名中。此功能仅适用于较小的端口集合（少于 3000 个）。
zh_tw: 根據需要輸入任意數量的網址。 保存後，將下載網址，並將項目導入別名。 僅用於小型埠(小於3000)。

source: Enter a single URL containing a large number of IPs and/or Subnets. After saving, the URLs will be downloaded and a table file containing these addresses will be created. This will work with large numbers of addresses (30,000+) or small numbers.
fr: Entrez une seule URL contenant un grand nombre d'IPs et /ou sous-réseaux. Après l'enregistrement, l'URL sera téléchargée et un fichier de table contenant ces adresses sera créé. Ceci fonctionne avec de grands nombres d'adresses (plus de 30 000), ou des petits nombres
it: Inserisci un singolo URL contenente un numero elevato di IP e/o sottoreti. Dopo il salvataggio, gli URL verranno scaricati e verrà creato un file di tabella contenente questi indirizzi. Questo funzionerà con un gran numero di indirizzi (30.000+) o piccoli numeri.
ko: IP 및/또는 서브넷이 많은 단일 URL을 입력합니다. 저장한 후에는 URL이 다운로드되고 이 주소들이 포함된 테이블 파일이 생성됩니다. 이는 많은 수의 주소(30,000개 이상) 또는 적은 수의 주소에서 작동합니다.
nl: Vul een enkele URL in die een groot aantal IP's en/of subnets bevat. Na het opslaan zal de URL worden gedownload en er zal een een tabelbestand worden gemaakt die de adressen bevat. Dit werkt met grote aantallen adressen (30.000+) of kleine aantallen.
tr_tr: Çok sayıda IP ve / veya Alt Ağ içeren tek bir URL girin. Kaydettikten sonra URL'ler indirilir ve bu adresleri içeren bir tablo dosyası oluşturulur. Bu, çok sayıda adres (30.000+) veya küçük numaralarla çalışacaktır.
uk: Введіть одну URL-адресу, що містить велику кількість IP-адрес та/або підмереж. Після збереження URL-адреси будуть завантажені, і буде створено файл таблиці, що містить ці адреси. Це працюватиме як з великою (30 000+), так і з малою кількістю адрес.
zh_cn: 请输入包含大量 IP 和/或子网的单一 URL。保存后，将下载该 URL，并创建一包含这些地址的表文件。此功能既适用于数量庞大的地址（30,000+），也适用于较少数量的地址。
zh_tw: 輸入包含大量IP和/或子網的單個URL。 保存後，將下載網址，並創建包含這些地址的表文件。 這將適用於大量地址(30,000+)或小數字。

source: Enter a single URL containing a list of Port numbers and/or Port ranges. After saving, the URL will be downloaded.
fr: Entrez une seule URL contenant une liste de numéros et/ou plages de ports. Après l'enregistrement, l'URL sera téléchargée.
it: Inserisci un singolo URL contenente un elenco di numeri di porta e/o intervalli di porte. Dopo il salvataggio, l'URL verrà scaricato.
ko: 포트 번호 및/또는 포트 범위 목록이 포함된 단일 URL을 입력합니다. 저장 후 URL이 다운로드됩니다.
nl: Vul een enkele URL in die een lijst poortnummers en/of poortbereiken bevat. Na het opslaan zal de URL worden gedownload.
tr_tr: Port numaralarının ve / veya Port aralıklarının listesini içeren tek bir URL girin. Kaydettikten sonra URL indirilir.
uk: Введіть одну URL-адресу, що містить список номерів портів та/або діапазонів портів. Після збереження URL-адреса буде завантажена.
zh_cn: 请输入包含端口号和/或端口范围列表的单一 URL。在保存后，将下载该 URL。
zh_tw: 輸入包含埠號和/或埠範圍列表的單個URL。 保存後，將下載網址。

source: Properties
fr: Propriétés
it: Proprietà
ko: 속성
nl: Eigenschappen
tr_tr: Özellikleri
uk: Властивості
zh_cn: 属性
zh_tw: 參數

source: Hint
fr: Astuce
it: Suggerimento
tr_tr: İpucu
uk: Підказка
zh_cn: 提示
zh_tw: 提示

source: Export to file
it: Esporta in un file
tr_tr: Dosyaya aktar
uk: Експорт у файл
zh_cn: 导出至文件
zh_tw: 導出到文件

source: This bridge cannot be deleted because it is assigned as an interface.
fr: Ce pont ne peut être supprimé, car il est assigné en tant qu'interface.
it: Questo Bridge non può essere eliminato perché assegnato come interfaccia.
ko: 이 브리지는 인터페이스로 지정되었으므로 삭제할 수 없습니다.
nl: De brug kan niet verwijderd worden omdat deze is toegewezen als een interface.
tr_tr: Bu köprü arayüz olarak atandığı için silinemez.
uk: Цей міст не може бути видалений, оскільки він призначений як інтерфейс.
zh_cn: 无法删除此桥接，因为它已被分配至某接口。
zh_tw: 該網橋不能被刪除，它已被分配為一個接口。

source: Bridge Interfaces
fr: Interfaces pont
it: Interfacce Bridge
ko: 브리지 인터페이스
nl: Bruginterfaces
tr_tr: Köprü Arayüzleri
uk: Мостові інтерфейси
zh_cn: 桥接口
zh_tw: 橋接口

source: Edit interface bridge
fr: Modifier l'interface pont
it: Modifica interfaccia Bridge
ko: 인터페이스 브리지 편집
nl: Wijzig interfacebrug
tr_tr: Arayüz köprüsünü düzenle
uk: Редагувати інтерфейсний міст
zh_cn: 编辑桥接口
zh_tw: 編輯橋接口

source: Delete interface bridge
fr: Supprimer l'interface pont
it: Elimina interfaccia Bridge
ko: 인터페이스 브리지 삭제
nl: Verwijder interfacebrug
tr_tr: Arabirim köprüsünü sil
uk: Видалити інтерфейсний міст
zh_cn: 删除桥接口
zh_tw: 刪除橋接口

source: Privileges changed for user: %s
it: Privilegi modificati per l'utente: %s
ko: 사용자에 대한 권환이 변경되었습니다 : %s
tr_tr: Kullanıcı için yetkiler değişti: %s
uk: Привілеї користувача змінено: %s
zh_cn: 用户 %s 的权限已更改
zh_tw: 用戶: %s的權限已更改

source: User Privileges
fr: Privilèges de l'utilisateur
it: Privilegi Utente
ko: 사용자 권한
nl: Gebruikersrechten
tr_tr: Kullanıcı Yetkileri
uk: Привілеї користувача
zh_cn: 用户权限
zh_tw: 用戶權限

source: The following privileges effectively give the user administrator-level access because the user gains access to execute general commands, edit system files, modify users, change passwords or similar:
fr: Les privilèges suivants donnent effectivement l'accès au niveau administrateur de l'utilisateur parce que l'utilisateur obtient l'accès pour exécuter des commandes générales, modifier les fichiers système, modifier les utilisateurs, modifier les mots de passe ou similaires:
it: I seguenti privilegi danno effettivamente all'utente l'accesso a livello di amministratore perché l'utente ottiene l'accesso per eseguire comandi generali, modificare file di sistema, modificare utenti, cambiare password o simili:
ko: 다음 권한은 사용자가 일반 명령을 실행하거나, 시스템 파일을 편집하거나, 사용자를 수정하거나, 암호를 변경하는 등의 액세스 권한을 얻기 때문에 사용자에게 관리자 수준의 액세스를 효과적으로 제공합니다.
nl: De volgende rechten geven de gebruiker effectief beheerders-niveau toegang omdat de gebruiker toegang krijgt tot het uitvoeren van algemene commando's, systeembestanden bewerken, gebruikers wijzigen, wachtwoorden wijzigen en dergelijke:
tr_tr: Aşağıdaki yetkiler, kullanıcı genel komutları yürütmek, sistem dosyalarını düzenlemek, kullanıcıları değiştirmek, şifreleri değiştirmek vb. İçin erişim kazandığından, yönetici düzeyinde etkin erişim sağlar:
uk: Наступні привілеї фактично надають користувачеві доступ рівня адміністратора, оскільки користувач отримує доступ до виконання загальних команд, редагування системних файлів, зміни користувачів, зміни паролів тощо:
zh_cn: 以下权限将使用户获得管理员级别的访问能力，因为用户可执行通用命令、编辑系统文件、修改用户账户、更改密码或类似操作：
zh_tw: 以下權限實際為用戶提供了管理員級訪問，請慎重添加：

source: (This privilege effectively gives administrator-level access to the user)
fr: (Ce privilège donne effectivement accès au niveau administrateur à l'utilisateur)
it: (Questo privilegio fornisce effettivamente l'accesso a livello di amministratore all'utente)
ko: (이 권한은 사용자에게 관리자 수준의 액세스를 효과적으로 제공합니다.)
nl: (Deze bevoegdheid geeft de gebruiker effectief beheerders-niveau toegang)
tr_tr: (Bu yetki kullanıcıya yönetici düzeyinde etkili bir şekilde erişim sağlar)
uk: (Цей привілей фактично надає користувачеві доступ рівня адміністратора)
zh_cn: （此权限实际上授予了用户管理员级别的访问能力）
zh_tw: (此權限實際向用戶提供了管理員級別的訪問權限)

source: online
fr: en ligne
ko: 온라인
tr_tr: internet üzerinden
uk: онлайн
zh_cn: 在线
zh_tw: 在線

source: offline
fr: hors-ligne
ko: 오프라인
tr_tr: çevrimdışı
uk: офлайн
zh_cn: 离线
zh_tw: 離線

source: expired
fr: expiré(s)
it: scaduto
ko: 만료
nl: verlopen
tr_tr: süresi doldu
uk: термін дії закінчився
zh_cn: 过期
zh_tw: 過期

source: reserved
fr: réservé(s)
it: riservato
ko: 예약
nl: gereserveerd
tr_tr: ayrılmış
uk: зарезервовано
zh_cn: 保留
zh_tw: 保留

source: released
fr: relâché
it: rilasciato
nl: vrijgegeven
tr_tr: yayınlandı
uk: випущено
zh_cn: 释放
zh_tw: 釋放

source: dynamic
fr: dynamique
it: dinamico
nl: dynamisch
tr_tr: dinamik
uk: динамічний
zh_cn: 动态
zh_tw: 動態

source: Pool Status
fr: Statut du pool
it: Stato Pool
ko: 풀 상태
tr_tr: Havuz Durumu
uk: Статус пулу
zh_cn: 池状态
zh_tw: 池狀態

source: Failover Group
fr: Groupe failover
it: Gruppo Failover
ko: 시스템 댜체 작동 그룹
nl: Failover Groep
tr_tr: Yük Devretme Grubu
uk: Група відмовостійкості
zh_cn: 故障转移组
zh_tw: 故障轉移組

source: My State
fr: Mon état
it: Mio Stato
ko: 내 상태
nl: Mijn status
tr_tr: Benim durumum
uk: Мій стан
zh_cn: 我的状态
zh_tw: 我的狀態

source: Since
fr: Depuis
it: Da
ko: 부터
nl: Sinds
tr_tr: Dan beri
uk: З
zh_cn: 自从
zh_tw: 以來

source: Peer State
fr: État du pair
it: Stato Peer
ko: 피어 상태
nl: Peer status
tr_tr: Akran Durumu
uk: Стан партнера
zh_cn: 对端状态
zh_tw: 客戶端狀態

source: No leases file found. Is the DHCPv6 server active?
fr: Aucun fichier de bails trouvé. Le serveur DHCPv6 est-il actif?
it: Nessun file di leases trovato. Il server DHCPv6 è attivo?
ko: 임대 파일을 찾을 수 없습니다. DHCPv6 서버가 활성 상태입니까?
nl: Geen reserveringen bestand gevonden. Is de DHCPv6 server actief?
tr_tr: Kiralama dosyası bulunamadı. DHCPv6 sunucusu etkin mi?
uk: Файл оренди не знайдено. Сервер DHCPv6 активний?
zh_cn: 未找到租约文件。是否启用了 DHCPv6 服务器？
zh_tw: 找不到租約文件。 DHCPv6伺服器是否活動？

source: End
fr: Fin
it: Fine
nl: Eind
tr_tr: Son
uk: Кінець
zh_cn: 结束
zh_tw: 結束

source: Lease Type
fr: Type de bail
it: Tipo Lease
ko: 임대 유형
nl: Reservering Type
tr_tr: Kira Tipi
uk: Тип оренди
zh_cn: 租约类型
zh_tw: 租約類型

source: Add static mapping
fr: Ajouter un mappage statique
it: Aggiungi mappatura statica
ko: 정적 맵핑 추가
nl: Voeg statische mapping toe
tr_tr: Statik eşleme ekle
uk: Додати статичне зіставлення
zh_cn: 添加静态映射
zh_tw: 添加靜態映射

source: Add WOL mapping
fr: Ajouter une correspondance WOL
it: Aggiungi Mappatura WOL
ko: WOL 맵핑 추가
nl: Voeg WOL mapping toe
tr_tr: WOL eşlemesi ekle
uk: Додати WOL зіставлення
zh_cn: 添加远程唤醒的映射
zh_tw: 添加網絡喚醒的映射

source: Delete lease
fr: Supprimer bail
it: Cancella lease
ko: 임대 삭제
nl: Verwijder reservering
tr_tr: Kirayı sil
uk: Видалити оренду
zh_cn: 删除租约
zh_tw: 刪除租約

source: Delegated Prefixes
fr: Préfixes Délégués
it: Delega Prefissi
ko: 위임된 접두 부호 표현
nl: Gedelegeerde Prefixes
tr_tr: Devredilen Önekler
uk: Делеговані префікси
zh_cn: 委派前缀
zh_tw: 已委派前綴

source: IPv6 Prefix
fr: Préfixe IPv6
it: Prefisso IPv6
ko: IPv6 접두 부호 표현
tr_tr: IPv6 Öneki
uk: Префікс IPv6
zh_cn: IPv6 前缀
zh_tw: IPv6前綴

source: Routed To
fr: Routé à
it: Routed a
ko: 경로 지정
nl: Gerouteerd naar
tr_tr: Yönlendirildi
uk: Маршрутизовано до
zh_cn: 路由至
zh_tw: 路由到

source: Show active and static leases only
fr: Montrer uniquement les bails actifs et statiques
it: Visualizza solo leases attivi e statici
ko: 활성 및 정적 임대만 표시
nl: Toon alleen actieve en statische reserveringen
tr_tr: Yalnızca etkin ve statik kiraları göster
uk: Показати лише активні та статичні оренди
zh_cn: 仅显示活动和静态租约
zh_tw: 僅顯示活動和靜態的租約

source: Show all configured leases
fr: Montrer tous les bails configurés
it: Visualizza tutti i lease configurati
ko: 구성된 모든 리스 표시
nl: Toon alle geconfigureerde reserveringen
tr_tr: Tüm yapılandırılmış kiralamaları göster
uk: Показати всі налаштовані оренди
zh_cn: 显示所有已配置的租约
zh_tw: 顯示所有配置的租約

source: Clear all DHCPv6 leases
uk: Очистити всі оренди DHCPv6
zh_cn: 清除所有 DHCPv6 租约
zh_tw: 清除全部DHCPv6租約

source: A valid value for Message Cache Size must be specified.
fr: Une valeur valide pour la taille du cache des messages doit être spécifiée.
it: È necessario specificare un valore valido per Dimensioni cache messaggi.
ko: 메시지 캐시 크기에 올바른 값을 지정해야 합니다.
nl: Er moet een geldige waarde worden opgegeven voor de Berichten Cache grootte.
tr_tr: İleti Önbellek Boyutu için geçerli bir değer belirtilmelidir.
uk: Необхідно вказати дійсне значення для розміру кешу повідомлень.
zh_cn: 必须指定消息缓存大小的有效值。
zh_tw: 必須指定信息緩存大小的有效值。

source: A valid value must be specified for Outgoing TCP Buffers.
fr: Une valeur valide doit être spécifiée pour les buffers TCP sortants.
it: È necessario specificare un valore valido per i buffer TCP in uscita.
ko: 보내는 TCP 버퍼에 올바른 값을 지정해야 합니다.
nl: Er moet een geldige waarde voor Uitgaande TCP Buffers worden opgegeven.
tr_tr: Giden TCP Arabellekleri için geçerli bir değer belirtilmelidir.
uk: Необхідно вказати дійсне значення для вихідних TCP-буферів.
zh_cn: 必须为传出 TCP 缓冲区指定有效值。
zh_tw: 必須為出站TCP緩衝區指定有效的值。

source: A valid value must be specified for Incoming TCP Buffers.
fr: Une valeur valide doit être indiquée pour les tampons TCP en entrée.
it: È necessario specificare un valore valido per i buffer TCP in entrata.
ko: 들어오는 TCP 버퍼에 올바른 값을 지정해야 합니다.
nl: Er moet een geldige waarde voor Inkomende TCP Buffers worden opgegeven.
tr_tr: Gelen TCP Arabellekleri için geçerli bir değer belirtilmelidir.
uk: Необхідно вказати дійсне значення для вхідних TCP-буферів.
zh_cn: 必须为传入 TCP 缓冲区指定有效值。
zh_tw: 必須為入站TCP緩衝區指定有效的值。
