Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: This does NOT prevent the rule from being overwritten on Slave.
fr: Cela n'empêche PAS la règle d'être écrasée sur l'esclave.
it: Questo NON impedisce che la regola venga sovrascritta su Slave.
ko: 이것은 슬레이브에서 규칙이 덮어써지는것을 막지 않습니다.
nl: Dit voorkomt NIET dat deze regel wordt overschreven op een Slave.
tr_tr: Bu, Slave üzerinde kuralın üzerine yazılmasını engellemez.
uk: Це НЕ запобігає перезапису правила на Slave.
zh_cn: 这不会阻止规则在备用节点上被覆盖。
zh_tw: 這將防止主伺服器上的規則自動同步到其他CARP成員。 但不會阻止規則被從設備覆蓋。

source: VLAN Prio
fr: Priorité VLAN
ko: VLAN 프리오(Prio)
uk: Пріоритет VLAN
zh_cn: VLAN 优先级
zh_tw: VLAN 優先級

source: Choose 802.1p priority to match on.
fr: Choisir la priorité 802.1p à vérifier.
it: Scegli la priorità 802.1p da abbinare.
ko: 일치시킬 802.1p 우선순위를 선택합니다.
nl: Kies 802.1p prioriteit om te matchen.
tr_tr: Eşleşecek 802.1p önceliğini seçin.
uk: Оберіть пріоритет 802.1p для зіставлення.
zh_cn: 选择要匹配的 802.1p 优先级。
zh_tw: 選擇要匹配的802.1p優先級 。

source: VLAN Prio Set
fr: Définit Prio VLAN
ko: VLAN 프리오(Prio) 세트
tr_tr: VLAN Prio Seti
uk: Встановити пріоритет VLAN
zh_cn: VLAN 优先级设置
zh_tw: VLAN 優先級設置

source: Choose 802.1p priority to apply.
fr: Choisir la priorité 802.1p à appliquer.
it: Scegli la priorità 802.1p da applicare.
ko: 적용할 802.1p 우선순위를 선택합니다.
nl: Kies 802.1p prioriteit om toe te passen.
tr_tr: Uygulamak için 802.1p önceliğini seçin.
uk: Оберіть пріоритет 802.1p для застосування.
zh_cn: 选择要应用的 802.1p 优先级。
zh_tw: 選擇要應用的802.1p優先級 。

source: Leave as 'none' to leave the rule enabled all the time.
fr: Laisser à 'none' pour laisser la règle active en permanence.
it: Lasciare "nessuno" per lasciare sempre attiva la regola.
ko: 규칙을 항상 사용하도록 설정하려면 '없음'으로 두십시오.
nl: Laat op 'geen' om de regel altijd ingeschakeld te houden.
tr_tr: Kuralı her zaman etkin bırakmak için 'none' olarak bırakın.
uk: Залиште як 'none', щоб правило було увімкнене весь час.
zh_cn: 保留为“无”，使规则始终处于启用状态。
zh_tw: 保留為「'none」，使規則始終處於啟用狀態。

source: Leave as 'default' to use the system routing table. Or choose a gateway to utilize policy based routing. %sGateway selection is not valid for "IPV4+IPV6" address family.
fr: Laisser par défaut pour utiliser la table de routage du système. Ou choisissez une passerelle pour utiliser le routage basé sur des stratégies. %sLa sélection de la passerelle n'est pas valable pour la famille d'adresses "IPV4+IPV6".
it: Lasciare 'default' per usare la tabella di routing del sistema. Oppure scegliere un gateway per utilizzare il routing basato su policy. %sLa selezione Gateway non è valido per la famiglia di indirizzi "IPV4 + IPV6".
ko: 시스템 라우팅 테이블을 사용하려면 '기본값'으로 두십시오. 또는 정책 기반 라우팅을 사용할 게이트웨이를 선택합니다. %s게이트웨이 선택은 "IPV4+IPV6" 주소 패밀리에 대해 유효하지 않습니다.
nl: Laat op 'standaard' om de systeem routeertabel te gebruiken. Of kies een gateway om gebruik te maken van policy based routering. %s Gateway selectie is niet geldig voor "IPv4+IPv6" adres familie.
tr_tr: Sistem yönlendirme tablosunu kullanmak için 'varsayılan' olarak bırakın. Veya ilke tabanlı yönlendirmeyi kullanmak için bir ağ geçidi seçin. %s Ağ Geçidi seçimi "IPV4 + IPV6" adres ailesi için geçerli değil.
uk: Залиште як 'типово', щоб використовувати системну таблицю маршрутизації. Або виберіть шлюз для використання маршрутизації на основі політик. %sВибір шлюзу недійсний для сімейства адрес "IPV4+IPV6".
zh_cn: 保留“默认（default）”可使用系统路由表。或选择网关以启用策略路由。%s 网关选择对“IPV4 + IPV6”地址族无效。
zh_tw: 保留為「默認」則使用系統路由表。或者選擇一個網關來使用基於策略的路由。%s網關選擇對「IPV4 + IPV6」地址系列無效。

source: In / Out pipe
fr: Tampon In/Out
ko: In / Out 파이프(Pipe)
nl: In / Uit pipe
tr_tr: Giriş / Çıkış borusu
uk: Вхідний / Вихідний канал
zh_cn: 进/出管道
zh_tw: 進/出管道

source: Choose the Out queue/Virtual interface only if In is also selected. The Out selection is applied to traffic leaving the interface where the rule is created, the In selection is applied to traffic coming into the chosen interface.%1$sIf creating a floating rule, if the direction is In then the same rules apply, if the direction is Out the selections are reversed, Out is for incoming and In is for outgoing.
fr: Activez la file d'attente de Sortie/Interface Virtuelle seulement si cette option est aussi activée en Entrée. L'option en Sortie s'applique au trafic sortant de l'interface où la règle est créée, l'option en Entrée s'applique au trafic entrant de l'interface. %1$sDans le cas d'une règle flottante, si la direction est en Entrée alors les même règles s'appliquent, si la direction est en Sortie alors les options sont inversées, en Sortie pour le trafic entrant et en Entrée pour le trafic sortant.
it: Scegli la coda / Interfaccia virtuale solo se è selezionato anche IN. La selezione OUT viene applicata al traffico in uscita dall'interfaccia in cui viene creata la regola, la selezione IN viene applicata al traffico proveniente dall'interfaccia selezionata.%1$sSe si crea una regola mobile, se la direzione è IN si applicano le stesse regole, se la direzione è OUT le selezioni sono invertite, OUT è per l'entrata e IN è per l'uscita.
ko: In이 선택되어 있는 경우에만 Out 큐(queue)/가상 인터페이스를 선택합니다. Out 선택은 규칙이 생성된 인터페이스에서 나가는 트래픽에 적용됩니다. In 선택은 선택한 인터페이스에 들어오는 트래픽에 적용됩니다. %1$sfloating 규칙을 생성하는 경우, 방향이 In인 경우 동일한 규칙이 적용되고, 방향이 Out인 경우 선택이 Out은 수신(incoming)으로 In은 송신(outgoing)으로 반대가 됩니다
nl: Kies de Uit wachtrij / Virtuele interface alleen indien In ook is geselecteerd. De Uit selectie wordt toegepast op verkeer dat de interface verlaat waar de regel is aangemaakt. De In selectie wordt toegepast op verkeer dat binnenkomt op de gekozen interface. %1$sIndien er een zwevende regel wordt aangemaakt dan zal in het geval de In-richting dezelfde regels gelden. Wanneer de de richting Uit is worden de selecties omgedraaid. Uit is voor binnenkomend en In is voor uitgaand.
tr_tr: Out kuyruğunu / Sanal arabirimini yalnızca In seçili ise seçin. Out seçimi kuralın oluşturulduğu arabirimden çıkan trafiğe, In seçimi seçilen arabirime gelen trafiğe uygulanır. %1$s Kayan bir kural oluşturuyorsanız, yön In ise, aynı kurallar geçerlidir, yön Out ise seçimler tersine çevrilir, Out gelen ve In giden içindir.
uk: Виберіть вихідну чергу/віртуальний інтерфейс, лише якщо також вибрано вхідну. Вибір "Вихід" застосовується до трафіку, що виходить з інтерфейсу, де створено правило, вибір "Вхід" застосовується до трафіку, що надходить до вибраного інтерфейсу.%1$sПри створенні плаваючого правила, якщо напрямок "Вхід", застосовуються ті ж правила; якщо напрямок "Вихід", вибори змінюються на протилежні: "Вихід" – для вхідного, а "Вхід" – для вихідного трафіку.
zh_cn: 仅当同时选择“进”时方可选择“出”队列/虚拟接口。“出”选项应用于离开规则创建接口的流量，“进”选项应用于进入所选接口的流量。%1$s若创建浮动规则：当方向为“进”时适用上述规则；当方向为“出”时选项含义反转——“出”对应进入流量，“进”对应离开流量。
zh_tw: 僅當同時選擇了進時，才選擇出站隊列/虛擬接口。出選擇應用於離開創建規則的接口的流量，進選擇應用於進入所選接口的流量。%1$s如果創建一個浮動規則，如果方向是進，則應用相同的規則；如果方向是出，則反轉選擇，出表示進站，進表示出站。

source: Ackqueue / Queue
fr: File Ack/ File
tr_tr: Kabul / Kuyruk
uk: Черга підтвердження / Черга
zh_cn: Ack 队列/队列
zh_tw: Ack隊列/隊列

source: Ackqueue
fr: File Ack
uk: Черга підтвердження
zh_cn: Ack 队列
zh_tw: Ack隊列

source: Default Queue
fr: File par défaut
it: Coda predefinita
ko: 기본 Queue
nl: Standaard Wachtrij
tr_tr: Varsayılan Kuyruk
uk: Типова черга
zh_cn: 默认队列
zh_tw: 默認隊列

source: Choose the Acknowledge Queue only if there is a selected Queue.
fr: Choisir la file "Accepter" seulement s'il existe une file sélectionnée.
it: Scegli la coda di riconoscimento solo se è presente una coda selezionata.
ko: 선택한 큐가 있는 경우에만 승인(Acknowledge) 큐(Queue)를 선택합니다.
nl: Kies de Bevestigings wachtrij alleen als er een geselecteerde Wachtrij is.
tr_tr: Onay Kuyruğunu yalnızca seçili bir Kuyruk varsa seçin.
uk: Виберіть чергу підтвердження, лише якщо вибрано чергу.
zh_cn: 仅当已选择队列时，方可选择确认队列。
zh_tw: 僅當存在選定隊列時才選擇確認隊列。

source: Factory Defaults
fr: Paramètres d'usine
it: Valori di fabbrica
ko: 공장 기본값
nl: Fabrieksinstellingen
tr_tr: Fabrika Varsayılanları
uk: Заводські налаштування
zh_cn: 出厂配置
zh_tw: 出廠重置

source: The system has been reset to factory defaults and is now rebooting. This may take a few minutes, depending on the hardware.
fr: Le système à été restauré en configuration d'usine et va redémarrer. Ceci peut prendre quelques minutes, selon votre matériel.
it: Il sistema è stato riportato ai valori di fabbrica e si sta riavviando. Potrebbe volerci un po' di tempo, in base all'hardware.
ko: 시스템이 공장 기본값으로 재설정되었으며 이제 재부팅 중입니다. 하드웨어에 따라 몇 분 정도 걸릴 수 있습니다.
nl: Het systeem is teruggezet naar de Fabrieksinstellingen en is nu aan het herstarten. Dit kan enkele minuten duren afhankelijk van de hardware.
tr_tr: Sistem fabrika varsayılanlarına sıfırlandı ve şimdi yeniden başlatılıyor. Donanıma bağlı olarak bu işlem birkaç dakika sürebilir.
uk: Систему було скинуто до заводських налаштувань і вона зараз перезавантажується. Це може зайняти кілька хвилин, залежно від апаратного забезпечення.
zh_cn: 系统已恢复出厂默认设置，并正在重启中。这可能需要几分钟时间，具体取决于硬件性能。
zh_tw: 系統已恢復為出廠默認設置，現在正在重新啟動，請稍候................

source: Factory Defaults Reset
fr: Restauration des paramètres d'usine
it: Ripristino configurazione di fabbrica
ko: 공장 기본값 재설정
nl: Terugzetten naar Fabrieksinstellingen
tr_tr: Fabrika Varsayılanlarına Sıfırlama
uk: Скидання до заводських налаштувань
zh_cn: 恢复出厂配置
zh_tw: 恢復出廠默認設置

source: Resetting the system to factory defaults will remove all user configuration and apply the following settings:
fr: La restauration des paramètres d'usine supprimera toutes les configurations utilisateur et mettra en place les paramètres suivants :
it: Il reset del sistema ai valori di fabbrica rimuoverà tutte le configurazioni degli utenti e applicherà i seguenti settaggi:
ko: 시스템을 공장 기본값으로 재설정하면 모든 사용자 구성이 제거되고 다음 설정이 적용됩니다:
nl: Terugzetten van het systeem naar de Fabrieksinstellingen zal alle gebruikersinstellingen verwijderen en de volgende instellingen toepassen:
tr_tr: Sistemi fabrika varsayılanlarına sıfırlamak, tüm kullanıcı yapılandırmasını kaldırır ve aşağıdaki ayarları uygular:
uk: Скидання системи до заводських налаштувань видалить усі конфігурації користувача та застосує наступні налаштування:
zh_cn: 将系统重置为出厂默认值将删除所有用户配置，并恢复以下设置：
zh_tw: 系統重置為出廠默認設置，將刪除所有用戶配置，並恢復以下設置：

source: Reset to factory defaults
fr: Restaurer les paramètres d'usine
it: Ripristina i valori di fabbrica
ko: 공장 기본값으로 재설정
nl: Terugzetten naar Fabrieksinstellingen
tr_tr: Fabrika ayarlarına sıfırla
uk: Скинути до заводських налаштувань
zh_cn: 重置为出厂默认值
zh_tw: 重置為出廠默認設置

source: LAN IP address will be reset to 192.168.1.1
fr: L'adresse IP du LAN sera rétablie à 192.168.1.1
it: L'indirizzo LAN IP verrà ripristinato a 192.168.1.1
ko: LAN IP 주소가 192.168.1.1로 재설정됩니다.
nl: LAN IP adres zal worden teruggezet naar 192.168.1.1
tr_tr: LAN IP adresi 192.168.1.1 olarak sıfırlanacak
uk: IP-адресу LAN буде скинуто до 192.168.1.1
zh_cn: LAN 的 IP 地址将被重置为 192.168.1.1/24
zh_tw: 局域網的IP位址將被重置為192.168.10.1/24

source: System will be configured as a DHCP server on the default LAN interface
fr: Le système sera configuré comme serveur DHCP sur l'interface LAN
it: Il sistema verrà configurato come server DHCP sull'interfaccia LAN di default
ko: 시스템이 기본 LAN 인터페이스에서 DHCP 서버로 구성됩니다.
nl: Systeem zal worden geconfigureerd als DHCP server op de standaard LAN interface
tr_tr: Sistem, varsayılan LAN arayüzünde bir DHCP sunucusu olarak yapılandırılacaktır
uk: Систему буде налаштовано як DHCP-сервер на типовому інтерфейсі LAN
zh_cn: 系统将在默认的 LAN 接口上配置 DHCP 服务器
zh_tw: 系統將在LAN接口上開啟DHCP服務

source: Reboot after changes are installed
fr: Le système redémarrera après mise en place des modifications
it: Riavviare dopo l'applicazione dei cambiamenti
ko: 변경 사항이 설치된 후 재부팅
nl: Herstarten na toepassen van de wijzigingen
tr_tr: Değişiklikler yüklendikten sonra yeniden başlat
uk: Перезавантажити після встановлення змін
zh_cn: 恢复出厂设置将会重新启动系统
zh_tw: 更改後將重新啟動

source: WAN interface will be set to obtain an address automatically from a DHCP server
fr: L'interface WAN sera configurée pour obtenir une adresse depuis un serveur DHCP
it: L'interfaccia WAN verrà configurata in modo da ottenere automaticamente un indirizzo da un server DHCP
ko: WAN 인터페이스가 DHCP 서버에서 자동으로 주소를 가져오도록 설정됩니다.
nl: WAN interface zal worden ingesteld om automatisch een adres op te halen van een DHCP server
tr_tr: WAN arayüzü, bir DHCP sunucusundan otomatik olarak adres alacak şekilde ayarlanacaktır
uk: Інтерфейс WAN буде налаштовано на автоматичне отримання адреси від DHCP-сервера
zh_cn: 将设置 WAN 接口从 DHCP 服务器自动获取地址
zh_tw: WAN接口將設置為自動獲取IP

source: webConfigurator admin username will be reset to 'admin'
fr: L'identifiant du compte administrateur webConfigurator sera réinitialisé à 'admin'
it: Lo username dell'admin webConfigurator verrà ripristinato a 'admin'
ko: webConfigurator 관리자 사용자 이름이 'admin'으로 재설정됩니다.
nl: webConfigurator beheerders-gebruikersnaam zal worden teruggezet naar 'admin'
tr_tr: webConfigurator yönetici kullanıcı adı 'admin' olarak sıfırlanacak
uk: Ім'я користувача адміністратора webConfigurator буде скинуто до 'admin'
zh_cn: web 配置管理员用户名将被重置为“admin”。
zh_tw: web管理員用戶名將被重置為「admin」

source: webConfigurator admin password will be reset to '%s'
fr: Le mot de passe administrateur webConfigurator sera réinitialisé à '%s'
it: La password dell'admin webConfigurator verrà ripristinata a '%s'
ko: webConfigurator 관리자 암호가 '%s'로 재설정됩니다.
nl: webConfigurator beheerders-wachtwoord zal worden teruggezet naar '%s'
tr_tr: webConfigurator yönetici şifresi ' %s ' olarak sıfırlanacak
uk: Пароль адміністратора webConfigurator буде скинуто до '%s'
zh_cn: web 配置 admin 密码将被重置为“%s”。
zh_tw: web管理員密碼將被重置為 '%s'

source: Are you sure you want to proceed?
fr: Êtes-vous certain de vouloir poursuivre ?
it: Sicuro di voler procedere?
ko: 계속 진행하시겠습니까?
nl: Weet u zeker dat u door wilt gaan?
tr_tr: Devam etmek istediğinizden emin misiniz?
uk: Ви впевнені, що бажаєте продовжити?
zh_cn: 您确定要继续吗？
zh_tw: 確定要繼續嗎？

source: Perform a factory reset
fr: Revenir aux paramètres d'usine
it: Ripristina i valori di fabbrica
ko: 공장 초기화 수행
nl: Voer een reset naar Fabrieksinstellingen uit
tr_tr: Fabrika ayarlarına sıfırlama
uk: Виконати скидання до заводських налаштувань
zh_cn: 执行恢复出厂设置
zh_tw: 執行出廠重置

source: Factory Reset
fr: Paramètres d'usine
it: Ripristino dei valori di fabbrica
ko: 공장 초기화
nl: Terugzetten naar Fabrieksinstellingen
tr_tr: Fabrika ayarları
uk: Скидання до заводських налаштувань
zh_cn: 恢复出厂设置
zh_tw: 出廠重置

source: Return to the dashboard
fr: Retour au tableau de bord
it: Torna alla dashboard
ko: 대시보드로 돌아가기
nl: Terugkeren naar het dashboard
tr_tr: Gösterge tablosuna dön
uk: Повернутися до приладової панелі
zh_cn: 返回仪表盘
zh_tw: 返回到儀表大廳

source: Keep Configuration
fr: Conserver la configuration actuelle
it: Mantieni la configurazione
ko: 구성 유지
nl: Behoud Configuratie
tr_tr: Yapılandırmayı Koru
uk: Зберегти конфігурацію
zh_cn: 保持现有配置
zh_tw: 保留配置

source: Destination Server
fr: Serveur de destination
it: Server di destinazione
ko: 대상 서버
nl: Doelserver
tr_tr: Hedef Sunucu
uk: Сервер призначення
zh_cn: 目标服务器
zh_tw: 目標伺服器

source: Destination Server IP address %s is not a valid IPv6 address.
fr: L'adresse IP de destination %s n'est pas une adresse IPv6 valide.
it: L'IP address %s del server di destinazione non è un indirizzo IPv6 valido
ko: 대상 서버 IP 주소 %s이(가) 올바른 IPv6 주소가 아닙니다.
nl: IP adres van Doelserver %s is geen geldig IPv6 adres.
tr_tr: Hedef Sunucu IP adresi %s geçerli bir IPv6 adresi değil.
uk: IP-адреса сервера призначення %s не є дійсною адресою IPv6.
zh_cn: 目标服务器 IP 地址 %s 是无效的 IPv6 地址。
zh_tw: 目標伺服器IP位址%s不是有效的IPv6地址。

source: DHCPv6 Relay
fr: Relais DHCPv6
ko: DHCPv6 릴레이
tr_tr: DHCPv6 Rölesi
uk: Ретранслятор DHCPv6
zh_cn: DHCPv6 中继（Relay）
zh_tw: DHCPv6中繼

source: DHCPv6 Server is currently enabled. Cannot enable the DHCPv6 Relay service while the DHCPv6 Server is enabled on any interface.
fr: Le serveur DHCPv6 est actuellement activé. Impossible d'activer le relais DHCPv6 tant que le serveur DHCPv6 est actif sur une interface.
it: DHCPv6 Server è attualmente abilitato. Impossibile abilitare il servizio di inoltro DHCPv6 mentre il server DHCPv6 è abilitato su qualsiasi interfaccia.
ko: DHCPv6 서버가 현재 사용하도록 설정되어 있습니다. DHCPv6 서버가 아무 인터페이스에서 활성화된 동안에는 DHCPv6 릴레이 서비스를 사용하도록 설정할 수 없습니다.
nl: DHCPv6 Server is momenteel ingeschakeld. DHCPv6 Relay service kan niet worden ingeschakeld terwijl de DHCPv6 Server is ingeschakeld op een van de interfaces.
tr_tr: DHCPv6 Sunucusu şu anda etkin. DHCPv6 Sunucusu herhangi bir arabirimde etkinken DHCPv6 Geçiş hizmeti etkinleştirilemiyor.
uk: DHCPv6-сервер наразі увімкнений. Неможливо ввімкнути службу ретрансляції DHCPv6, поки DHCPv6-сервер увімкнений на будь-якому інтерфейсі.
zh_cn: 当前已启用 DHCPv6 服务器。在有接口启用 DHCPv6 服务器的情况下，无法同时启用 DHCPv6 中继服务。
zh_tw: DHCPv6伺服器當前已啟用。在任何接口上啟用DHCPv6伺服器時，將無法再啟用DHCPv6中繼服務。

source: DHCPv6 Relay Configuration
fr: Configuration de relais DHCPv6
it: Configurazione DHCPv6 Relay
ko: DHCPv6 릴레이 구성
nl: DHCPv6 Relay Configuratie
tr_tr: DHCPv6 Röle Yapılandırması
uk: Конфігурація ретранслятора DHCPv6
zh_cn: DHCPv6 中继配置
zh_tw: DHCPv6中繼配置

source: Interfaces without an IPv6 address will not be shown.
fr: Les interfaces sans adresse IPv6 ne seront pas affichées.
it: Le interfacce senza un indirizzo IPv6 non verranno mostrate.
ko: IPv6 주소가 없는 인터페이스는 표시되지 않습니다.
nl: Interfaces zonder een IP adres worden niet weergegeven.
tr_tr: IPv6 adresi olmayan arabirimler gösterilmez.
uk: Інтерфейси без адреси IPv6 не відображатимуться.
zh_cn: 不显示未配置 IPv6 地址的接口。
zh_tw: 不顯示沒有IPv6地址的接口。

source: If this is checked, the DHCPv6 relay will append the circuit ID (%s interface number) and the agent ID to the DHCPv6 request.
fr: Si ce paramètre est coché, le relais DHCPv6 va ajouter l'ID du circuit (%s numéro d'interface) et l'ID de l'agent à la requête DHCPv6.
it: Se è selezionato, il DHCPv6 Relay aggiungerà l'ID del circuito (numero di interfaccia %s) e l'ID agente alla richiesta DHCPv6.
ko: 이 옵션을 선택하면 DHCPv6 릴레이가 회로 ID(%s 인터페이스 번호)와 에이전트 ID를 DHCPv6 요청에 추가합니다.
nl: Wanneer dit is aangevinkt zal de DHCPv6 relay het cicuit ID (%s interface nummer) en agent ID aan het DHCPv6 verzoek toevoegen.
tr_tr: Bu işaretlenirse, DHCPv6 rölesi devre kimliğini ( %s arabirim numarası) ve aracı kimliğini DHCPv6 isteğine ekler.
uk: Якщо цей параметр увімкнено, ретранслятор DHCPv6 додасть ідентифікатор ланцюга (номер інтерфейсу %s) та ідентифікатор агента до запиту DHCPv6.
zh_cn: 若勾选此项，DHCPv6 中继将在 DHCPv6 请求中添加线路 ID（%s 接口编号）与代理 ID。
zh_tw: 選中此項，DHCPv6中繼會將線路ID (%s接口編號)和代理ID附加到DHCPv6請求。

source: This is the IPv6 address of the server to which DHCPv6 requests are relayed.
fr: Ceci est l'adresse IPv6 du serveur vers lequel les requêtes DHCPv6 sont redirigées.
it: Questo è l'indirizzo IPv6 del server a cui vengono inoltrate le richieste DHCPv6.
ko: DHCPv6 요청이 전송되는 서버의 IPv6 주소입니다.
nl: Dit is het IPv6 adres van de server waarnaar DHCPv6 verzoeken worden ge-relayed.
tr_tr: Bu, DHCPv6 isteklerinin aktarıldığı sunucunun IPv6 adresidir.
uk: Це IPv6-адреса сервера, на який ретранслюються запити DHCPv6.
zh_cn: 此为 DHCPv6 请求被中转的目标服务器 IPv6 地址。
zh_tw: 這是DHCPv6請求中繼伺服器的IPv6地址。

source: Changing the Hardware Checksum setting requires a system reboot.
uk: Зміна налаштування апаратної контрольної суми вимагає перезавантаження системи.
zh_cn: 修改硬件校验和设置需要重启系统。
zh_tw: 更改硬體校驗和設置需要重新引導系統。

source: Reboot now?
uk: Перезавантажити зараз?
zh_cn: 现在就重启？
zh_tw: 現在重啟？

source: IPv6 Options
fr: Options IPv6
it: Opzioni IPv6
ko: IPv6 옵션
nl: IPv6 opties
tr_tr: IPv6 Seçenekleri
uk: Опції IPv6
zh_cn: IPv6 选项
zh_tw: IPv6選項

source: Allow IPv6
fr: Permettre IPv6
it: Permetti IPv6
ko: IPv6 허용
nl: Sta IPv6 toe
tr_tr: IPv6'ya izin ver
uk: Дозволити IPv6
zh_cn: 放行 IPv6
zh_tw: 允許IPv6

source: NOTE: This does not disable any IPv6 features on the firewall, it only blocks traffic.
fr: NOTE : ceci ne désactive aucune fonctionnalité liée à l'IPv6, mais bloque uniquement le trafic.
it: NOTA: ciò non disabilita alcuna funzionalità IPv6 sul firewall, blocca solo il traffico.
ko: 참고: 방화벽에서 IPv6 기능을 비활성화 하지않고 트래픽만 차단합니다.
nl: OPMERKING: Dit schakelt niet de IPv6 mogelijkheden van de firewall uit, het blokkeert alleen het verkeer.
tr_tr: NOT: Bu, güvenlik duvarındaki hiçbir IPv6 özelliğini devre dışı bırakmaz, yalnızca trafiği engeller.
uk: ПРИМІТКА: Це не вимикає жодних функцій IPv6 на міжмережевому екрані, це лише блокує трафік.
zh_cn: 注意：此操作不会禁用防火墙上的任何 IPv6 功能，仅会阻塞流量。
zh_tw: 注意：這不會禁用防火牆上的任何IPv6功能，它只阻止流量。

source: IPv6 over IPv4 Tunneling
fr: IPv6 sur tunnel IPv4
it: IPv6 su tunnel IPv4
ko: IPv4 터널링을 통한 IPv6
tr_tr: IPv4 Tüneli üzerinden IPv6
uk: Тунелювання IPv6 через IPv4
zh_cn: 6in4 隧道
zh_tw: IPv6使用IPv4隧道

source: These options create an RFC 2893 compatible mechanism for IPv4 NAT encapsulation of IPv6 packets, that can be used to tunnel IPv6 packets over IPv4 routing infrastructures. IPv6 firewall rules are %1$salso required%2$s, to control and pass encapsulated traffic.
fr: Ces options créent un mécanisme compatible RFC 2893 pour l'encapsulation IPv4 NAT des paquets IPv6, qui peut être utilisé pour forcer les paquets IPv6 dans un tunnel sur les infrastructures de routage IPv4. Les règles du pare-feu IPv6 sont %1$s aussi requis %2$s, pour contrôler et transmettre le trafic encapsulé.
it: Queste opzioni creano un meccanismo compatibile RFC 2893 per l'incapsulamento NAT IPv4 di pacchetti IPv6, che può essere utilizzato per tunnelare i pacchetti IPv6 su infrastrutture di routing IPv4. Le regole del firewall IPv6 sono %1$sanche richieste%2$s, per controllare e passare il traffico incapsulato.
ko: 이러한 옵션은 IPv4 패킷 라우팅을 통해 IPv6 패킷을 터널링하는 데 사용할 수있는 IPv6 패킷의 IPv4 NAT 캡슐화를위한 RFC 2893 호환 메커니즘을 만듭니다. 캡슐화 된 트래픽을 제어하고 전달하기 위해 IPv6 방화벽 규칙이 %1$s 또한 %2$s 요구됩니다.
nl: Deze optie maakt een RFC 2893-compatibel mechanisme voor IPv4 NAT-inkapseling van IPv6-pakketten, die kan worden gebruikt om IPv6-pakketten te tunnelen via IPv4-routering-infrastructuren. IPv6-firewallregels zijn %1$sook nodig%2$s, om het ingekapseld verkeer te controleren en door te geven.
tr_tr: Bu seçenekler IPv6 paketlerinin IPv4 NAT kapsüllenmesi için IPv4 yönlendirme altyapıları üzerinden IPv6 paketlerini tünellemek için kullanılabilen RFC 2893 uyumlu bir mekanizma oluşturur. IPv6 güvenlik duvarı kuralları, kapsüllenmiş trafiği denetlemek ve iletmek için %1$s gereklidir.
uk: Ці опції створюють механізм, сумісний з RFC 2893, для інкапсуляції пакетів IPv6 в IPv4 NAT, який може бути використаний для тунелювання пакетів IPv6 через маршрутизуючі інфраструктури IPv4. Правила міжмережевого екрану IPv6 також %1$sпотрібні%2$s для контролю та передачі інкапсульованого трафіку.
zh_cn: 此选项创建符合 RFC 2893 标准的 IPv4 NAT 封装 IPv6 数据包机制，可用于在 IPv4 路由基础设施上隧道传输 IPv6 数据包。需同时配置 IPv6 防火墙规则 %1$s以控制和放行封装流量%2$s。
zh_tw: 該選項為IPv6數據包的IPv4 NAT封裝創建了一個RFC 2893兼容機制，可用於通過IPv4路由設備對IPv6數據包進行隧道傳輸。 IPv6防火牆%1$s規則%2$s也需要，以控制並傳遞封裝的流量。

source: IPv4 address of Tunnel Peer
fr: Adresse IPv4 du pair de tunnel
it: Indirizzo IPv4 del Tunnel Peer
ko: 터널 피어의 IPv4 주소
nl: IPv4 adres van Tunnel Peer
tr_tr: Tünel Eşinin IPv4 adresi
uk: IPv4-адреса тунельного партнера
zh_cn: 隧道对端 IPv4 地址
zh_tw: 隧道遠程端點的IPv4地址

source: Prefer IPv4 over IPv6
fr: Préférer IPv4 sur IPv6
it: Preferisci IPv4 rispetto IPv6
ko: IPv6 보다 IPv4를 선호
nl: Geef IPv4 voorkeur boven IPv6
tr_tr: IPv6 yerine IPv4 tercih et
uk: Перевага IPv4 над IPv6
zh_cn: 首选 4in6
zh_tw: 首選IPv4
