Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: A valid remote gateway IPv4 address must be specified or protocol needs to be changed to IPv6
fr: Une adresse IPv4 de passerelle à distance valide doit être spécifiée ou le protocole doit être changé en IPv6
it: È necessario specificare un indirizzo IPv4 del gateway remoto valido o il protocollo deve essere modificato in IPv6
ko: 올바른 원격 게이트웨이 IPv4 주소를 지정하거나 프로토콜을 IPv6으로 변경해야 합니다.
nl: Er moet een geldig externe-gateway IPv4 adres worden opgegeven of het protocol moet worden gewijzigd naar IPv6.
tr_tr: Geçerli bir uzak ağ geçidi IPv4 adresi belirtilmelidir veya protokolün IPv6 olarak değiştirilmesi gerekir
uk: Має бути вказана дійсна адреса IPv4 віддаленого шлюзу або протокол має бути змінений на IPv6
zh_cn: 必须指定有效的远程网关 IPv4 地址，或者将协议更改为 IPv6
zh_tw: 必須指定有效的遠程網關IPv4地址，或者將協議更改為IPv6

source: A valid remote gateway IPv6 address must be specified or protocol needs to be changed to IPv4
fr: Une adresse IPv6 de passerelle à distance valide doit être spécifiée ou le protocole doit être changé en IPv4
it: È necessario specificare un indirizzo IPv6 del gateway remoto valido o il protocollo deve essere modificato in IPv4
ko: 올바른 원격 게이트웨이 IPv6 주소를 지정하거나 프로토콜을 IPv4로 변경해야 합니다.
nl: Er moet een geldig externe-gateway IPv6 adres worden opgegeven of het protocol moet worden gewijzigd naar IPv4.
tr_tr: Geçerli bir uzak ağ geçidi IPv6 adresi belirtilmelidir veya protokolün IPv4 olarak değiştirilmesi gerekir
uk: Має бути вказана дійсна адреса IPv6 віддаленого шлюзу або протокол має бути змінений на IPv4
zh_cn: 必须指定有效的远程网关 IPv6 地址，或者将协议更改为 IPv4
zh_tw: 必須指定有效的遠程網關IPv6地址，或者將協議更改為IPv4

source: The IKE port number is invalid.
uk: Номер порту IKE недійсний.
zh_cn: IKE 端口号无效。
zh_tw: IKE埠號無效。

source: The NAT-T port number is invalid.
uk: Номер порту NAT-T недійсний.
zh_cn: NAT-T 端口号无效。
zh_tw: NAT-T 埠號無效。

source: IKE and NAT-T port numbers must be different.
uk: Номери портів IKE та NAT-T мають бути різними.
zh_cn: IKE 与 NAT-T 的端口号必须不同。
zh_tw: IKE和NAT-T埠號必須不同。

source: The remote gateway "%1$s" is already used by phase1 "%2$s".
fr: La passerelle distante « %1$s » est déjà utilisée par la phase 1 "%2$s".
it: Il gateway remoto "%1$s" è già utilizzato da phase1 "%2$s".
ko: 원격 게이트웨이 "%1$s"는 이미 1단계 "%2$s"에서 사용되고 있습니다.
nl: De externe-gateway "%1$s" is al in gebruik door phase1 "%2$s".
tr_tr: " %1$s " uzak ağ geçidi zaten " %2$s " fazı 1 tarafından kullanılıyor.
uk: Віддалений шлюз "%1$s" вже використовується фазою 1 "%2$s".
zh_cn: 远程网关 "%1$s" 已经由阶段1"%2$s"使用 。
zh_tw: 遠程網關"%1$s"已經由階段1"%2$s"使用 。

source: The remote gateway "0.0.0.0" or "::" address can only be used with "Responder Only".
uk: Адреса віддаленого шлюзу "0.0.0.0" або "::" може використовуватися лише з "Тільки відповідач".
zh_cn: 远程网关地址 "0.0.0.0" 或 "::" 只能与“仅响应者”模式一起使用。
zh_tw: 遠程網關「0.0.0.0」或「::」地址只能與「僅響應者」一起使用。

source: The remote gateway "0.0.0.0" or "::" address can not be used with IP address peer identifier.
uk: Адреса віддаленого шлюзу "0.0.0.0" або "::" не може використовуватися з ідентифікатором піра у вигляді IP-адреси.
zh_cn: 远程网关地址 "0.0.0.0" 或 "::" 不能与 IP 地址对等体标识一起使用。
zh_tw: 遠程網關「0.0.0.0」或「::」地址不能與IP位址對等標識符一起使用。

source: Please enter an address for 'My Identifier'
fr: Veuillez saisir une adresse pour « Mon identifiant »
it: Per favore inserisci un indirizzo per "Il mio identificatore"
ko: '내 식별자'의 주소를 입력하십시오.
nl: Geef een adres op voor 'My Identifier'
tr_tr: Lütfen 'Kimliğim' için bir adres girin
uk: Будь ласка, введіть адресу для 'Мій ідентифікатор'
zh_cn: 请为“我的标识”输入一个地址
zh_tw: 請輸入「本地ID類型」的IP位址

source: Please enter a keyid tag for 'My Identifier'
fr: Entrez une étiquette de touche pour 'Mon identifiant'
it: Inserisci un tag keyid per "Il mio identificatore"
ko: '내 식별자'의 키 ID 태그를 입력하십시오.
nl: Geef een SleutelID tag op voor 'My Identifier'
tr_tr: Lütfen 'Kimliğim' için bir anahtar kelime etiketi girin
uk: Будь ласка, введіть тег keyid для 'Мій ідентифікатор'
zh_cn: 请为“我的标识”输入 keyid 标签
zh_tw: 請輸入「本地ID類型」的keyID標識

source: Please enter a fully qualified domain name for 'My Identifier'
fr: Veuillez saisir un nom de domaine pleinement qualifié pour « Mon identifiant »
it: Inserisci un nome di dominio completo per "Il mio identificatore"
ko: '내 식별자'에 대해 정규화된 도메인 이름을 입력하십시오.
nl: Geef een volledig gekwalificeerde domeinnaam op voor 'My Identifier'
tr_tr: Lütfen 'Kimliğim' için tam bir alan adı girin
uk: Будь ласка, введіть повне доменне ім'я для 'Мій ідентифікатор'
zh_cn: 请为“我的标识”输入完整限定域名 (FQDN)
zh_tw: 請輸入「本地ID類型」的FQDN

source: Please enter a user and fully qualified domain name for 'My Identifier'
fr: Veuillez saisir un utilisateur et un nom de domaine pleinement qualifié pour « Mon identifiant »
it: Inserisci un nome utente e un nome di dominio completo per "Il mio identificatore"
ko: '내 식별자'에 대한 사용자 및 정규화된 도메인 이름을 입력하십시오.
nl: Geef een gebruiker en volledig gekwalificeerde domeinnaam op voor 'My Identifier'
tr_tr: Lütfen 'Tanımlayıcım' için bir kullanıcı ve tam etki alanı adı girin
uk: Будь ласка, введіть ім'я користувача та повне доменне ім'я для 'Мій ідентифікатор'
zh_cn: 请为“我的标识”输入用户和完整限定域名 (FQDN)
zh_tw: 請輸入「本地ID類型」的用戶FQDN

source: Please enter a dynamic domain name for 'My Identifier'
fr: Veuillez saisir un nom de domaine dynamique pour « Mon identifiant »
it: Inserisci un nome di dominio dinamico per "Il mio identificatore"
ko: '내 식별자'의 다이나믹 도메인 이름을 입력하십시오.
nl: Geef een dynamische domeinnaam op voor 'My Identifier'
tr_tr: Lütfen 'Kimliğim' için dinamik bir alan adı girin
uk: Будь ласка, введіть динамічне доменне ім'я для 'Мій ідентифікатор'
zh_cn: 请为“我的标识”输入动态域名。
zh_tw: 請輸入「本地ID類型」的DDNS

source: A valid IP address for 'My identifier' must be specified.
fr: Une adresse IP valide doit être spécifiée pour « Mon identifiant ».
it: Deve essere specificato un indirizzo IP valido per "Il mio identificatore".
ko: '내 식별자'에 대한 올바른 IP 주소를 지정해야 합니다.
nl: Er moet een geldig IP-adres voor 'My Identifier' worden opgegeven.
tr_tr: 'Tanımlayıcım' için geçerli bir IP adresi belirtilmelidir.
uk: Має бути вказана дійсна IP-адреса для 'Мій ідентифікатор'.
zh_cn: 必须为“我的标识”指定有效的 IP 地址。
zh_tw: 必須為「本地ID類型」指定一個有效的IP位址。

source: A valid domain name for 'My identifier' must be specified.
fr: Un nom de domaine valide doit être spécifié pour « Mon identifiant ».
it: Deve essere specificato un nome di dominio valido per "My Identifier".
ko: '내 식별자'에 대한 올바른 도메인 이름을 지정해야 합니다.
nl: Er moet een geldige domeinnaam voor 'My Identifier' worden opgegeven.
tr_tr: 'Tanımlayıcım' için geçerli bir alan adı belirtilmelidir.
uk: Має бути вказане дійсне доменне ім'я для 'Мій ідентифікатор'.
zh_cn: 必须为“我的标识”指定有效的域名。
zh_tw: 必須為「本地ID類型」指定一個有效的域名。

source: A valid FQDN for 'My identifier' must be specified.
fr: Un nom de domaine pleinement qualifié (« FQDN ») doit être spécifié pour « Mon identifiant ».
it: È necessario specificare un nome di dominio completo valido per "Il mio identificatore".
ko: '내 식별자'에 올바른 FQDN을 지정해야 합니다.
nl: Er moet een geldige FQDN voor 'My Identifier' worden opgegeven.
tr_tr: 'Tanımlayıcım' için geçerli bir FQDN belirtilmelidir.
uk: Має бути вказаний дійсний FQDN для 'Мій ідентифікатор'.
zh_cn: 必须为“我的标识”指定有效的完整限定域名 (FQDN)。
zh_tw: 必須為「本地ID類型」指定一個有效的FQDN。

source: A valid User FQDN in the form of user@my.domain.com for 'My identifier' must be specified.
fr: Un nom de domaine utlilisateur pleinement qualifié (« FQDN ») doit être spécifié pour « Mon identifiant ».
it: Deve essere specificato un FQDN utente valido sotto forma di user@my.domain.com per 'Il mio identificatore'.
ko: '내 식별자'에 대해 user@my.domain.com 형식의 유효한 사용자 FQDN을 지정해야 합니다.
nl: Er moet een geldige Gebruiker FQDN in het formaat user@my.domain.com worden opgegeven voor 'My identifier'.
tr_tr: 'Tanımlayıcım' için user@my.domain.com biçiminde geçerli bir Kullanıcı FQDN'si belirtilmelidir.
uk: Має бути вказаний дійсний User FQDN у форматі user@my.domain.com для 'Мій ідентифікатор'.
zh_cn: 必须为“我的标识”指定有效的用户 FQDN，格式如 user@my.domain.com。
zh_tw: 必須為「本地ID類型」指定有效的用戶FQDN，格式為user@my.domain.com。

source: A valid Dynamic DNS address for 'My identifier' must be specified.
fr: Une adresse DNS dynamique valide doit être spécifiée pour « Mon identifiant ».
it: Deve essere specificato un indirizzo DNS dinamico valido per "Il mio identificatore".
ko: '내 식별자'에 올바른 동적 DNS 주소를 지정해야 합니다.
nl: Er moet een geldig Dynamisch DNS-adres voor 'My Identifier' worden opgegeven.
tr_tr: 'Tanımlayıcım' için geçerli bir Dinamik DNS adresi belirtilmelidir.
uk: Має бути вказана дійсна адреса Dynamic DNS для 'Мій ідентифікатор'.
zh_cn: 必须为“我的标识”指定有效的 DDNS 地址。
zh_tw: 必須為「本地ID類型」指定有效的DDNS地址。

source: Please enter an address for 'Peer Identifier'
fr: Entrez une adresse pour 'Identifiant de pair'
it: Si prega di inserire un indirizzo per 'Peer Identifier'
ko: '피어(Peer) 식별자' 주소를 입력하십시오.
nl: Geef een adres op voor 'Peer Identifier'
tr_tr: Lütfen 'Akran Kimliği' için bir adres girin
uk: Будь ласка, введіть адресу для 'Ідентифікатор піра'
zh_cn: 请为“对端标识”输入地址。
zh_tw: 請輸入「遠端ID類型」的IP位址

source: Please enter a keyid tag for 'Peer Identifier'
fr: Entrez une étiquette de clé pour 'Identifiant de pair'
it: Inserisci un tag keyid per 'Peer Identifier'
ko: '주체 식별자'에 대한 키id 태그를 입력하십시오.
nl: Geef een SleutelID tag op voor 'Peer Identifier'
tr_tr: Lütfen 'Akran Kimliği' için bir anahtar kelime etiketi girin
uk: Будь ласка, введіть тег keyid для 'Ідентифікатор піра'
zh_cn: 请为“对端标识”输入 keyid 标签。
zh_tw: 請輸入「遠端ID類型」的keyID標識

source: Please enter a fully qualified domain name for 'Peer Identifier'
fr: Entrez un nom de domaine complet pour 'Identifiant de pair'
it: Inserisci un nome di dominio completo per "Peer Identifier"
ko: 'Peer 식별자'에 대한 정규화된 도메인 이름을 입력하십시오.
nl: Geef een volledig gekwalificeerde domeinnaam op voor 'Peer Identifier'
tr_tr: Lütfen 'Akran Kimliği' için tam bir alan adı girin
uk: Будь ласка, введіть повне доменне ім'я для 'Ідентифікатор піра'
zh_cn: 请为“对端标识”输入完整限定域名 (FQDN)
zh_tw: 請輸入「遠端ID類型」的FQDN

source: Please enter a user and fully qualified domain name for 'Peer Identifier'
fr: Entrez un utilisateur et un nom de domaine complet pour 'Identifiant de pair'
it: Inserisci un nome utente e un nome di dominio completo per "Peer Identifier"
ko: 'Peer 식별자'에 대한 사용자 및 정규화된 도메인 이름을 입력하십시오.
nl: Geef een gebruiker en volledig gekwalificeerde domeinnaam op voor 'Peer Identifier'
tr_tr: Lütfen 'Akran Kimliği' için bir kullanıcı ve tam alan adı girin
uk: Будь ласка, введіть ім'я користувача та повне доменне ім'я для 'Ідентифікатор піра'
zh_cn: 请为“对端标识”输入用户和完整限定域名 (FQDN)。
zh_tw: 請輸入'遠端ID類型「的用戶FQDN

source: A valid IP address for 'Peer identifier' must be specified.
fr: Une adresse IP valide pour 'Identificateur de pair' doit être spécifiée.
it: Deve essere specificato un indirizzo IP valido per 'Peer identifier'.
ko: 'Peer 식별자'에 대한 올바른 IP 주소를 지정해야 합니다.
nl: Er moet een geldig IP-adres voor 'Peer Identifier' worden opgegeven.
tr_tr: 'Eş kimliği' için geçerli bir IP adresi belirtilmelidir.
uk: Має бути вказана дійсна IP-адреса для 'Ідентифікатор піра'.
zh_cn: 必须为“对端标识”指定有效的 IP 地址。
zh_tw: 必須為'遠端ID類型「指定一個有效的IP位址。

source: A valid domain name for 'Peer identifier' must be specified.
fr: Un nom de domaine valide pour 'Identificateur de pair' doit être spécifié.
it: Deve essere specificato un nome di dominio valido per 'Peer identifier'.
ko: '피어 식별자'에 대한 올바른 도메인 이름을 지정해야 합니다.
nl: Er moet een geldige domeinnaam voor 'Peer Identifier' worden opgegeven.
tr_tr: 'Eş kimliği' için geçerli bir alan adı belirtilmelidir.
uk: Потрібно вказати дійсне доменне ім'я для 'ідентифікатора партнера'.
zh_cn: 必须为 “对等标识符” 指定有效的域名。
zh_tw: 必須為'遠端ID類型「指定一個有效的域名。

source: A valid FQDN for 'Peer identifier' must be specified.
fr: Un FQDN valide pour 'Identificateur de pair' doit être spécifié.
it: Deve essere specificato un FQDN valido per 'Peer identifier'.
ko: '피어 식별자'에 올바른 FQDN을 지정해야 합니다.
nl: Er moet een geldig FQDN voor 'Peer Identifier' worden opgegeven.
tr_tr: 'Eş tanımlayıcısı' için geçerli bir FQDN belirtilmelidir.
uk: Потрібно вказати дійсний FQDN для 'ідентифікатора партнера'.
zh_cn: 必须为“对端标识”指定有效的完整限定域名 (FQDN)。
zh_tw: 必須為「遠端ID類型」指定有效的FQDN。

source: A valid User FQDN in the form of user@my.domain.com for 'Peer identifier' must be specified.
fr: Un FQDN utilisateur valide sous la forme de user@my.domain.com pour 'Identificateur de pair' doit être spécifié.
it: Deve essere specificato un FQDN utente valido sotto forma di user@my.domain.com per 'Peer identifier'.
ko: '피어(Peer) 식별자'에 대해 user@my.domain.com 형식의 유효한 사용자 FQDN을 지정해야 합니다.
nl: Er moet een geldige Gebruiker FQDN in het formaat user@my.domain.com worden opgegeven voor 'Peer identifier'.
tr_tr: 'Eş tanımlayıcı' için kullanici@alanadim.com biçiminde geçerli bir Kullanıcı FQDN'si belirtilmelidir.
uk: Потрібно вказати дійсний User FQDN у вигляді user@my.domain.com для 'ідентифікатора партнера'.
zh_cn: 必须为“对端标识”指定有效的用户 FQDN，形如 user@my.domain.com。
zh_tw: 必須為「遠端ID類型」指定有效的用戶FQDN，格式為user@my.domain.com。

source: A numeric value must be specified for DPD delay.
fr: Une valeur numérique doit être spécifiée pour le retard DPD.
it: È necessario specificare un valore numerico per il ritardo DPD.
ko: DPD 지연에 대해 숫자 값을 지정해야 합니다.
nl: Er moet een numerieke waarde worden opgegeven voor DPD vertraging.
tr_tr: DPD gecikmesi için sayısal bir değer belirtilmelidir.
uk: Потрібно вказати числове значення для затримки DPD.
zh_cn: 必须为 DPD 延迟指定数值。
zh_tw: 必須為DPD延遲指定一個數值。

source: A numeric value must be specified for DPD retries.
it: È necessario specificare un valore numerico per i tentativi DPD.
ko: DPD 재시도에는 숫자 값을 지정해야 합니다.
nl: Er moet een numerieke waarde worden opgegeven voor DPD nieuwe pogingen.
tr_tr: DPD yeniden denemeleri için sayısal bir değer belirtilmelidir.
uk: Потрібно вказати числове значення для повторних спроб DPD.
zh_cn: 必须为 DPD 重试指定数值。
zh_tw: 必須為DPD重試指定一個數值。

source: A numeric value must be specified for TFC bytes.
fr: Une valeur numérique doit être spécifiée pour les octets TFC.
it: È necessario specificare un valore numerico per i byte TFC.
ko: TFC 바이트에는 숫자 값을 지정해야 합니다.
nl: Er moet een numerieke waarde worden opgegeven voor TFC bytes.
tr_tr: TFC baytları için sayısal bir değer belirtilmelidir.
uk: Потрібно вказати числове значення для байтів TFC.
zh_cn: 必须为 TFC 字节指定数值。
zh_tw: 必須為TFC字節指定一個數值。

source: Valid arguments for IKE type are v1, v2 or auto
fr: Les arguments valides pour le type d'IKE sont v1, v2 ou auto
it: Gli argomenti validi per il tipo IKE sono v1, v2 o auto
ko: IKE 유형에 유효한 인수는 v1, v2 또는 자동입니다.
nl: Geldige argumenten voor IKE-type zijn v1, v2 of auto
tr_tr: IKE türü için geçerli bağımsız değişkenler v1, v2 veya otomatik
uk: Дійсні аргументи для типу IKE: v1, v2 або auto
zh_cn: IKE 类型的有效参数为 v1、v2 或自动（auto）
zh_tw: IKE類型的有效參數是v1，v2或auto

source: Encryption Algorithm AES-GCM can only be used with IKEv2
fr: Algorithme de cryptage AES-GCM ne peut être utilisé qu'avec IKEv2
it: Algoritmo di crittografia AES-GCM può essere utilizzato solo con IKEv2
ko: 암호화 알고리즘 AES-GCM은 IKEv2에서만 사용할 수 있습니다.
nl: Encryptie Algoritme AES-GCM kan alleen worden gebruikt met IKEv2
tr_tr: Şifreleme Algoritması AES-GCM yalnızca IKEv2 ile kullanılabilir
uk: Алгоритм шифрування AES-GCM може бути використаний лише з IKEv2.
zh_cn: 加密算法 AES-GCM 仅能与 IKEv2 一起使用
zh_tw: 加密算法AES-GCM只能與IKEv2一起使用

source: A valid RADIUS server must be selected for user authentication on the Mobile Clients tab in order to set EAP-RADIUS as the authentication method.
fr: Un serveur RADIUS valide doit être sélectionné pour l'authentification de l'utilisateur sur l'onglet Clients mobiles afin de définir EAP-RADIUS comme méthode d'authentification.
it: Un server RADIUS valido deve essere selezionato per l'autenticazione dell'utente nella scheda Client mobili per impostare EAP-RADIUS come metodo di autenticazione.
ko: EAP-RADIUS를 인증 방법으로 설정하려면 모바일 클라이언트 탭에서 사용자 인증을 위해 유효한 RADIUS 서버를 선택해야 합니다.
nl: Er moet een geldige RADIUS server voor gebruikersauthenticatie worden geselecteerd op de Mobiele Clients tab om EAP-RADIUS in te kunnen stellen als de Authenticatiemethode.
tr_tr: EAP-RADIUS'u kimlik doğrulama yöntemi olarak ayarlamak için, Mobil İstemciler sekmesinde kullanıcı kimlik doğrulaması için geçerli bir RADIUS sunucusu seçilmelidir.
uk: Потрібно вибрати дійсний сервер RADIUS для автентифікації користувачів на вкладці 'Мобільні клієнти', щоб встановити EAP-RADIUS як метод автентифікації.
zh_cn: 要将 EAP-RADIUS 设置为认证方式，必须在“移动客户端”选项卡中选择有效的 RADIUS 服务器用于用户认证。
zh_tw: 必須在「移動客戶端」選項卡上選擇有效的RADIUS伺服器進行用戶身份認證，才能將EAP-RADIUS設置為身份認證方法。

source: The selected ECDSA certificate does not use a curve compatible with IKEv2
it: Il certificato ECDSA selezionato non utilizza una curva compatibile con IKEv2
uk: Вибраний сертифікат ECDSA не використовує криву, сумісну з IKEv2.
zh_cn: 所选的 ECDSA 证书使用的椭圆曲线与 IKEv2 不兼容
zh_tw: 所選的ECDSA證書未使用與IKEv2兼容的曲線

source: The selected certificate contains wildcard entries, which are not supported.
uk: Вибраний сертифікат містить записи із символами підстановки, які не підтримуються.
zh_cn: 所选证书包含通配符条目，这是不受支持的。
zh_tw: 所選證書包含不支持的通配符條目。

source: The selected certificate must be a Server Certificate for Mobile IPsec mode.
uk: Вибраний сертифікат має бути сертифікатом сервера для режиму Mobile IPsec.
zh_cn: 所选证书必须是移动端 IPsec 模式的服务器证书。
zh_tw: 所選證書必須是用於移動IPsec模式的伺服器證書。

source: Saved IPsec tunnel Phase 1 configuration.
fr: Configuration de la phase 1 du tunnel IPsec enregistré.
it: Tunnel IPsec salvato Fase 1 configurazione.
ko: 저장된 IPsec 터널 1단계 구성.
nl: IPsec tunnel Phase 1 configuratie opgeslagen.
tr_tr: Kaydedilmiş IPsec tüneli Faz 1 yapılandırması.
uk: Збережено конфігурацію тунелю IPsec (Фаза 1).
zh_cn: 已保存 IPsec 隧道第一阶段配置。
zh_tw: 已保存IPsec隧道階段1配置。

source: GW Group %s
fr: Groupe GW %s
ko: GW 그룹 %s
nl: GW Groep %s
tr_tr: GW Grubu %s
uk: Група шлюзу %s
zh_cn: 网关组 %s
zh_tw: 網關組%s

source: Edit Phase 1
fr: Modifier la phase 1
it: Modifica Phase 1
ko: 1단계 편집
nl: Wijzig Phase 1
tr_tr: 1. Aşamayı Düzenle
uk: Редагувати Фазу 1
zh_cn: 编辑阶段 1
zh_tw: 編輯階段1

source: *Key Exchange version
fr: *Version de l'échange de clés
it: *Versione chiave di scambio
ko: *키 교환 버전
nl: *Sleutel Uitwisseling versie
tr_tr: * Anahtar Değişimi sürümü
uk: *Версія обміну ключами
zh_cn: *密钥交换版本
zh_tw: *密鑰交換版本

source: Select the Internet Key Exchange protocol version to be used. Auto uses IKEv2 when initiator, and accepts either IKEv1 or IKEv2 as responder.
fr: Sélectionnez la version du protocole Internet Key Exchange à utiliser. Auto utilise IKEv2 lors de l'initiateur, et accepte IKEv1 ou IKEv2 comme répondeur.
it: Selezionare la versione del protocollo Scambio chiavi Internet da utilizzare. Auto utilizza IKEv2 quando è l'iniziatore e accetta IKEv1 o IKEv2 come risponditore.
ko: 사용할 인터넷 키 교환 프로토콜 버전을 선택합니다. 자동은 이니시에이터가 IKEv2를 사용하고 IKEv1 또는 IKEv2를 응답자로 사용합니다.
nl: Selecteer het te gebruiken Internet Sleutel Uitwisseling protocol. Auto gebruikt IKEv2 als initiatiefnemer, en accepteert zowel IKEv1 of IKEv2 als beantwoorder.
tr_tr: Kullanılacak İnternet Anahtarı Değişimi protokol sürümünü seçin. Otomatik, başlatıcı olduğunda IKEv2 kullanır ve IKEv1 veya IKEv2'yi yanıtlayıcı olarak kabul eder.
uk: Виберіть версію протоколу Internet Key Exchange, що буде використовуватися. Автоматичний режим використовує IKEv2 як ініціатор, і приймає IKEv1 або IKEv2 як відповідач.
zh_cn: 选择要使用的互联网密钥交换（IKE）协议版本。自动模式下，作为发起方时使用 IKEv2，作为响应方时则接受 IKEv1 或 IKEv2。
zh_tw: 選擇要使用的Internet密鑰交換協議版本。 啟動時自動使用IKEv2，並接受IKEv1或IKEv2作為響應者。

source: *Internet Protocol
fr: *Protocole Internet
it: *Protocollo Internet
ko: *인터넷 프로토콜
tr_tr: *İnternet protokolü
uk: *Інтернет-протокол
zh_cn: *互联网协议
zh_tw: *Internet協議

source: Select the Internet Protocol family.
fr: Sélectionnez la famille Internet Protocol.
it: Seleziona la famiglia di Protocollo Internet.
ko: 인터넷 프로토콜 패밀리를 선택합니다.
nl: Selecteer de Internet Protocol familie.
tr_tr: İnternet Protokolü ailesini seçin.
uk: Виберіть сімейство Інтернет-протоколів.
zh_cn: 选择互联网协议。
zh_tw: 選擇Internet協議。

source: Select the interface for the local endpoint of this phase1 entry.
fr: Sélectionnez l'interface pour le point final local de cette entrée phase1.
it: Selezionare l'interfaccia per l'endpoint locale di questa voce phase1.
ko: 이 단계1 항목의 로컬 끝점에 대한 인터페이스를 선택합니다.
nl: Selecteer de interface voor het lokale eindpunt van dit phase1 item
tr_tr: Bu phase1 girişinin yerel uç noktası için arabirimi seçin.
uk: Виберіть інтерфейс для локальної кінцевої точки цього запису фази 1.
zh_cn: 选择此阶段 1 条目的本地端点接口。
zh_tw: 選擇該階段1使用的本地端點的接口。

source: *Remote Gateway
fr: *Passerelle distante
it: *Gateway Remoto
ko: *원격 게이트웨이
nl: *Externe Gateway
tr_tr: * Uzak Ağ Geçidi
uk: *Віддалений шлюз
zh_cn: *远程网关
zh_tw: *遠程網關

source: Use '0.0.0.0' to allow connections from any IPv4 address or '::' to allow connections from any IPv6 address.<br/>Responder Only must be set and Peer IP Address cannot be used for Remote Identifier.
uk: Використовуйте '0.0.0.0', щоб дозволити з'єднання з будь-якої IPv4-адреси, або '::', щоб дозволити з'єднання з будь-якої IPv6-адреси.<br/>Має бути встановлено лише 'Відповідач', а IP-адресу партнера не можна використовувати для віддаленого ідентифікатора.
zh_cn: 使用“0.0.0.0”将允许来自任意 IPv4 地址的连接，或使用“::”将允许来自任意 IPv6 地址的连接。<br/>必须设置为仅响应模式（Responder Only），并且对端 IP 地址不能用作远程标识符。
zh_tw: 使用'0.0.0.0'允許來自任意IPv4地址的連接，或者使用'::'允許來自任意IPv6地址的連接。<br/>必須設置"響應者"，並且對等IP位址不能用於遠程標識符。

source: Enter the public IP address or host name of the remote gateway.%1$s%2$s%3$s
uk: Введіть публічну IP-адресу або ім'я хоста віддаленого шлюзу.%1$s%2$s%3$s
zh_cn: 输入远程网关的公网 IP 地址或主机名。%1$s%2$s%3$s
zh_tw: 遠程網關的公共IP位址或主機名。%1$s%2$s%3$s

source: Phase 1 Proposal (Authentication)
fr: Proposition de phase 1 (authentification)
it: Proposta di fase 1 (autenticazione)
ko: 1단계 제안(인증)
nl: Phase 1 Voorstel (Authenticatie)
tr_tr: Aşama 1 Teklifi (Kimlik Doğrulama)
uk: Пропозиція Фази 1 (Автентифікація)
zh_cn: 阶段 1 提议（认证）
zh_tw: 階段1提案(認證)

source: Must match the setting chosen on the remote side.
fr: Doit correspondre au réglage choisi sur le côté distant.
it: Deve corrispondere all'impostazione scelta sul lato remoto.
ko: 원격에서 선택한 설정과 일치해야 합니다.
nl: Moet overeenkomen met de instellingen van de externe zijde.
tr_tr: Uzak tarafta seçilen ayara uymalıdır.
uk: Має відповідати налаштуванню, вибраному на віддаленій стороні.
zh_cn: 必须与远端所选设置一致。
zh_tw: 必須與遠程端點的設置保持一致。

source: Main
fr: Principale
nl: Hoofd
tr_tr: Ana
uk: Основний
zh_cn: 主
zh_tw: 主模式

source: *Negotiation mode
fr: *Mode de négociation
it: *Modalità di negoziazione
ko: *협상 모드
nl: *Onderhandelings modus
tr_tr: * Müzakere modu
uk: *Режим узгодження
zh_cn: *协商模式
zh_tw: *協商模式

source: Aggressive is more flexible, but less secure.
fr: Agressif est plus flexible mais moins sécuritaire.
it: Aggressive è più flessibile, ma meno sicuro.
ko: 활동적인 것은 더 유연하지만, 덜 안전합니다.
nl: Agressief is flexibeler, maar minder veilig.
tr_tr: Agresif daha esnektir, ancak daha az güvenlidir.
uk: Агресивний режим гнучкіший, але менш безпечний.
zh_cn: 激进模式更灵活，但不安全。
zh_tw: 野蠻模式更靈活，但不安全。

source: *My identifier
fr: *Mon identifiant
it: *Il mio identificatore
ko: *내 식별자
tr_tr: * Tanımlayıcım
uk: *Мій ідентифікатор
zh_cn: *我的标识符
zh_tw: *本地ID類型

source: *Peer identifier
fr: *Identifiant de pair
ko: *피어 식별자
tr_tr: * Akran tanımlayıcısı
uk: *Ідентифікатор партнера
zh_cn: *对等标识符
zh_tw: *遠端ID類型

source: This is known as the "group" setting on some VPN client implementations
fr: C'est ce qu'on appelle le paramètre "groupe" sur certaines implémentations de client VPN
it: Questo è noto come l'impostazione "gruppo" su alcune implementazioni client VPN
ko: 일부 VPN 클라이언트 실행에서 "그룹" 설정이라고 알려져있습다.
nl: Dit staat bekend als de "groep" instelling op sommige VPN client implementaties
tr_tr: Bu, bazı VPN istemci uygulamalarında "grup" ayarı olarak bilinir
uk: Це відомо як налаштування "групи" у деяких реалізаціях VPN-клієнтів
zh_cn: 在某些 VPN 客户端实现中，这被称为“组”设置
zh_tw: 這在某些VPN客戶端方法中被稱為「組」設置
