Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: A schedule needs to be specified for every additional entry.
fr: Une tache programmée doit être spécifiée pour toute entrée additionnelle.
it: È necessario specificare una pianificazione per ogni voce aggiuntiva.
ko: 추가 항목마다 스케줄을 지정해야 합니다.
nl: Een schema moet worden opgegeven voor elk extra item.
tr_tr: Her ek giriş için bir zamanlama belirtilmelidir.
uk: Потрібно вказати розклад для кожного додаткового запису.
zh_cn: 需要为每个额外条目都指定一个计划。
zh_tw: 需要為每個附加條目指定時間表。

source: If more than one bandwidth configured all schedules need to be selected.
fr: Si plus d'une bande passante est configuré, tous les planificateurs doivent être selectionnés
it: Se è configurata più di una larghezza di banda, è necessario selezionare tutte le pianificazioni.
ko: 둘 이상의 대역폭이 구성된 경우 모든 스케줄을 선택해야합니다.
nl: Indien er meer dan één bandbreedte geconfigureerd is dienen alle schema's te worden geselecteerd.
tr_tr: Birden fazla bant genişliği yapılandırılmışsa, tüm zamanlamaların seçilmesi gerekir.
uk: Якщо налаштовано більше однієї смуги пропускання, потрібно вибрати всі розклади.
zh_cn: 如果配置了多个带宽，则需要选择所有计划。
zh_tw: 如果配置了多個帶寬，則需要選擇所有時間表。

source: At least one bw specification is necessary.
fr: Au moins une spécification de bande passante est nécessaire.
it: È necessaria almeno una specifica bw.
ko: 하나 이상의 bw 사양이 필요합니다.
nl: Tenminste één bw specificatie is vereist.
tr_tr: En az bir bw spesifikasyonu gereklidir.
uk: Необхідна щонайменше одна специфікація смуги пропускання.
zh_cn: 带宽不能为空。
zh_tw: 帶寬不能為空。

source: Delay must be an integer.
fr: Le délais doit être un nombre entier.
it: Ritardo deve essere un intero.
ko: 지연(Delay)은 정수여야 합니다.
nl: Delay dient een geheel getal te zijn.
tr_tr: Gecikme bir tamsayı olmalıdır.
uk: Затримка має бути цілим числом.
zh_cn: 延迟必须为整数。
zh_tw: 延遲必須為整數。

source: Delay must be an integer between 0 and 10000.
it: Il ritardo deve essere un numero intero compreso tra 0 e 10000.
tr_tr: Gecikme, 0 ile 10000 arasında bir tamsayı olmalıdır.
uk: Затримка має бути цілим числом від 0 до 10000.
zh_cn: 延迟必须为介于 0 到 10000 之间的整数。
zh_tw: 延遲必須是0到10000之間的整數。

source: Selected scheduler not recognized.
it: Pianificazione selezionata non riconosciuto.
ko: 선택한 스케줄러가 인식되지 않습니다.
tr_tr: Seçilen zamanlayıcı tanınmadı.
uk: Вибраний планувальник не розпізнано.
zh_cn: 所选调度器无法识别。
zh_tw: 選定的時間表無法識別。

source: Selected AQM not recognized.
it: AQM selezionato non riconosciuto.
ko: 선택한 AQM이 인식되지 않습니다.
tr_tr: Seçilen AQM tanınmadı.
uk: Вибраний AQM не розпізнано.
zh_cn: 所选的主动队列管理（AQM）无法识别。
zh_tw: 選定的AQM無法識別。

source: Explicit Congestion Notification is selected, but neither
it: La notifica di congestione esplicita è selezionata, ma nessuna delle due
ko: 명시적 정체 통지가 선택되었지만 둘 다 아닙니다.
tr_tr: Açık Tıkanıklık Bildirimi seçildi, ancak hiçbiri
uk: Явне повідомлення про перевантаження вибрано, але ні
zh_cn: 已选择显式拥塞通知（ECN），但既未
zh_tw: 已選擇顯式擁塞通知，但兩者都沒有

source: Add Schedule
fr: Ajouter un planificateur
it: Aggiungi pianificazione
ko: 스케줄 추가
nl: Voeg Schema toe
tr_tr: Program Ekle
uk: Додати розклад
zh_cn: 添加计划
zh_tw: 添加管道

source: Source addresses
fr: Adresses Source
it: Indirizzo sorgente
ko: 소스 주소
nl: Bron adres
tr_tr: Kaynak adresler
uk: Вихідні адреси
zh_cn: 源地址
zh_tw: 源地址

source: Destination addresses
fr: Adresse de destination
it: Indirizzo destinazione
ko: 대상 주소
nl: Doel adres
tr_tr: Hedef adresleri
uk: Адреси призначення
zh_cn: 目标地址
zh_tw: 目標地址

source: Mask
fr: Masque
it: Maschera
ko: 마스크(Mask)
nl: Masker
tr_tr: maskelemek
uk: Маска
zh_cn: 掩码
zh_tw: 掩碼

source: If "source" or "destination" slots is chosen a dynamic pipe with the bandwidth, delay, packet loss and queue size given above will be created for each source/destination IP address encountered, respectively. This makes it possible to easily specify bandwidth limits per host or subnet.
uk: Якщо вибрано слоти "джерело" або "призначення", буде створено динамічний канал із зазначеними вище смугою пропускання, затримкою, втратою пакетів і розміром черги відповідно для кожної виявленої IP-адреси джерела/призначення. Це дозволяє легко встановлювати обмеження смуги пропускання для кожного хоста або підмережі.
zh_cn: 若选择“源地址”或“目标地址”槽位，系统将分别为每个检测到的源/目标IP 地址创建动态管道，该管道具有上述指定的带宽、延迟、丢包率和队列大小。通过此配置，可以轻松实现对单个主机或子网的带宽限制。
zh_tw: 如果選擇「源」或「目標」插槽，則將分別為遇到的每個源/目標IP位址創建具有上面給出的帶寬，延遲，數據包丟失和隊列大小的動態管道。 這樣就可以輕鬆指定每個主機或子網的帶寬限制。

source: IPv4 mask bits%1$s%2$s
fr: Bits de masque IPv4 s%1$s%2$s
it: Bit maschera IPv4%1$s%2$s
ko: IPv4 마스크 bits%1$s%2$s
tr_tr: IPv4 maskesi bitleri %1$s %2$s
uk: Біти маски IPv4%1$s%2$s
zh_cn: IPv4 掩码位 %1$s%2$s
zh_tw: IPv4掩碼%1$s%2$s

source: IPv6 mask bits%1$s%2$s
fr: Bits de masque IPv6 %1$s%2$s
it: Bit maschera IPv6%1$s%2$s
ko: IPv6 마스크 bits%1$s%2$s
tr_tr: IPv6 maske bitleri %1$s %2$s
uk: Біти маски IPv6%1$s%2$s
zh_cn: IPv6 掩码位 %1$s%2$s
zh_tw: IPv6掩碼%1$s%2$s

source: Queue Management Algorithm
it: Algoritmo di gestione della coda
ko: 큐(Queue) 관리 알고리즘
tr_tr: Kuyruk Yönetimi Algoritması
uk: Алгоритм управління чергою
zh_cn: 队列管理算法
zh_tw: 隊列管理算法

source: Active queue management (AQM) is the intelligent drop of network packets inside the limiter, when it becomes full or gets close to becoming full, with the goal of reducing network congestion.
it: Active Queue Management (AQM) è la perdita intelligente dei pacchetti di rete all'interno del limitatore, quando diventa pieno o si avvicina a diventare pieno, con l'obiettivo di ridurre la congestione della rete.
ko: AQM(Active Queue Management)은 네트워크 정체를 줄이기 위해 리미터가 가득 차거나 가깝게 될 때 네트워크 패킷이 지능적으로 떨어지는 것을 말합니다.
tr_tr: Aktif kuyruk yönetimi (AQM), ağ tıkanıklığını azaltmak amacıyla dolduğunda veya dolmaya yaklaştığında ağ paketlerinin sınırlayıcı içindeki akıllı düşüşüdür.
uk: Активне управління чергою (AQM) — це інтелектуальне скидання мережевих пакетів всередині обмежувача, коли він заповнюється або наближається до заповнення, з метою зменшення перевантаження мережі.
zh_cn: 主动队列管理（AQM）是在限制器内部队列已满或接近满时，智能地丢弃网络数据包，以期减少网络拥塞。
zh_tw: 主動隊列管理(AQM)是在管道變滿或接近變滿時，對管道內部網絡數據包進行智能丟棄，以減少網絡擁塞。

source: Specifies the queue management algorithm parameters.
it: Specifica i parametri dell'algoritmo di gestione della coda.
ko: 큐(queue) 관리 알고리즘 매개 변수를 지정합니다.
tr_tr: Kuyruk yönetimi algoritması parametrelerini belirtir.
uk: Задає параметри алгоритму керування чергою.
zh_cn: 为队列管理算法指定参数。
zh_tw: 指定隊列管理算法參數。

source: Scheduler
it: Pianificazione
ko: 스케줄러
tr_tr: Zamanlayıcı
uk: Планувальник
zh_cn: 调度器
zh_tw: 時間表

source: The scheduler manages the sequence of network packets in the limiter's queue.
it: La pianificazione gestisce la sequenza di pacchetti di rete nella coda del limitatore.
ko: 스케줄러는 제한자 큐(queue)의 네트워크 패킷 순서를 관리합니다.
tr_tr: Zamanlayıcı, sınırlayıcının kuyruğundaki ağ paketlerinin sırasını yönetir.
uk: Планувальник керує послідовністю мережевих пакетів у черзі обмежувача.
zh_cn: 调度器管理限制器队列中网络数据包的顺序。
zh_tw: 時間表負責對管道隊列中的網絡數據包進行排序。

source: Specifies the scheduler parameters.
it: Specifica i parametri della pianificazione.
ko: 스케줄러 매개변수를 지정합니다.
tr_tr: Zamanlayıcı parametrelerini belirtir.
uk: Задає параметри планувальника.
zh_cn: 指定调度器参数。
zh_tw: 指定時間表參數。

source: Queue length
it: Lunghezza della coda
ko: 큐(Queue) 길이
tr_tr: Kuyruk uzunluğu
uk: Довжина черги
zh_cn: 队列长度
zh_tw: 隊列長度

source: Specifies the length of the limiter's queue, which the scheduler and AQM are responsible for. This field may be left empty.
it: Specifica la lunghezza della coda del limiter, di cui sono responsabili la pianificazione e AQM. Questo campo può essere lasciato vuoto.
ko: 스케줄러와 AQM이 담당하는 제한자의 큐의 길이를 지정합니다. 이 필드는 비워 둘 수 있습니다.
tr_tr: Zamanlayıcının ve AQM'nin sorumlu olduğu sınırlayıcının kuyruğunun uzunluğunu belirtir. Bu alan boş bırakılabilir.
uk: Задає довжину черги обмежувача, за яку відповідають планувальник і AQM. Це поле може бути залишено порожнім.
zh_cn: 指定限制器队列的长度，该队列由调度器和 AQM 负责管理。此字段可以留空。
zh_tw: 指定管道隊列的長度，時間表和AQM負責管理隊列的長度。該欄位可以留空。

source: ECN sets a reserved TCP flag when the queue is nearing or exceeding capacity. Not all AQMs or schedulers support this.
it: ECN imposta un flag TCP riservato quando la coda si avvicina o supera la capacità. Non tutti gli AQM o le pianificazioni supportano questo.
ko: ECN은 큐(queue)가 용량에 근접하거나 용량 초과 시 예약된 TCP 플래그를 설정합니다. 일부 AQM 또는 스케줄러가 이를 지원하지 않습니다.
tr_tr: ECN, kuyruk kapasiteye yaklaştığında veya kapasiteyi aştığında ayrılmış bir TCP bayrağı belirler. Tüm AQM'ler veya zamanlayıcılar bunu desteklemez.
uk: ECN встановлює зарезервований прапорець TCP, коли черга наближається до або перевищує ємність. Не всі AQM або планувальники підтримують це.
zh_cn: 当队列接近或超过容量时，显式拥塞通知会设置一个保留的 TCP 标志位。并非所有 AQM 或调度器都支持该功能。
zh_tw: 當隊列接近或超過容量時，ECN設置保留的TCP標誌。並非所有AQM或時間表都支持此功能。

source: In most cases, zero (0) should specified here (or leave the field empty).
fr: Dans la plupart des cas, zéro (0) doit être écrit ici (ou laissez le champ vide)
it: Nella maggior parte dei casi, zero (0) dovrebbe essere specificato qua (o lasciare il campo vuoto).
ko: 대부분의 경우 여기서 0을 지정하거나 필드를 비워 두어야 합니다.
nl: In de meeste gevallen zal hier nul (0) moeten worden opgegeven (of laat het veld leeg).
tr_tr: Çoğu durumda, burada sıfır (0) belirtilmelidir (veya alanı boş bırakın).
uk: У більшості випадків тут слід вказати нуль (0) (або залишити поле порожнім).
zh_cn: 在大多数情况下，应该在此指定 0（或将该字段留空）。
zh_tw: 提示：在大多數情況下，應在此處指定0(或將欄位留空)

source: Packet Loss Rate
fr: Taux de Perte de Paquets
it: Tasso pacchetti persi
ko: 패킷 손실률
nl: Pakketverlies Graad
tr_tr: Paket Kayıp Oranı
uk: Рівень втрати пакетів
zh_cn: 丢包率
zh_tw: 丟包率

source: In most cases, zero (0) should be specified here (or leave the field empty). A value of 0.001 means one packet in 1000 gets dropped.
fr: Dans la plupart des cas, la valeur 0 doit être renseignée ici (ou bien, laisser le champ vide). Une valeur de 0.001 indique qu'un paquet sur 1000 est rejeté.
it: In molti casi, zero (0) dovrebbe essere specificato qui (o lasciato il campo vuoto). Un valore di 0.001 significa che un pacchetto ogni 1000 viene scartato
ko: 대부분의 경우 여기서 0을 지정하거나 필드를 비워 두어야 합니다. 값이 0.001이면 1000분의 1의 패킷이 삭제됩니다.
nl: In de meeste gevallen zal hier nul (0) moeten worden opgegeven (of laat het veld leeg).Een waarde van 0.001 betekend dat er 1 pakket per 1000 zal uitvallen.
tr_tr: Çoğu durumda, burada sıfır (0) belirtilmelidir (veya alanı boş bırakın). 0,001 değeri 1000'de bir paketin düştüğü anlamına gelir.
uk: У більшості випадків тут слід вказати нуль (0) (або залишити поле порожнім). Значення 0,001 означає, що один пакет з 1000 буде втрачено.
zh_cn: 在大多数情况下，应该在此指定 0（或将该字段留空）。值为 0.001 意味着每 1000 个数据包将丢弃一个。
zh_tw: 提示：在大多數情況下，應在此處指定0(或將欄位留空)。值為0.001表示1000中的一個數據包被丟棄。

source: Bucket size (slots)
fr: Taille des compartiments (créneau)
it: Dimesione Bucket (slots)
ko: 버킷 크기(슬롯)
tr_tr: Kova boyutu (yuvalar)
uk: Розмір сегмента (слотів)
zh_cn: 桶大小（槽）
zh_tw: Bucket大小(slots)

source: In most cases, this field should be left empty. It increases the hash size set.
fr: Dans la plupart des cas, ce champ doit rester vide. Son utilité est d'augmenter la taille du Hash
it: Nella maggior parte dei casi, questo campo dovrebbe essere lasciato vuoto. Aumenta la dimensione hash impostata.
ko: 대부분의 경우 이 필드는 비워 두어야 합니다. 이것은 해시 크기 세트가 증가시킵니다.
nl: In de meeste gevallen moet dit veld leeg zijn. Het vergroot de grootte van de hash set.
tr_tr: Çoğu durumda, bu alan boş bırakılmalıdır. Ayarlanan karma boyutunu artırır.
uk: У більшості випадків це поле слід залишити порожнім. Воно збільшує встановлений розмір хешу.
zh_cn: 在大多数情况下，应该将此字段留空。它会增加设置的哈希大小。
zh_tw: 提示：在大多數情況下，應該將該欄位留空。它增加了哈希大小集。

source: Explicit Congestion Notification is selected, but
it: La notifica di congestione esplicita è selezionata, ma
ko: 명시적 정체 알림이 선택되었지만
tr_tr: Açık Tıkanıklık Bildirimi seçildi, ancak
uk: Явне повідомлення про перевантаження вибрано, але
zh_cn: 已选择显式拥塞通知，但
zh_tw: 選擇明確擁塞通知，但是

source: Weight must be an integer between 1 and 100.
fr: Le poids doit être un nombre entier entre 1 et 100.
it: Il peso deve essere un valore compreso tra 1 e 100.
ko: 중량은 1에서 100 사이의 정수여야 합니다.
nl: Gewicht dient een geheel getal tussen de 1 en 100 te zijn.
tr_tr: Ağırlık 1 ile 100 arasında bir tamsayı olmalıdır.
uk: Вага має бути цілим числом від 1 до 100.
zh_cn: 权重必须是介于 1 和 100 之间的整数。
zh_tw: 權重必須是介於1和100之間的整數。

source: If "source" or "destination" slots is chosen a dynamic queue with the bandwidth, delay, packet loss and queue size given above will be created for each source/destination IP address encountered, respectively. This makes it possible to easily specify bandwidth limits per host or subnet, usually capped by the bandwidth of the parent limiter.
uk: Якщо вибрано слоти "джерело" або "призначення", буде створено динамічну чергу із зазначеними вище смугою пропускання, затримкою, втратою пакетів і розміром черги відповідно для кожної виявленої IP-адреси джерела/призначення. Це дозволяє легко встановлювати обмеження смуги пропускання для кожного хоста або підмережі, зазвичай обмежені смугою пропускання батьківського обмежувача.
zh_cn: 如果选择了 “源” 或 “目标” 槽位，则会针对每个遇到的源/目标 IP 地址分别创建一个动态队列，其带宽、延迟、丢包率和队列大小均按上述设置。这样可以方便地为每个主机或子网指定带宽限制，通常受父级限制器带宽的限制。
zh_tw: 如果選擇「源」或「目標」插槽，則將分別為遇到的每個源/目標IP位址創建具有上面給出的帶寬，延遲，數據包丟失和隊列大小的動態隊列。 這樣就可以輕鬆指定每個主機或子網的帶寬限制，通常由父限制器的帶寬限制。

source: Active queue management (AQM) is the intelligent drop of network packets inside this limiter's queue, when it becomes full or gets close to becoming full, with the goal of reducing network congestion.
it: Active Queue Management (AQM) è la perdita intelligente dei pacchetti di rete all'interno della coda di questo limitatore, quando diventa piena o si avvicina a diventare piena, con l'obiettivo di ridurre la congestione della rete.
ko: 활성 큐(queue) 관리(AQM)는 네트워크 정체를 줄이기 위해 이 제한 장치 큐(queue) 내에 있는 네트워크 패킷이 꽉 차거나 꽉 차면 네트워크 패킷을 삭제합니다.
tr_tr: Aktif kuyruk yönetimi (AQM), ağ tıkanıklığını azaltmak amacıyla dolduğunda veya dolmaya yaklaştığında bu sınırlayıcının kuyruğundaki akıllı ağ paketlerinin düşmesidir.
uk: Активне управління чергою (AQM) — це інтелектуальне скидання мережевих пакетів всередині черги цього обмежувача, коли вона заповнюється або наближається до заповнення, з метою зменшення перевантаження мережі.
zh_cn: 主动队列管理（AQM）是在此限制器的队列已满或接近满时，智能地丢弃网络数据包，以期减少网络拥塞。
zh_tw: 主動隊列管理(AQM)是在管道變滿或接近變滿時，對管道內部網絡數據包進行智能丟棄，以減少網絡擁塞。

source: Specifies the length of this queue, which the AQM is responsible for. This field may be left empty.
it: Specifica la lunghezza di questa coda, di cui è responsabile l'AQM. Questo campo può essere lasciato vuoto.
ko: AQM이 담당하는 큐(queue) 길이를 지정합니다. 이 필드는 비워 둘 수 있습니다.
tr_tr: AQM'nin sorumlu olduğu bu kuyruğun uzunluğunu belirtir. Bu alan boş bırakılabilir.
uk: Задає довжину цієї черги, за яку відповідає AQM. Це поле може бути залишено порожнім.
zh_cn: 指定此队列的长度，该队列由 AQM 负责管理。此字段可以留空。
zh_tw: 指定AQM負責的此隊列的長度。該欄位可以留空。

source: For queues under the same parent this specifies the share that a queue gets(values range from 1 to 100), it can be left blank otherwise.
fr: Pour les files d'attente rattachées au même parent, indique le degré de partage de la file d'attente (valeurs de 1 à 100). Ce champs peut rester vide.
it: Per le code con lo stesso genitore specifica la condivisione che ottiene una coda (i valori vanno da 1 a 100), altrimenti può essere lasciato vuoto.
ko: 같은 부모 아래의 큐(queue)에 대해 큐(queue)가 받는 공유를 지정합니다(값 범위는 1부터 100까지). 그렇지 않으면 비워 둘 수 있습니다.
nl: Voor wachtrijen onder dezelfde bovenliggende wachtrij geeft deze waarde op welk aandeel deze wachtrij krijgt (waarde tussen de 1 en 100), anders kan het veld leeg blijven.
tr_tr: Aynı üst öğenin altındaki kuyruklar için bu, bir sıranın aldığı paylaşımı belirtir (değerler 1 ile 100 arasında değişir), aksi takdirde boş bırakılabilir.
uk: Для черг під одним батьківським елементом це визначає частку, яку отримує черга (значення від 1 до 100), інакше його можна залишити пустим.
zh_cn: 对于同一父队列下的队列，此项指定了队列的带宽份额（值介于 1 到 100），否则可以留空。
zh_tw: 提示：對於同一父集下的隊列，這指定了隊列獲得的共享(值範圍從1到100，否則可以保留為空)

source: In most cases, zero (0) should be specified here (or leave the field empty). A value of 0.001 means one packet in 1000 gets dropped
fr: Dans la plupart des cas, la valeur 0 doit être renseignée ici (ou bien laisser le champ vide). Une valeur de 0.001 indique qu'un paquet sur 1000 est rejeté.
it: In molti casi, zero (0) dovrebbe essere specificato qui (o lasciato il campo vuoto). Un valore di 0.001 significa che un pacchetto ogni 1000 viene scartato
ko: 대부분의 경우 여기서 0을 지정하거나 필드를 비워 두어야 합니다. 값이 0.001이면 1000분의 1의 패킷이 삭제됩니다.
nl: In de meeste gevallen moet hier nul (0) worden opgegeven (of het veld leeggelaten worden). Een waarde van 0.001 betekend dat 1 op de 1000 pakketten zal uitvallen
tr_tr: Çoğu durumda, burada sıfır (0) belirtilmelidir (veya alanı boş bırakın). 0.001 değeri, 1000'de bir paketin düştüğü anlamına gelir
uk: У більшості випадків тут слід вказати нуль (0) (або залишити поле порожнім). Значення 0.001 означає, що один пакет з 1000 відкидається.
zh_cn: 在大多数情况下，此处应指定 0（或留空）。值为 0.001 意味着每 1000 个数据包中会丢弃 1 个
zh_tw: 提示：在大多數情況下，應在此處指定0(或將欄位留空)。值為0.001表示1000中的一個數據包被丟棄

source: In most cases, this field should be left empty. It increases the hash size set
fr: Dans la plupart des cas, ce champ doit rester vide. Son utilité est d'augmenter la taille du condensat (« hash »)
it: Nella maggior parte dei casi, questo campo dovrebbe essere lasciato vuoto. Aumenta la dimensione hash impostata
ko: 대부분의 경우 이 필드는 비워 두어야 합니다. 해시 크기 집합이 증가합니다.
nl: In de meeste gevallen moet dit veld leeg blijven. Het vergroot de grootte van de hash set
tr_tr: Çoğu durumda, bu alan boş bırakılmalıdır. Belirlenen hash boyutunu artırır
uk: У більшості випадків це поле слід залишити порожнім. Воно збільшує встановлений розмір хешу.
zh_cn: 在大多数情况下，此字段应留空。填写会增加设置的哈希大小
zh_tw: 提示：在大多數情況下，應該將該欄位留空。它增加了哈希大小集

source: Clone Shaper to this Interface
fr: Cloner le Régulateur sur cette interface
it: Clone Shaper a questa interfaccia
ko: 이 인터페이스에 Shaper 복제
nl: Kloon Shaper naar deze Interface
tr_tr: Bu Arayüze Klon Şekillendirici
uk: Клонувати Шейпер до цього Інтерфейсу
zh_cn: 将整形克隆到此接口
zh_tw: 在此接口上克隆流量整形措施

source: Welcome to the %s Traffic Shaper.
fr: Bienvenue dans le Régulateur de Trafic %s.
it: Benvenuto nel %s Traffic Shaper
ko: %s 트래픽 셰이퍼에 오신 것을 환영합니다.
nl: Welkom bij de %s Traffic Shaper.
tr_tr: %s Trafik Şekillendiricisine hoş geldiniz.
uk: Ласкаво просимо до Шейпера трафіку %s.
zh_cn: 欢迎使用 %s 流量整形。
zh_tw: 歡迎使用%s流量整形。

source: The tree on the left navigates through the %s.
fr: L'arborescence à gauche permet de naviguer dans le %s.
it: L'albero a sinistra naviga all'interno di %s.
ko: 왼쪽의 트리는 %s을(를) 통해 이동합니다.
nl: Met de boom aan de linker kant navigeert u door %s.
tr_tr: Soldaki ağaç %s boyunca gezinir.
uk: Дерево ліворуч дозволяє переміщатися по %s.
zh_cn: 左侧的树形结构用于浏览 %s。
zh_tw: 左側的樹通過%s導航。

source: queues
fr: files
it: code
ko: 큐(queues)
nl: wachtrijen
tr_tr: kuyruklar
uk: черги
zh_cn: 队列
zh_tw: 隊列

source: limiters
fr: limiteurs
it: limitatori
ko: 제한자
nl: begrenzers
tr_tr: sınırlayıcılar
uk: лімітери
zh_cn: 限制器
zh_tw: 管道

source: Buttons at the bottom represent %s actions and are activated accordingly.
fr: Les boutons en bas représentent les %s actions et sont activés respectivement.
it: I pulsanti in fondo rappresentano %s azioni e sono attivati di conseguenza.
ko: 아래쪽의 버튼은 %s 작업을 나타내며 그에 따라 활성화됩니다.
nl: De knoppen onderaan representeren %s acties en worden daarnaar geactiveerd.
tr_tr: Alttaki düğmeler %s eylemlerini temsil eder ve buna göre etkinleştirilir.
uk: Кнопки внизу представляють дії %s і активуються відповідно.
zh_cn: 底部的按钮表示 %s 操作，并根据需要激活。
zh_tw: 底部按鈕代表%s動作，點擊激活對應操作。

source: limiter
fr: limiteur
it: limitatore
ko: 제한자
nl: begrenzer
tr_tr: sınırlayıcı
uk: лімітер
zh_cn: 限制器
zh_tw: 管道

source: Choose an alternative css file (if installed) to change the appearance of the webConfigurator. css files are located in /usr/local/www/css/%s
fr: Choisissez un autre fichier css (si installé) pour changer l'apparence du webConfigurateur. Les fichiers css se trouvent dans /usr/local/www/css/%s
it: Seleziona un file CSS alternativo (se installato) per modificare l'aspetto del webConfigurator. I file CSS si trovano in /usr/local/www/css/%s
ko: 대안 css 파일(설치된 경우)을 선택하여 webConfigurator의 모양을 변경합니다. css파일은 /usr/local/www/css/%s에 위치합니다.
nl: Kies een alternatief css bestand (indien geinstalleerd) om het uiterlijk van de webConfigurator te wijzigen. css bestanden staan in /usr/local/www/css/%s
tr_tr: WebConfigurator'ın görünümünü değiştirmek için alternatif bir css dosyası (yüklüyse) seçin. css dosyaları / usr / local / www / css / %s dizininde bulunur
uk: Виберіть альтернативний файл css (якщо встановлено), щоб змінити вигляд webConfigurator. Файли css розташовані в /usr/local/www/css/%s
zh_cn: 选择其他的 CSS 文件（如果已安装）来更改 Web的外观。CSS 文件位于 /usr/local/www/css/%s
zh_tw: 可以選擇其他主題更改Web配置界面的外觀。主題文件位於/ usr/local/www/css /%s

source: The submitted Theme could not be found. Pick a different theme.
it: Il tema presentato non è stato trovato. Scegli un tema diverso.
ko: 제출된 테마를 찾을 수 없습니다. 다른 테마를 선택하십시오.
tr_tr: Gönderilen Tema bulunamadı. Farklı bir tema seçin.
uk: Надану Тему не знайдено. Виберіть іншу тему.
zh_cn: 提交的主题找不到。请选择其他主题。
zh_tw: 找不到提交的主題。請選擇其他不同的主題。

source: Scrolls with page
fr: Défilent avec la page
it: Scorrimento con la pagina
ko: 페이지를 스크롤합니다.
nl: Scrollt met de pagina
tr_tr: Sayfalı kaydırır
uk: Прокручується зі сторінкою
zh_cn: 随页面滚动
zh_tw: 隨頁面滾動

source: Fixed (Remains visible at top of page)
fr: Fixe (reste visible en haut de la page)
it: Fisso (rimane visibile sul bordo superiore della pagina)
ko: 고정 (페이지 맨 위에 계속 표시)
nl: Gefixeerd (Blijft zichtbaar aan de bovenkant van de pagina)
tr_tr: Sabit (Sayfanın üst kısmında görünür kalır)
uk: Фіксований (Залишається видимим у верхній частині сторінки)
zh_cn: 固定（钉在页面顶部）
zh_tw: 固定(保持在頁面頂部顯示)

source: Top Navigation
fr: Menu du haut
it: Navigazione Superiore
ko: 상단 탐색
nl: Top Navigatie
tr_tr: En İyi Gezinme
uk: Верхня навігація
zh_cn: 顶部导航
zh_tw: 頂部導航

source: The fixed option is intended for large screens only.
fr: L'option Fixe est prévue pour les grands écrans uniquement.
it: L'opzione fisso è destinata solo a schermi di grandi dimensioni.
ko: 고정 옵션은 큰 화면에만 적용됩니다.
nl: De optie gefixeerd is alleen bedoeld voor grotere schermen.
tr_tr: Sabit seçenek yalnızca büyük ekranlar için tasarlanmıştır.
uk: Опція фіксування призначена лише для великих екранів.
zh_cn: 固定选项仅适用于大屏幕。
zh_tw: 固定選項僅適用於大屏幕。

source: The submitted Top Navigation value is invalid.
it: Il valore di Navigazione Superiore inviato non è valido.
ko: 제출된 상단 탐색 값이 잘못되었습니다.
tr_tr: Gönderilen Üst Gezinme değeri geçersiz.
uk: Надане значення Верхньої навігації є недійсним.
zh_cn: 提交的顶部导航值无效。
zh_tw: 提交的頂部導航值無效。

source: Default (No hostname)
fr: Par défaut (pas de nom d'hôte)
it: Predefinito (nessun nome host)
ko: 기본 값 (호스트 이름 없음)
nl: Standaard (geen hostnaam)
tr_tr: Varsayılan (Ana bilgisayar adı yok)
uk: Типово (Без імені хоста)
zh_cn: 默认（没有主机名）
zh_tw: 默認 (非主機名)

source: Hostname only
fr: Nom d'hôte seulement
it: Solo nome host
ko: 호스트 이름만
nl: Alleen een hostnaam
tr_tr: Yalnızca ana bilgisayar adı
uk: Лише ім'я хоста
zh_cn: 仅主机名
zh_tw: 僅主機名

source: Fully Qualified Domain Name
fr: Nom de Domaine Pleinement Qualifié (FQDN)
it: Nome dominio completo (FQDN)
ko: 정규화된 도메인 이름
nl: Volledig Domeinnaam (FQDN)
tr_tr: Tam Nitelikli Alan Adı
uk: Повне доменне ім'я
zh_cn: 完全限定域名（FQDN）
zh_tw: 完全合格域名

source: Hostname in Menu
fr: Nom d'hôte dans le menu
it: Nome host nel menu
ko: 메뉴의 호스트 이름
nl: Hostnaam in het Menu
tr_tr: Menüdeki ana bilgisayar adı
uk: Ім'я хоста в меню
zh_cn: 在菜单显示主机名
zh_tw: 在菜單上顯示主機名
