Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Password and confirmed password must match.
fr: Le mot de passe et sa confirmation doivent être identique.
it: La password e la password di conferma devono coincidere.
ko: 비밀번호와 확인된 비밀번호가 일치해야 합니다.
nl: Wachtwoord en de wachtwoordbevestiging moeten overeenkomen.
tr_tr: Şifre ve Onaylanmış Şifre eşleşmeli.
uk: Пароль і підтверджений пароль повинні збігатися.
zh_cn: 两次输入密码必须一致。
zh_tw: 兩次輸入密碼必須一致。

source: Error during communication with %s primary node.
uk: Помилка під час зв'язку з основним вузлом %s.
zh_cn: 与 %s 主节点通信时发生错误。
zh_tw: 與%s主節點通信時出錯。

source: Connected users, used vouchers and used MACs are now synchronized with %1$s
uk: Підключені користувачі, використані ваучери та використані MAC-адреси тепер синхронізовані з %1$s
zh_cn: 已与 %1$s 同步连接用户、凭证和 MAC
zh_tw: 已連接用戶，已使用憑證和已使用MAC現在已與%1$s同步

source: Allowed IP Addresses
fr: Adresses IP autorisées
it: Inidirizzi IP consentiti
ko: 허용 된 IP 주소
nl: Toegestane IP-adressen
tr_tr: İzin Verilen İnternet İletişim Kuralı (IP) Adresleri
uk: Дозволені IP-адреси
zh_cn: 允许的 IP 地址
zh_tw: 允許IP位址

source: Allowed Hostnames
fr: Nom d'hôte permis
it: Hostname consentito
ko: 허용된 호스트 이름
nl: Toegestane hostnamen
tr_tr: İzin Verilen Ana Makine Adları
uk: Дозволені імена хостів
zh_cn: 允许的主机名
zh_tw: 允許的主機名

source: Vouchers
fr: Coupons
it: Ricevute
ko: 바우쳐(Vouchers)
nl: Bonnen
tr_tr: kuponları
uk: Ваучери
zh_cn: 凭证
zh_tw: 優惠卷

source: File Manager
fr: Gestionnaire de fichiers
ko: 파일 관리자
nl: Bestandsbeheerder
tr_tr: Dosya Yöneticisi
uk: Файловий менеджер
zh_cn: 文件管理
zh_tw: 文件管理

source: Secondary to Primary node Synchronization
uk: Синхронізація з вторинного вузла до основного
zh_cn: 从子节点到主节点的同步
zh_tw: 輔助節點到主節點的同步

source: The XMLRPC sync provided by %1$s in <a href="/system_hasync.php">High Availability</a> settings only synchronize a secondary node to its primary node.This checkbox enable a backward sync from the secondary to the primary, in order to have a bi-directional synchronization.%1$sThe purpose of this feature is to keep connected users synchronized between servers even if a node does down, thus providing redundancy for the captive portal zone.%2$s%2$s<b>Important: these settings should be set on the secondary node only ! Do not update these settings if this %1$s is the primary node !</b>
uk: Синхронізація XMLRPC, надана %1$s у налаштуваннях <a href="/system_hasync.php">високої доступності</a>, лише синхронізує вторинний вузол з його основним вузлом. Цей прапорець дозволяє зворотну синхронізацію з вторинного вузла до основного, щоб мати двонаправлену синхронізацію.%1$sМетою цієї функції є підтримання синхронізації підключених користувачів між серверами, навіть якщо вузол виходить з ладу, тим самим забезпечуючи надмірність для зони порталу автентифікації.%2$s%2$s<b>Важливо: ці налаштування слід встановлювати лише на вторинному вузлі ! Не оновлюйте ці налаштування, якщо цей %1$s є основним вузлом !</b>
zh_cn: 由 %1$s 在 <a href="/system_hasync.php">高可用性</a> 设置中提供的 XMLRPC 同步仅将辅助节点同步到主节点。选中此框可启用从辅助节点到主节点的反向同步，实现双向同步。%1$s 此功能旨在即使节点宕机，也能在服务器之间保持已连接用户的同步，从而为热点门户区提供冗余。%2$s%2$s<b>重要：这些设置仅应在辅助节点上配置！如果此 %1$s 是主节点，请勿修改这些设置！</b>
zh_tw: %1$s在<a href="/system_hasync.php">高可用性</a>設置中提供的XMLRPC同步僅將輔助節點同步到其主節點。此複選框啟用從輔助節點到主節點的向後同步 ，以便進行雙向同步。%1$s此功能的目的是即使節點發生故障也可以使伺服器之間的連接用戶保持同步，從而為強制門戶區域提供冗餘。%2$s%2$s<b>重要提示：這些設置只能在輔助節點上設置！ 如果這個%1$s是主節點，請不要更新這些設置！</b>

source: Please fill here the IP address of the primary node.%1$s
uk: Будь ласка, введіть тут IP-адресу основного вузла.%1$s
zh_cn: 请在此填写主节点的 IP 地址。%1$s
zh_tw: 請在此處填寫主節點的IP位址。%1$s

source: Please enter the username of the primary node that the secondary node will use for backward sync. This could be any %1$s user on the primary node with "System - HA node sync" privileges.
uk: Будь ласка, введіть ім'я користувача основного вузла, яке вторинний вузол використовуватиме для зворотньої синхронізації. Це може бути будь-який користувач %1$s на основному вузлі з привілеями "Система - Синхронізація вузла HA".
zh_cn: 请输入辅助节点用于反向同步的主节点用户名。该用户可以是主节点上任意具有“系统 - HA 节点同步”权限的 %1$s 用户。
zh_tw: 請輸入輔助節點將用於向後同步的主節點的用戶名。 這可以是具有「系統-HA節點同步」權限的主節點上的任何%1$s用戶。

source: Please enter the password associated to this user.
uk: Будь ласка, введіть пароль, пов'язаний з цим користувачем.
zh_cn: 请输入与该用户关联的密码。
zh_tw: 請輸入與此用戶關聯的密碼。

source: It is recommended to configure XMLRPC sync on the primary node before configuring backward synchronization for captive portal.
uk: Рекомендується налаштувати синхронізацію XMLRPC на основному вузлі перед налаштуванням зворотньої синхронізації для порталу автентифікації.
zh_cn: 建议先在主节点上配置 XMLRPC 同步，再为热点门户配置反向同步。
zh_tw: 建議在為強制門戶配置向後同步之前，在主節點上配置XMLRPC同步。

source: Source
it: Origine
ko: 출처
nl: Bron
tr_tr: Kaynak
uk: Джерело
zh_cn: 源地址
zh_tw: 源

source: Destination
it: Destinazione
ko: 목적지
nl: Doel
tr_tr: Hedef
uk: Призначення
zh_cn: 目标地址
zh_tw: 目標

source: Enc. alg.
fr: Alg. chiff.
tr_tr: Şifr. yön.
uk: Алг. шифр.
zh_cn: 加密算法。
zh_tw: 加密算法.

source: Auth. alg.
fr: Alg. auth.
tr_tr: Yetk. yön.
uk: Алг. автен.
zh_cn: 认证算法。
zh_tw: 認證算法.

source: Data
fr: Données
tr_tr: Veri
uk: Дані
zh_cn: 数据
zh_tw: 數據

source: Remove this SPD Entry
fr: Supprimer cette entrée SPD
it: Rimuovi questa voce SPD
ko: 이 SPD 항목을 제거하십시오.
nl: Verwijder dit SPD Item
tr_tr: Bu Seri varlık algılama (SPD) Girişini Kaldır
uk: Видалити цей запис SPD
zh_cn: 删除该 SPD 记录
zh_tw: 刪除該SPD記錄

source: No IPsec security associations.
fr: Aucune association de sécurité IPsec.
it: Non esistono associazioni di sicurezza IPsec
ko: IPsec 보안 연결 없음
nl: Geen IPsec beveiliging associaties.
tr_tr: İnternet iletişim kuralı güvenliği (IPsec) güvenlik ilişkisi yok.
uk: Немає асоціацій безпеки IPsec.
zh_cn: 无 IPsec 安全关联。
zh_tw: 無IPsec安全關聯。

source: Cannot resolve
fr: Ne peut résoudre
it: Non posso risolvere
ko: 해결할 수 없음
nl: Kan niet herleiden
tr_tr: Çözümlenemiyor
uk: Не вдається вирішити
zh_cn: 无法解析
zh_tw: 不能解析

source: Normal View
fr: Vue normale
it: Vista normale
ko: 기본보기
nl: Normale weergave
tr_tr: Normal görünüm
uk: Звичайний вигляд
zh_cn: 普通视图
zh_tw: 普通視圖

source: Dynamic View
fr: Vue dynamique
it: Vista dinamica
ko: 동적보기
nl: Dynamische weergave
tr_tr: Değişken Görünüm
uk: Динамічний вигляд
zh_cn: 动态视图
zh_tw: 動態視圖

source: Summary View
fr: Vue sommaire
it: Vista di riepilogo
ko: 요약보기
nl: Samenvatting weergave
tr_tr: Özet Görünüm
uk: Зведений вигляд
zh_cn: 摘要视图
zh_tw: 摘要視圖

source: The rule that triggered this action is
fr: La règle qui a déclenchée cette action est
it: La regola che scatena quest'azione è
ko: 이 작업을 실행 한 규칙은
nl: De regel die deze actie heeft geactiveerd is
tr_tr: Bu işlemi tetikleyen kural
uk: Правило, що спричинило цю дію, це
zh_cn: 触发此操作的规则是
zh_tw: 觸發此操作的規則是

source: Rule
fr: Règle
it: Regola
nl: Regel
tr_tr: Kural
uk: Правило
zh_cn: 规则
zh_tw: 規則

source: Click to resolve
fr: Cliquer pour résoudre
it: Premere per risolvere
ko: 해결하려면 클릭하십시오.
nl: Klik om te herleiden
tr_tr: Çözümlemek için tıklayın
uk: Натисніть, щоб вирішити
zh_cn: 点击解析
zh_tw: 點擊來解析

source: Easy Rule: Add to Block List
fr: Règle facile : Ajouter à la liste de blocage
it: Regola semplice: Aggiungi alla lista di blocco
ko: 쉬운 규칙 : 차단 목록에 추가
nl: Eenvoudige Regel: Voeg toe aan Blokkeerlijst
tr_tr: Kolay Kural: Engelleme Listesine Ekle
uk: Просте правило: Додати до чорного списку
zh_cn: 简单规则：添加到阻止列表
zh_tw: 簡易規則：添加到阻止列表

source: Easy Rule: Pass this traffic
fr: Règle facile : Laisser passer le trafic
it: Regola semplice: Traffico autorizzato
ko: 쉬운 규칙 :이 트래픽 통과
nl: Eenvoudige Regel: Laat verkeer door
tr_tr: Kolay Kural: Bu trafiği geçin
uk: Просте правило: Пропустити цей трафік
zh_cn: 简单规则：放行
zh_tw: 簡易規則：允許通過

source: Message
it: Messaggio
nl: Bericht
tr_tr: İleti
uk: Повідомлення
zh_cn: 消息
zh_tw: 消息

source: TCP Flags
fr: Drapeaux TCP
it: Flag TCP
nl: TCP vlaggen
tr_tr: Gönderim Denetimi İletişim Kuralı (TCP) Bayrakları
uk: Прапори TCP
zh_cn: TCP 标志
zh_tw: TCP標識

source: Add to block list
fr: Ajouter à la liste de blocage
it: Aggiungi alla lista di blocco
ko: 차단 목록에 추가
nl: Voeg toe aan blokkeerlijst
tr_tr: Engelleme listesine ekle
uk: Додати до списку блокування
zh_cn: 添加到阻止列表
zh_tw: 添加到阻止列表

source: Pass traffic
fr: Laisser passer le trafic
it: Traffico permesso
ko: 트래픽 통과
nl: Laat verkeer door
tr_tr: Trafik geçsin
uk: Пропускати трафік
zh_cn: 放行流量
zh_tw: 放行

source: Resolve
fr: Résoudre
it: Risolvi
ko: 해결
nl: Herleiden
tr_tr: Çözümle
uk: Розв'язати
zh_cn: 解析
zh_tw: 解析

source: PPPoE/L2TP Server
uk: Сервер PPPoE/L2TP
zh_cn: PPPoE/L2TP 服务器
zh_tw: PPPoE/L2TP伺服器

source: Packages
fr: Paquets
it: Pacchetti
ko: 패키지
nl: Pakketten
tr_tr: Paketler
uk: Пакунки
zh_cn: 软件包
zh_tw: 插件

source: General
fr: Général
it: Generale
ko: 일반
nl: Generiek
tr_tr: Genel
uk: Загальні
zh_cn: 通用
zh_tw: 常規設置

source: Gateways
fr: Passerelles
tr_tr: Ağ Geçitleri
uk: Шлюзи
zh_cn: 网关
zh_tw: 網關狀態

source: Routing
fr: Routage
ko: 라우팅
nl: Routering
tr_tr: Yönlendirme
uk: Маршрутизація
zh_cn: 路由
zh_tw: 路由管理

source: GUI Service
it: Servizio GUI
uk: Служба GUI
zh_cn: GUI 服务器
zh_tw: GUI服務

source: OS Boot
it: Avvio OS
uk: Завантаження ОС
zh_cn: 系统启动
zh_tw: 作業系統啟動

source: Captive Portal Auth
fr: Authentification Portail Captif
it: Autenticazione Captive Portal
ko: 캡티브 포털 승인
nl: Toegangsportaal Authenticatie
tr_tr: Zorunlu Kapı (Captive Portal) Kimlik Doğrulaması
uk: Автентифікація Captive Portal
zh_cn: 强制门户认证
zh_tw: 強制門戶認證

source: OS User Events
it: Eventi Utente OS
uk: Події користувача ОС
zh_cn: 系统用户事件
zh_tw: 作業系統用戶事件

source: OS Account Changes
it: Modifiche Account OS
uk: Зміни облікового запису ОС
zh_cn: 操作账户变更
zh_tw: 作業系統帳戶更改

source: %1$s Matched %2$s Log Entries.
fr: %1$s correspondance(s) dans le journal %2$s.
it: %1$s Riscontrati %2$s voci di Log.
ko: %1$s 일치하는 %2$s 로그 항목.
nl: %1$s Overeenkomende %2$s Log Regels.
tr_tr: %1$s Eşleşen %2$s Günlük Girişleri.
uk: %1$s знайдено %2$s записів журналу.
zh_cn: %1$s 匹配的 %2$s日志条目。
zh_tw: %1$s匹配%2$s的日誌條目。

source: Last %1$s %2$s Log Entries.
fr: %1$s dernière(s) entrée(s) dans le journal %2$s.
it: Ultime %1$s %2$s voci di Log.
ko: 마지막 %1$s %2$s 로그 항목.
nl: Laatste %1$s %2$s Log Regels.
tr_tr: Son %1$s %2$s Günlük Girişleri.
uk: Останні %1$s %2$s записів журналу.
zh_cn: 最近%1$s 条%2$s记录。
zh_tw: 最近%1$s條%2$s記錄。

source: %1$d Matched %2$s Log Entries.
fr: %1$d correspondance(s) dans le journal %2$s.
it: %1$d Voci di log %2$s corrispondenti.
ko: %1$d 일치하는 %2$s 로그 항목.
nl: %1$d komt overeen met %2$s Log Regels.
tr_tr: %1$d Eşleşen %2$s Günlük Girişleri.
uk: %1$d знайдено %2$s записів журналу.
zh_cn: %1$d 匹配的%2$s Log 日志条目。
zh_tw: %1$d匹配%2$s的日誌條目。

source: Last %1$d %2$s Log Entries.
fr: %1$d dernière(s) entrée(s) dans le journal %2$s.
it: Ultime %1$d %2$s voci di Log.
ko: 마지막 %1$d %2$s 개의 로그 항목.
nl: Laatste %1$d %2$s Log Regels.
tr_tr: Son%1$d %2$s Günlük Girişleri.
uk: Останні %1$d %2$s записів журналу.
zh_cn: 最近 %1$d 条 %2$s 日志记录。
zh_tw: 最近%1$d條%2$s記錄。

source: Maximum %d
it: Massimo %d
ko: 최대 %d
nl: Maximaal %d
tr_tr: En Fazla %d
uk: Максимум %d
zh_cn: 最大值 %d
zh_tw: 上限%d條

source: Login Time
it: Ora di Accesso
uk: Час входу
zh_cn: 登录时间
zh_tw: 登錄時間

source: Duration
it: Durata
uk: Тривалість
zh_cn: 持续时间
zh_tw: 持續時間

source: User/Message
it: Utente/Messaggio
uk: Користувач/Повідомлення
zh_cn: 用户/信息
zh_tw: 用戶/消息

source: Process
fr: Processus
it: Processo
ko: 프로세스
nl: Proces
tr_tr: Süreç
uk: Процес
zh_cn: 处理
zh_tw: 進程

source: Source IP Address
fr: Adresse IP Source
it: Indirizzo IP sorgente
nl: Bron IP Adres
tr_tr: Kaynak İnternet İletişim Kuralı (IP) Adresi
uk: Вихідна IP-адреса
zh_cn: 源 IP 地址
zh_tw: 源IP位址

source: Destination IP Address
fr: Adresse IP de Destination
it: Indirizzo IP destinazione
nl: Doel IP adres
tr_tr: Hedef İnternet İletişim Kuralı (IP) Adresi
uk: IP-адреса призначення
zh_cn: 目标 IP 地址
zh_tw: 目標IP位址

source: Pass
fr: Autoriser
it: Consenti
ko: 통과
nl: Doorlaten
tr_tr: Geçsin
uk: Пропустити
zh_cn: 放行
zh_tw: 通過

source: Block
fr: Bloquer
it: Blocca
ko: 차단
nl: Blokeer
tr_tr: Engelle
uk: Блокувати
zh_cn: 阻止
zh_tw: 阻止

source: Protocol Flags
fr: Drapeaux de protocole
it: Flag di protocollo
nl: Protocol vlaggen
tr_tr: İletişim Kuralı Bayrakları
uk: Прапори протоколу
zh_cn: 协议标识
zh_tw: 協議標識

source: Rule Tracker ID
tr_tr: Kural İzleyici Kimliği
uk: ID відстеження правила
zh_cn: 规则跟踪 ID
zh_tw: 規則跟蹤器ID

source: Number of log entries to show must be between 5 and 2000.
fr: Le nombre d'entrées du journal à afficher doit être compris entre 5 et 2000.
it: Il numero di voci di log visualizzate deve essere compreso fra 5 e 2000.
ko: 표시 할 로그 항목 수는 5와 2000 사이 여야합니다.
nl: Aantal te tonen logregels moet tussen 5 en 2000 zijn.
tr_tr: Gösterilecek günlük girişi sayısı 5 ile 2000 arasında olmalıdır.
uk: Кількість записів журналу, які потрібно відобразити, має бути від 5 до 2000.
zh_cn: 要显示的日志条目的数量必须介于 5 到 2000 之间。
zh_tw: 要顯示的日誌條目的數量必須介於5到2000之間。

source: Log file size must be numeric and greater than or equal to 100000.
fr: La taille du fichier journal doit être numérique et supérieure ou égale à 100000.
it: La dimensione del file di log deve essere un numero intero maggiore o uguale a 100000.
ko: 로그 파일 크기는 숫자 여야하고 100000 이상이어야합니다.
nl: Logbestand grootte moet een numeriek getal en en groter of gelijk aan 100000 zijn.
tr_tr: Günlük dosyası boyutu sayısal olmalı ve 100000 e eşit olmalı veya daha büyük olmalıdır.
uk: Розмір файлу журналу має бути числовим і більшим або рівним 100000.
zh_cn: 日志文件大小必须为数字且大于或等于 100000。
zh_tw: 日誌文件大小必須為數字且大於或等於100000。

source: Log file size is too large. Set a smaller value.
it: Dimensioni file Log troppo grande. Impostare un valore minore.
tr_tr: Günlük dosyası boyutu çok büyük. Daha küçük bir değer ayarlayın.
uk: Розмір файлу журналу завеликий. Встановіть менше значення.
zh_cn: 日志文件过大。请设置为较小的值。
zh_tw: 日誌文件太大。 請設置一個較小的值。

source: Log Retention Count must be an integer from 0 to 99.
it: Il conteggio della conservazione del registro deve essere un numero intero compreso tra 0 e 99.
uk: Кількість збережених журналів має бути цілим числом від 0 до 99.
zh_cn: 日志保留数量必须介于 0 到 99 之间（整数）。
zh_tw: 日誌保留數量必須是0到99之間的整數。

source: Log Display Settings Saved:
fr: Paramètres d'affichage du journal enregistrés:
it: Impostazioni di visualizzazione dei log salvate:
ko: 저장된 로그 표시 설정:
nl: Log Display Instellingen opgeslagen:
tr_tr: Kaydedilen Günlük Görüntüleme Ayarları:
uk: Налаштування відображення журналу збережено:
zh_cn: 已保存日志显示设置：
zh_tw: 日誌顯示設置已保存：

source: Log Display Settings Saved (no backup, no sync):
fr: Paramètres d'affichage du journal sauvegardés (aucune sauvegarde, aucune synchronisation):
it: Impostazioni di visualizzazione dei log salvate (no backup, no sync):
ko: 저장된 로그 표시 설정 (백업 안 함, 동기화 없음) :
nl: Log Display Instellingen opgeslagen (no backup, no sync):
tr_tr: Günlük Görüntüleme Ayarları Kaydedildi (yedekleme yok, eş zamanlama yedekleme yok):
uk: Налаштування відображення журналу збережено (без резервного копіювання, без синхронізації):
zh_cn: 日志显示设置已保存（未备份、未同步）：
zh_tw: 日誌顯示設置已保存：(未備份，未同步)：

source: webConfigurator configuration has changed. Restarting webConfigurator.
fr: La configuration du WebConfigurator a changé. Redémarrage du WebConfigurator.
it: La configurazione di webConfigurator è stata modificata. webConfigurator restarting.
ko: webConfigurator 구성이 변경되었습니다. webConfigurator를 다시 시작합니다.
nl: webConfigurator configuratie is gewijzigd. WebConfigurator opnieuw starten.
tr_tr: Ağ Yapılandırıcı (webConfigurator) yapılandırması değişti. Ağ Yapılandırıcı (webConfigurator) yeniden başlatılıyor.
uk: Конфігурація webConfigurator змінена. Перезапуск webConfigurator.
zh_cn: Web 配置器设置已变更，正在重启网页配置器。
zh_tw: web配置器的設置已修改。重新啟動Web配置器。

source: WebGUI process is restarting.
fr: Le processus WebGUI redémarre
it: Il processo WebGUI sta ripartendo.
ko: WebGUI 프로세스가 다시 시작됩니다.
nl: WebGUI proces is aan het herstarten.
tr_tr: Ağ Çizgesel Kullanıcı Arayüzü (WebGUI) işlemi yeniden başlatılıyor.
uk: Процес WebGUI перезапускається.
zh_cn: WebGUI 进程正在重启。
zh_tw: WebGUI程序正在重新啟動。

source: Manage %1$s Log
fr: Gérer le journal %1$s
it: Gestisce %1$s Log
ko: %1$s 로그 관리
nl: Beheer %1$s Log
tr_tr: %1$s Günlüğü Yönet
uk: Керувати журналом %1$s
zh_cn: 管理 %1$s 日志
zh_tw: 管理%1$s日誌

source: Forward/Reverse Display
fr: Affichage Forward/Reverse
it: Visualizzazione Progessiva/Decrescente
ko: 정방향/역방향 디스플레이
nl: Oplopende/Aflopende Weergave
tr_tr: Düz/Ters Görünüm
uk: Пряме/Зворотне відображення
zh_cn: 正向/反选显示
zh_tw: 正向/反向顯示

source: (newest at bottom)
fr: (plus récents à la fin)
it: (Più nuovi in basso)
ko: (맨 아래 최신)
nl: (nieuwste onderaan)
tr_tr: (en yenisi en altta)
uk: (найновіші знизу)
zh_cn: （底部为最新）
zh_tw: (最新在底部)

source: (newest at top)
fr: (plus récents au début)
it: (Più nuovi in alto)
ko: (맨 위의 최신)
nl: (nieuwste bovenaan)
tr_tr: (en yenisi)
uk: (найновіші зверху)
zh_cn: （顶部为最新）
zh_tw: (最新在頂部)

source: Show log entries in forward or reverse order.
fr: Afficher les entrées des journaux dans l'ordre normal ou inversé.
it: Visualizza il log in ordine progressivo o descrescente.
ko: 정방향 또는 역순으로 로그 항목을 표시합니다.
nl: Toon logregels in oplopende of aflopende volgorde.
tr_tr: Günlük girişlerini düz veya ters sırayla göster.
uk: Відображати записи журналу у прямому або зворотному порядку.
zh_cn: 以正序/逆序显示日志条目。
zh_tw: 以正向或反向順序顯示日誌條目。

source: GUI Log Entries
fr: Entrées des journaux de l'IHM
it: Voci di log della GUI
ko: GUI 로그 항목
nl: GUI Logregels
tr_tr: Çizgesel Kullanıcı Arayüzü (GUI) Günlük Girişleri
uk: Записи журналу GUI
zh_cn: GUI 日志条目
zh_tw: GUI日誌條目

source: This is the number of log entries displayed in the GUI. It does not affect how many entries are contained in the log.
fr: Quantité d'entrées de journaux affichées dans l'interface graphique. Ceci n'affecte pas les entrées contenues dans les journaux du système.
it: Questo è il numero di voci del log visualizzate nella GUI. Non influisce sul numero di voci contenute nel log.
ko: 이것은 GUI에 표시된 로그 항목의 수입니다. 로그에 포함 된 항목 수에는 영향을주지 않습니다.
nl: Dit is het aantal logregels dat wordt weergegeven in de GUI. Het heeft geen invloed op het aantal regels die in de log zijn opgenomen.
tr_tr: Bu, Çizgesel Kullanıcı Arayüzünde (GUI) görüntülenen günlük girişi sayısıdır. Günlükte kaç giriş bulunduğunu etkilemez.
uk: Це кількість записів журналу, що відображаються в GUI. Це не впливає на кількість записів, що містяться в журналі.
zh_cn: 这是 GUI 中显示的日志条目数。 它不影响日志中包含多少条目。
zh_tw: 這是GUI中顯示的日誌條目數。 它不影響日誌中包含多少條目。

source: Log Rotation Size (Bytes)
it: Dimensione rotazione registro (Bytes)
uk: Розмір ротації журналу (байти)
zh_cn: 日志轮转大小（字节）
zh_tw: 日誌輪循大小(字節)

source: Logs from packages may consume additional space which is not accounted for in these settings. Check package-specific settings.
zh_tw: 來自軟體包的日誌可能會佔用這些設置中未考慮的額外空間。注意檢查軟體包的日誌設置。

source: Log Retention Count
it: Conteggio conservazione registro
uk: Кількість збережених журналів
zh_cn: 日志轮转数量
zh_tw: 日誌保留數量

source: The number of log files to keep before the oldest copy is removed on rotation.
it: Il numero di file di registro da conservare prima della rimozione della copia più vecchia durante la rotazione.
uk: Кількість файлів журналу, які слід зберігати, перш ніж найстаріша копія буде видалена під час ротації.
zh_cn: 在轮转时，保留的日志文件数量，超过该值的最旧的文件将被删除。
zh_tw: 輪循刪除最舊的副本之前要保留的日誌文件數。

source: Formatted/Raw Display
fr: Affichage formaté/brut
it: Visualizzazione formattata / grezza
ko: 포맷 된/원시 디스플레이
nl: Opgemaakte/Onbewerkte Weergave
tr_tr: Biçimli/Ham Görünüm
uk: Форматоване/Неформатоване відображення
zh_cn: 格式化/原始显示
zh_tw: 格式化/原始顯示

source: Show the log entries as formatted or raw output as generated by the service. The raw output will reveal more detailed information, but it is more difficult to read.
fr: Afficher les entrées des journaux de façon formatée ou brute. Le format brut affichera plus de détails, mais est plus difficile à lire.
it: Visualizza i messaggi di log in modalità formattata o non formattato come generato dal servizio. L'output non formattato rivelerà informazioni più dettagliate ma è di più difficile lettura.
ko: 로그 항목을 서비스에서 생성 된 형식 또는 원시 출력으로 표시하십시오. Raw 출력은 더 자세한 정보를 나타내지 만 읽는 것이 더 어렵습니다.
nl: Toon de logregels als opgemaakte of onbewerkte uitvoer zoals die door de service is gegenereerd. De onbewerkte uitvoer zal meer gedetailleerde informatie onthullen, maar het is moeilijker te lezen.
tr_tr: Günlük girişlerini, hizmet tarafından oluşturulan şekilde biçimli veya ham çıktı olarak göster. Ham çıktı daha ayrıntılı bilgi ortaya çıkaracaktır, ancak okunması daha zordur.
uk: Відображати записи журналу у форматованому або необробленому вигляді, як згенеровано службою. Необроблений вивід розкриє більш детальну інформацію, але його важче читати.
zh_cn: 将日志条目显示为由服务生成的格式化或原始输出。 原始输出将显示更详细的信息，但是更难读。
zh_tw: 將日誌條目顯示為由服務生成的格式化或原始輸出。 原始輸出將顯示更詳細的信息，但是更難查看。

source: Web Server Log
fr: Journal du serveur web
it: Log del Web Server
ko: 웹 서버 로그
tr_tr: Ağ Sunucusu Günlüğü
uk: Журнал веб-сервера
zh_cn: Web 服务器日志
zh_tw: Web伺服器日誌

source: If this is checked, errors from the nginx web server process for the GUI or Captive Portal will appear in the system log.
fr: Si activé, les erreurs du processus serveur web nginx pour l'IHM ou le portail captif vont apparaître dans les journaux.
it: Se quest'opzione è selezionata gli errori del web server nginx relativi alla GUI o al Captive Portal saranno visualizzati nei log di sistema.
ko: 이 옵션을 선택하면 GUI 또는 Captive Portal에 대한 nginx 웹 서버 프로세스의 오류가 시스템 로그에 나타납니다.
nl: Wanneer dit is aangevinkt zullen fouten van het nginx webserver proces voor de GUI of het Toegangsportaal in de systeem log verschijnen.
tr_tr: Bu işaretlenirse, Çizgesel Kullanıcı Arayüzü (GUI) veya Zorunlu Kapı (Captive Portal) için nginx internet sitesi sunucusu işlemindeki hatalar sistem günlüğünde görünecektir.
uk: Якщо вибрано, помилки від процесу веб-сервера nginx для GUI або Captive Portal з'являтимуться в системному журналі.
zh_cn: 若勾选此项，将把 GUI 或强制门户的 nginx Web 服务器进程的错误记录到系统日志中。
zh_tw: 選中此項，那麼來自GUI或強制門戶的nginx Web伺服器進程的錯誤將顯示在系統日誌中。

source: Log firewall default blocks
fr: Journaliser les blocages par défaut du pare-feu.
it: Registra i blocchi predefiniti del firewall
ko: 방화벽 기본 블록 기록
nl: Log firewall standaard blokkeringen
tr_tr: Güvenlik duvarı varsayılan engellemelerini günlüğe kaydet
uk: Вести журнал типових блокувань міжмережевого екрана
zh_cn: 记录防火墙默认的阻止
zh_tw: 防火牆默認阻止記錄

source: Packets that are blocked by the implicit default block rule will not be logged if this option is unchecked. Per-rule logging options are still respected.
fr: Les paquets qui sont bloqués par la règle implicite de blocage ne seront pas journalisés si cette option est désactivée. La journalisation par règle reste respectée.
it: I pacchetti bloccati dalla regola di blocco implicita non verranno registrati se questa opzione è deselezionata. Le opzioni di registrazione per regola sono ancora rispettate.
ko: 이 옵션을 선택하지 않으면 암시 적 기본 차단 규칙에 의해 차단 된 패킷이 기록되지 않습니다. 규칙 별 로깅 옵션은 여전히 존중됩니다.
nl: Pakketten die worden geblokkeerd door de impliciete standaardblokregel worden niet gelogd als deze optie niet is aangevinkt. Per-regel log opties worden nog steeds gerespecteerd.
tr_tr: Örtük varsayılan engelleme kuralı tarafından engellenen paketler, bu seçeneğin işareti kaldırılırsa günlüğe kaydedilmez. Kural başına günlük kaydetme seçeneklerine hala uyulmaktadır.
uk: Пакети, заблоковані неявним типовим правилом блокування, не будуть реєструватися, якщо цю опцію не позначено. Параметри ведення журналу для кожного правила все ще враховуються.
zh_cn: 如果未选中此选项，则不会记录由隐式默认块规则阻止的数据包。 仍然遵守每个规则的日志记录选项。
zh_tw: 不選，則不會記錄被隱式默認阻止規則阻止的數據包。 仍然遵守每個規則日誌記錄選項。
