Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Dynamic DNS client disabled.
fr: Client DNS dynamique désactivé.
it: Client DNS dinamico disabilitato.
ko: 다이나믹 DNS 클라이언트가 사용되지 않도록 설정되었습니다.
nl: Dynamische DNS client uitgeschakeld.
tr_tr: Dinamik DNS istemcisi devre dışı.
uk: Клієнт динамічного DNS вимкнено.
zh_cn: 已禁用 DDNS 客户端。
zh_tw: 已禁用DDNS客戶端。

source: Dynamic DNS client enabled.
fr: Client DNS dynamique activé.
it: Client DNS dinamico abilitato.
ko: 동적 DNS 클라이언트를 사용할 수 있습니다.
nl: Dynamische DNS client ingeschakeld.
tr_tr: Dinamik DNS istemcisi etkin.
uk: Клієнт динамічного DNS увімкнено.
zh_cn: 已启用 DDNS 客户端。
zh_tw: 已啟用DDNS客戶端。

source: Copy service
uk: Копіювати службу
zh_cn: 复制服务
zh_tw: 複製服務

source: Move checked rules above this one. Shift+Click to move checked rules below.
fr: Déplacer les règles cochées au dessus de celle-ci. Maj+Clic pour déplacer les règle cochées en dessous.
it: Sposta le regole flaggate sopra a questa. Shift+Click per spostare le regole flaggate sotto.
ko: 체크 된 규칙을 이것 위로 이동하십시오. Shift + Click하면 체크 된 규칙이 아래로 이동합니다.
nl: Plaats de aangevinkte regels boven deze regel. Shift+Klik om de geselecteerde regels hieronder te plaatsen.
tr_tr: İşaretli kuralları bunun üstüne taşı. ÜstKrktr + İşaretli kuralları aşağıya taşımak için tıklayın.
uk: Перемістити позначені правила вище цього. Shift+Клацніть, щоб перемістити позначені правила нижче.
zh_cn: 将选中的规则移动到此规则上方。按 Shift+点击可将选中的规则移动到下方。
zh_tw: 將設置的規則移至此規則上方。 Shift+單擊可以移動下面已設置的規則。

source: Move checked rules below this one. Release shift to move checked rules above.
fr: Déplacer les règles cochées au dessous de celle-ci. Maj+Clic pour déplacer les règle cochées en dessus.
it: Sposta le regole flaggate sotto a questa. Rilascia Shift per spostare le regole flaggate sopra.
ko: 체크 된 규칙을이 이것 아래로 이동하십시오. 체크 된 규칙을 위로 이동하려면 Shift 키를 놓습니다.
nl: Plaats de aangevinkte regels onder deze regel. Laat shift los om ze hierboven te plaatsen.
tr_tr: İşaretli kuralları bunun altına taşı. İşaretli kuralları yukarıdaki yere taşımak için shift tuşunu bırakın.
uk: Перемістити позначені правила нижче цього. Відпустіть Shift, щоб перемістити позначені правила вище.
zh_cn: 将选中的规则移动到此规则下方。释放 Shift 可将选中的规则移动到上方。
zh_tw: 將設置的規則移至此規則下方。 釋放shift來移動上面已設置的規則。

source: States details
fr: Détails des états
it: Dettagli Stati
ko: 상태 세부 내용
nl: Details van de States
tr_tr: Bağlantı durumu ayrıntıları
uk: Деталі станів
zh_cn: 状态详情
zh_tw: 狀態詳細信息

source: Firewall: Rules - deleted a firewall rule.
fr: Pare-feu : Règles - Une règle de pare-feu a été supprimée.
it: Firewall: regole - cancellata una regola del firewall.
ko: 방화벽: 규칙 - 삭제된 방화벽 규칙
nl: Firewall: Rules - firewall regel verwijderd.
tr_tr: Güvenlik Duvarı: Kurallar - bir güvenlik duvarı kuralı silindi.
uk: Брандмауер: Правила - видалено правило брандмауера.
zh_cn: 防火墙：规则 —— 已删除一条防火墙规则。
zh_tw: 防火牆: 規則 - 已刪除防火牆規則。

source: Firewall: Rules - deleted selected firewall rules.
fr: Pare-feu : Règles - Une sélection de règles de pare-feu a été supprimée.
it: Firewall: Rules - cancellata(e) regola(e) firewall selezionata(e).
ko: 방화벽: 규칙 - 삭제되고 선택된 방화벽 규칙
nl: Firewall: Rules - geselecteerde firewall regels verwijderd.
tr_tr: Güvenlik Duvarı: Kurallar - seçili güvenlik duvarı kurallarını sildi.
uk: Брандмауер: Правила - видалено вибрані правила брандмауера.
zh_cn: 防火墙：规则 —— 已删除所选防火墙规则。
zh_tw: 防火牆: 規則 - 已刪除所選防火牆規則。

source: Firewall: Rules - enabled a firewall rule.
fr: Pare-feu : Règles - Une règle de pare-feu a été activée.
it: Firewall: Regole - abilitata una regola del firewall.
ko: 방화벽: 규칙 - 사용된 방화벽 규칙
nl: Firewall: Regels - een firewall regel ingeschakeld.
tr_tr: Güvenlik Duvarı: Kurallar - bir güvenlik duvarı kuralı etkinleştirildi.
uk: Брандмауер: Правила - увімкнуто правило брандмауера.
zh_cn: 防火墙：规则 —— 已启用一条防火墙规则。
zh_tw: 防火牆: 規則 - 已啟用防火牆規則。

source: Firewall: Rules - disabled a firewall rule.
fr: Pare-feu : Règles - Une règle de pare-feu a été désactivée.
it: Firewall: Regole - Disabilitata una regola del firewall.
ko: 방화벽: 규칙 - 사용하지 않는 방화벽 규칙
nl: Firewall: Rules - een firewallregel is uitgeschakeld.
tr_tr: Güvenlik Duvarı: Kurallar - bir güvenlik duvarı kuralı devre dışı bırakıldı.
uk: Брандмауер: Правила - вимкнено правило брандмауера.
zh_cn: 防火墙：规则 —— 已禁用一条防火墙规则。
zh_tw: 防火牆: 規則 - 已禁用防火牆規則。

source: Firewall: Rules - reordered firewall rules.
fr: Pare-Feu : Règles - règles de pare-feu réordonnées
it: Firewall: Regole - Regole del firewall riordinate.
ko: 방화벽: 규칙 - 재정렬 된 방화벽 규칙.
nl: Firewall: Rules - firewallregels herschikt.
tr_tr: Güvenlik Duvarı: Kurallar - yeniden sıralanan güvenlik duvarı kuralları.
uk: Брандмауер: Правила - змінено порядок правил брандмауера.
zh_cn: 防火墙：规则 —— 已重新排序防火墙规则。
zh_tw: 防火牆: 規則 - 已重新排序防火牆規則。

source: The firewall rule configuration has been changed.
fr: La configuration de la règle de pare-feu a été modifiée
it: La configurazione delle regole del firewall è stata modificata.
ko: 방화벽 규칙 구성이 변경되었습니다.
nl: De firewall regelconfiguratie is gewijzigd.
tr_tr: Güvenlik duvarı kuralı yapılandırması değiştirildi.
uk: Конфігурацію правила брандмауера змінено.
zh_cn: 防火墙规则配置已被更改。
zh_tw: 防火牆規則配置已更改。

source: Rules (Drag to Change Order)
fr: Règles (Faire glisser pour changer l'ordre)
it: Regole (trascinare per modificare l'ordine)
ko: 규칙 (순서변경을 위해 드래그)
nl: Regels (sleep om de volgorde te wijzigen)
tr_tr: Kurallar (Sırayı Değiştirmek için Sürükle)
uk: Правила (перетягніть для зміни порядку)
zh_cn: 规则（可以拖动到指定位置）
zh_tw: 規則(可以拖動到指定位置)

source: traffic is passed
fr: Le trafic passe
it: Il traffico è concesso
ko: 트래픽이 지나갑니다.
nl: verkeer is doorgelaten
tr_tr: trafik geçti
uk: трафік пропускається
zh_cn: 流量已放行
zh_tw: 流量通過

source: Anti-Lockout Rule
fr: Règle anti-blocage
it: Regola Anti-Lockout
ko: 잠금 방지 규칙
nl: Anti-lockout regel
tr_tr: Kilitlenmeyi Önleme Kuralı
uk: Правило захисту від блокування
zh_cn: 防锁定规则
zh_tw: 防鎖規則

source: traffic is blocked
fr: trafic est bloqué
it: Il traffico è bloccato
ko: 트레픽이 두절되다
nl: verkeer is geblokkeerd
tr_tr: trafik engellendi
uk: трафік блокується
zh_cn: 流量已阻止
zh_tw: 已阻止流量

source: RFC 1918 networks
fr: Réseaux RFC 1918
it: Reti RFC 1918
ko: RFC 1918 네트워크
nl: RFC 1918 netwerken
tr_tr: RFC 1918 ağları
uk: Мережі RFC 1918
zh_cn: RFC 1918 网络
zh_tw: RFC 1918網絡

source: Block private networks
fr: Bloquer les réseaux privés
it: Blocca reti private
ko: 개인 네트워크 차단
nl: Blokkeer prive-netwerken
tr_tr: Özel ağları engelle
uk: Блокувати приватні мережі
zh_cn: 阻止私有网络
zh_tw: 阻止私有網絡地址

source: Reserved%sNot assigned by IANA
fr: Réservée%sNon assignées par l'IANA
it: Riservate%sNon assegnate da IANA
ko: 지정된%sIANA에서 할당된게 아님
nl: Gereserveerd%sNiet toegewezen door IANA
tr_tr: Ayrılmış %s IANA tarafından atanmamış
uk: Зарезервовано%sНе призначено IANA
zh_cn: 保留 %s 未由 IANA 分配
zh_tw: 保留%s未由IANA分配的流量

source: traffic is rejected
fr: trafic est rejeté
it: Il traffico è respinto
ko: 트레픽이 두절되다
nl: verkeer is geweigerd
tr_tr: trafik reddedildi
uk: трафік відхиляється
zh_cn: 流量已拒绝
zh_tw: 已拒絕流量

source: traffic is matched
fr: Le trafic correspond
it: Il traffico corrisponde
ko: 트레픽이 일치합니다
nl: verkeer is overeenkomend
tr_tr: trafik eşleşti
uk: трафік збігається
zh_cn: 流量已匹配
zh_tw: 已匹配流量

source: &quot;Quick&quot; rule. Applied immediately on match.
fr: Règle &quot;rapide&quot;. Appliquée immédiatement à la correspondance.
it: Regola &quot;Rapida&quot;. Applicato immediatamente alla corrispondenza.
ko: &quot;Quick&quot; 규칙. 일치 시 즉시 적용.
nl: &quot;Snelle&quot; regel. Direct toegepast wanneer gematched.
tr_tr: &quot;Quick&quot; kuralı. Hemen maçta uygulanır.
uk: &quot;Швидке&quot; правило. Застосовується негайно при збігу.
zh_cn: &quot;快速&quot;规则。当匹配时立即应用。
zh_tw: &quot;快速&quot; 規則。 立即匹配應用。

source: advanced setting
fr: paramètre avancé
it: impostazioni avanzate
ko: 고급 설정
nl: geavanceerde instellingen
tr_tr: gelişmiş Ayarlar
uk: розширена настройка
zh_cn: 高级设置
zh_tw: 高級設置

source: traffic is logged
fr: Le trafic est journalisé
it: Traffico loggato
ko: 트래픽이 기록됨
nl: verkeer is gelogged
tr_tr: trafik günlüğe kaydedilir
uk: трафік реєструється
zh_cn: 流量已记录
zh_tw: 被標記流量

source: Traffic matching this rule is currently being denied
fr: Le trafic correspondant à cette règle est actuellement refusé
it: Il traffico che corrisponde a questa regola in questo momento viene bloccato
ko: 이 규칙과 일치하는 트래픽이 현재 거부되고 있습니다.
nl: Verkeer dat aan deze regel voldoet wordt momenteel geweigerd
tr_tr: Bu kuralla eşleşen trafik şu anda reddediliyor
uk: Трафік, що відповідає цьому правилу, наразі відхиляється
zh_cn: 匹配此规则的流量当前被拒绝
zh_tw: 當前正在拒絕與此規則匹配的流量

source: Traffic matching this rule is currently being allowed
fr: Le trafic correspondant à cette règle est actuellement autorisé
it: Il traffico che corrisponde a questa regola in questo momento viene consentito
ko: 현재 이 규칙과 일치하는 트래픽이 허용되고 있습니다.
nl: Verkeer dat aan deze regel voldoet wordt momenteel toegestaan
tr_tr: Bu kuralla eşleşen trafiğe şu anda izin verilmektedir
uk: Трафік, що відповідає цьому правилу, наразі дозволяється
zh_cn: 匹配此规则的流量当前被放行
zh_tw: 當前允許匹配此規則的流量

source: This rule is not currently active because its period has expired
fr: Cette règle est actuellement inactive car sa période de temps a expiré
it: Questa regola non è attualmente attiva perché il suo periodo è scaduto
ko: 이 규칙은 기간이 만료되었기 때문에 현재 활성 상태가 아닙니다.보
nl: De regel is momenteel niet actief omdat zijn periode verlopen is
tr_tr: Süresi sona erdiği için bu kural şu ​​anda etkin değil
uk: Це правило наразі неактивне, оскільки термін його дії закінчився
zh_cn: 此规则当前未生效，因为其效期已过
zh_tw: 此規則當前未處於活動狀態，因為它已過期

source: Gateways details
uk: Деталі шлюзів
zh_cn: 网关详情
zh_tw: 網關詳細信息

source: Copy
fr: Copier
it: Copia
ko: 복사
nl: Kopie
tr_tr: kopya
uk: Копіювати
zh_cn: 复制
zh_tw: 複製

source: Delete this rule
fr: Supprimer cette règle
it: Cancella questa regola
ko: 이 규칙 삭제
nl: Verwijder deze regel
tr_tr: Bu kuralı sil
uk: Видалити це правило
zh_cn: 删除此规则
zh_tw: 刪除此規則

source: No floating rules are currently defined.
fr: Aucune règle flottante n'est actuellement définie.
it: Nessuna regola mobile attualmente definita.
ko: 현재 정의된 부동 규칙이 없습니다.
nl: Er zijn momenteel geen zwevende regels gedefinieerd.
tr_tr: Şu anda tanımlanmış kayan kural yok.
uk: Наразі не визначено жодних плаваючих правил.
zh_cn: 当前没有定义浮动规则。
zh_tw: 當前沒有定義浮動規則。

source: No rules are currently defined for this interface
fr: Aucune règle n'est définie pour cette interface
it: Non ci sono regole definite per questa interfaccia.
ko: 현재 이 인터페이스에 대해 정의된 규칙이 없습니다.
nl: Er worden momenteel geen regels geweigerd voor deze interface
tr_tr: Şu anda bu arayüz için tanımlanmış kural yok
uk: Наразі не визначено жодних правил для цього інтерфейсу
zh_cn: 此接口当前未定义任何规则
zh_tw: 當前沒有為此接口定義任何規則

source: All incoming connections on this interface will be blocked until pass rules are added.
fr: Toute connexion entrante vers cette interface sera bloquée jusqu'à ce que des règles de passage soient ajoutées.
it: Tutte le connessioni in entrata su questa interfaccia saranno bloccate fino a quando non verranno aggiunte regole che consentano il passaggio.
ko: 통과 규칙이 추가될 때까지 이 인터페이스에서 들어오는 모든 연결이 차단됩니다.
nl: Alle binnenkomende verbindingen op deze interface zullen worden geblokkeerd totdat doorlaatregels worden toegevoegd.
tr_tr: Bu arabirime gelen tüm bağlantılar, geçiş kuralları eklenene kadar engellenir.
uk: Усі вхідні з'єднання на цьому інтерфейсі будуть заблоковані, доки не буде додано правил дозволу.
zh_cn: 在添加放行规则之前，此接口上的所有入站连接将被阻止。
zh_tw: 此接口上的所有入站連接將被阻止，直到添加允許通過的規則。

source: Click the button to add a new rule.
fr: Cliquer sur le bouton pour ajouter une nouvelle règle.
it: Clicca sul pulsante per aggiungere una nuova regola
ko: 새 규칙을 추가하려면 버튼을 클릭합니다.
nl: Klik op de knop om een nieuwe regel toe te voegen.
tr_tr: Yeni bir kural eklemek için düğmeyi tıklayın.
uk: Натисніть кнопку, щоб додати нове правило.
zh_cn: 单击按钮添加新规则。
zh_tw: 單擊按鈕來添加新規則。

source: Advanced filter
fr: Filtre avancé
it: Filtro avanzato
ko: 고급 필터
nl: Geavanceerd filter
tr_tr: Gelişmiş filtre
uk: Розширений фільтр
zh_cn: 高级过滤
zh_tw: 高級過濾器

source: Rules are evaluated on a first-match basis (i.e. the action of the first rule to match a packet will be executed).
fr: Les règles sont évaluées sur une base de première correspondance (p.ex: l'action de la première règle à laquelle le paquet correspond sera exécutée).
it: Le regole vengono valutate in base alla prima corrispondenza (ad esempio, l'azione della prima regola che corrisponde ad un pacchetto verrà eseguita).
ko: 규칙은 첫 번째 일치 기준으로 평가됩니다(예, 패킷과 일치하는 첫 번째 규칙의 작업이 실행됩니다).
nl: Regels worden geevalueerd op basis van eerste overeenkomt (de actie van de eerste regel die geldt voor een pakket zal worden uitgevoerd).
tr_tr: Kurallar, ilk eşleşme temelinde değerlendirilir (yani, bir paketle eşleşen ilk kuralın eylemi yürütülür).
uk: Правила оцінюються за принципом першого збігу (тобто буде виконано дію першого правила, що збігається з пакетом).
zh_cn: 规则按“首次匹配”原则进行评估（即，数据包匹配的第一条规则的操作将被执行）。
zh_tw: 基於第一優先的原則來評估規則(即，規則是按由上到下的順序執行的，排在前面的規則總被優先執行)。

source: This means that if block rules are used, it is important to pay attention to the rule order. Everything that isn't explicitly passed is blocked by default.
fr: Cela signifie que si des règles de blocage sont utilisées, il est important de vérifier l'ordre des règles. Tout ce qui n'est pas explicitement autorisé est bloqué par défaut.
it: Ciò significa che se vengono utilizzate regole di blocco, è importante prestare attenzione all'ordine delle regole. Tutto ciò che non è consentito esplicitamente è bloccato per impostazione predefinita.
ko: 즉, 블록 규칙을 사용할 경우 규칙 순서에 주의해야 합니다. 명시적으로 전달되지 않은 모든 것은 기본적으로 차단됩니다.
nl: Dit betekent het belangrijk is om in het geval dat blokkeerregels worden gebruikt, op te letten op de regelvolgorde. Alles dat niet expliciet wordt toegestaan wordt standaard geblokkeerd.
tr_tr: Bu, blok kuralları kullanılırsa, kural sırasına dikkat etmek önemlidir. Açıkça iletilmeyen her şey varsayılan olarak engellenir.
uk: Це означає, що якщо використовуються правила блокування, важливо звертати увагу на порядок правил. Усе, що явно не дозволено, блокується типово.
zh_cn: 这意味着如果使用阻止规则，需要注意规则的顺序。默认情况下，所有未被明确放行的流量都会被阻止。
zh_tw: 這意味著如果使用阻止規則，請務必注意規則順序。 默認情況下阻止未明確通過的所有內容。

source: Floating rules are evaluated on a first-match basis (i.e. the action of the first rule to match a packet will be executed) only if the 'quick' option is checked on a rule. Otherwise they will only match if no other rules match. Pay close attention to the rule order and options chosen. If no rule here matches, the per-interface or default rules are used.
fr: Les règles flottantes sont évaluées sur une base de première correspondance (p.ex: l'action de la première règle à laquelle le paquet correspond sera exécutée) uniquement si l'option 'rapide' est cochée sur une règle. Autrement, elle ne correspondront que si aucune autre règle ne correspond. Faites bien attention à l'ordre des règles et aux options choisies. Si aucune de ces règles ne correspond, les règles par interface ou par défaut sont utilisées.
it: Le regole mobili vengono valutate in base alla prima corrispondenza (ad esempio, l'azione della prima regola che corrisponde ad un pacchetto verrà eseguita) solo se l'opzione "rapida" è selezionata su una regola. In caso contrario, corrisponderanno solo se nessuna altra regola corrisponde. Presta particolare attenzione all'ordine delle regole e alle opzioni scelte. Se nessuna regola corrisponde, vengono utilizzate le regole per interfaccia o predefinite.
ko: 플로팅(Floating) 규칙은 규칙에서 'quick' 옵션이 선택된 경우에만 첫 번째 일치 기준으로 평가됩니다(예: 패킷과 일치하는 첫 번째 규칙의 작업이 실행됩니다). 그렇지 않으면 다른 규칙이 일치하지 않는 경우에만 맞춥니다. 규칙 순서와 선택한 옵션에 주의합니다. 여기서 일치하는 규칙이 없으면 인터페이스별 또는 기본 규칙이 사용됩니다.
nl: Zwevende regels worden alleen als de 'quick' optie is aangevinkt op de regel geevalueerd op een eerste match basis (de actie van de eerste regel die geldt voor een pakket zal worden uitgevoerd). Anders zullen ze alleen gelden als er geen andere regels gelden. Let goed op de regel volgorde en gekozen opties. Als er geen van deze regels geldt, zullen de regels per interface of de standaard regels gebruikt worden.
tr_tr: Kayan kurallar, yalnızca bir kural üzerinde 'hızlı' seçeneği işaretlenmişse, ilk eşleşme temelinde değerlendirilir (yani, bir paketle eşleşen ilk kuralın eylemi yürütülür). Aksi takdirde, yalnızca başka kurallar eşleşmezse eşleşir. Seçilen kural sırasına ve seçeneklere çok dikkat edin. Burada hiçbir kural eşleşmezse, arabirim başına veya varsayılan kurallar kullanılır.
uk: Плаваючи правила оцінюються за принципом першого збігу (тобто буде виконано дію першого правила, що збігається з пакетом) лише, якщо опція 'швидкий' відмічена на правилі. В іншому випадку вони будуть збігатися, лише якщо не збігається жодне інше правило. Зверніть особливу увагу на порядок правил і вибрані опції. Якщо жодне правило тут не збігається, використовуються правила для інтерфейсу або типові правила.
zh_cn: 浮动规则仅在规则上勾选了 “快速（quick）” 选项时，按“首次匹配”原则进行评估（即，数据包匹配的第一条规则的操作将被执行）。否则，浮动规则仅在没有其他规则匹配时才会生效。请仔细注意规则的顺序和所选选项。如果此处没有规则匹配.
zh_tw: 只有在規則中選中「快速」選項時，才會在首次匹配的基礎上評估浮動規則(即，將執行匹配數據包的第一個規則的動作)。 否則，只有在沒有其他規則匹配時才匹配。 密切注意選擇的規則順序和選項。 如果此處沒有匹配的規則，則使用使用每個接口或默認規則。

source: %1$sClick the anchor icon %2$s to move checked rules before the clicked row. Hold down the shift key and click to move the rules after the clicked row.
fr: %1$sCliquez sur l'icône en forme d'ancre %2$s pour déplacer les règles cochées avant la ligne cliquée. Maintenez appuyée la touche Majuscule et cliquez pour déplacer les règles cochées après la ligne cliquée.
it: %1$sFai clic sull'icona a forma di ancora%2$s per spostare le regole controllate prima della riga cliccata. Tenere premuto il tasto Shift e fare clic per spostare le regole dopo la riga selezionata.
ko: 선택한 규칙을 클릭한 행 전으로 이동하려면 %1$s앵커 아이콘을 클릭%2$s 합니다. Shift 키를 누른 채 클릭하면 클릭 한 행 뒤로 규칙이 이동합니다.
nl: %1$sKlik op het anker icoon %2$s om aangevinkte regels te verplaatsen voor de aangeklikte regel. Hou de shift toets vast en klik om de regels achter de aangeklikte regel te verplaatsen.
tr_tr: % 1 $ İşaretli kuralları tıklatılan satırdan önce taşımak için %2$s bağlantı simgesini tıklayın. Üst karakter tuşunu basılı tutun ve tıklatılan satırdan sonra kuralları taşımak için tıklayın.
uk: %1$sНатисніть іконку якоря %2$s, щоб перемістити позначені правила перед рядком, на який натиснуто. Утримуйте клавішу Shift і натисніть, щоб перемістити правила після рядка, на який натиснуто.
zh_cn: %1$s点击锚点图标 %2$s 可将选中的规则移动到所点击行的前面。按住 Shift 键并点击，可将规则移动到所点击行的后面。
zh_tw: %1$s單擊錨點圖標%2$s可以移動所選規則到任意位置。 按住shift鍵並單擊可以將選中的規則移動到指定位置。

source: One or more rules have been moved but have not yet been saved
fr: Une ou plusieurs règles ont été déplacées mais pas encore sauvegardées
it: Una o più regole sono state spostate ma non sono state salvate.
ko: 하나 이상의 규칙이 이동되었지만 아직 저장되지 않았습니다.
nl: Eén of meer regels zijn verplaatst, maar zijn nog niet opgeslagen
tr_tr: Bir veya daha fazla kural taşındı ancak henüz kaydedilmedi
uk: Одне або кілька правил було переміщено, але ще не збережено
zh_cn: 一到多条规则已移动，但尚未保存
zh_tw: 一個或多個規則已移動，但尚未保存

source: A valid value must be specified for %s debug.
fr: Une valeur valide doit être spécifiée pour %s débogage.
it: È necessario specificare un valore valido per %s debug.
ko: %s 디버그에 대해 올바른 값을 지정해야 합니다.
nl: Er moet een geldige waarde voor %s debug worden opgegeven.
tr_tr: %s hata ayıklaması için geçerli bir değer belirtilmelidir.
uk: Для налагодження %s має бути вказано дійсне значення.
zh_cn: 必须为 %s 调试指定有效值。
zh_tw: 必須為%s調試指定一個有效值。

source: An integer must be specified for Maximum MSS.
fr: Un nombre entier doit être spécifié pour Maximum MSS.
it: È necessario specificare un numero intero per MSS massimo.
ko: 최대 MSS에 대해 정수를 지정해야 합니다.
nl: Er moet een geheel getal worden opgegeven voor de Maximum MSS.
tr_tr: Maksimum MSS için bir tamsayı belirtilmelidir.
uk: Для Максимального MSS має бути вказано ціле число.
zh_cn: 最大 MSS 必须为整数。
zh_tw: 必須為MSS上限值指定一個整數。

source: An integer between 576 and 65535 must be specified for Maximum MSS
fr: Un nombre entier entre 576 et 65535 doit être spécifié pour Maximum MSS
it: Un numero intero compreso tra 576 e 65535 deve essere specificato per Massimo MSS
ko: 최대 MSS에 대해 576에서 65535 사이의 정수를 지정해야 합니다.
nl: Er moet een geheel getal tussen 576 en 65535 worden opgegeven voor de Maximum MSS
tr_tr: Maksimum MSS için 576 ile 65535 arasında bir tamsayı belirtilmelidir
uk: Для Максимального MSS має бути вказано ціле число від 576 до 65535
zh_cn: 最大 MSS 必须是介于 576 到 65535 之间的整数
zh_tw: 必須為MSS上限值指定一個介於576和65535之間的整數

source: The number of IKEv1 phase 2 exchanges must be between 3 and 64.
uk: Кількість обмінів IKEv1 фази 2 має бути від 3 до 64.
zh_cn: IKEv1 阶段 2 交换的次数必须介于 3 到 64 之间。
zh_tw: IKEv1階段2交換的數字必須在3到64之間。

source: %s is not valid source IP address for IPsec bypass rule
uk: %s не є дійсною вихідною IP-адресою для правила обходу IPsec
zh_cn: %s 不是用于 IPsec 绕过规则 的有效源 IP 地址
zh_tw: %s對於IPsec旁路規則 不是有效的源IP位址

source: %s is not valid destination IP address for IPsec bypass rule
uk: %s не є дійсною IP-адресою призначення для правила обходу IPsec
zh_cn: 用于 IPsec 绕过规则 %s 是无效的目标 IP 地址
zh_tw: %s對於IPsec旁路規則 不是有效的目標IP位址

source: IPsec bypass source and destination addresses must belong to the same IP family.
uk: Вихідні та цільові адреси обходу IPsec повинні належати до того ж сімейства IP.
zh_cn: IPsec 绕过的源地址和目标地址 必须属于同一 IP 协议族。
zh_tw: IPsec旁路源地址和目標地址 必須屬於同一IP系列。

source: Saved IPsec advanced settings.
fr: Paramètres avancés IPsec enregistrés.
it: Impostazioni avanzate IPsec salvate.
ko: 저장된 IPsec 고급 설정.
nl: IPsec geavanceerde instellingen opgeslagen
tr_tr: Kaydedilmiş IPsec gelişmiş ayarları.
uk: Збережено розширені налаштування IPsec.
zh_cn: IPsec 高级设置已保存。
zh_tw: 已保存IPsec高級設置。

source: IPsec Logging Controls
fr: Contrôles de journalisation IPsec
it: Controlli di registrazione IPsec
ko: IPsec 로깅 제어
nl: IPsec logging Beheer
tr_tr: IPsec Günlüğe Kaydetme Denetimleri
uk: Керування журналюванням IPsec
zh_cn: IPsec 日志控制
zh_tw: IPsec日誌控制台

source: Changes the log verbosity for the IPsec daemon, so that more detail will be generated to aid in troubleshooting.
fr: Modifie la verbosité du journal pour le démon IPsec, de sorte que plus de détails seront générés pour faciliter le dépannage
it: Modifica la verbosità del registro per il demone IPsec, in modo che vengano generati ulteriori dettagli per facilitare la risoluzione dei problemi.
ko: IPsec 데몬의 로그 다변를 변경하여 문제 해결에 도움이되는 자세한 정보를 생성합니다.
nl: Wijzigt de log verbositeit voor de IPsec-daemon, zodat meer details gegenereerd worden om te helpen bij het oplossen van problemen.
tr_tr: IPsec arka plan programının günlük ayrıntı düzeyini değiştirir, böylece sorun gidermeye yardımcı olmak için daha fazla ayrıntı oluşturulur.
uk: Змінює рівень деталізації журналу для демона IPsec, щоб генерувалося більше деталей для допомоги у виявленні та усуненні несправностей.
zh_cn: 更改 IPsec 守护进程的日志详细级别，以生成更多信息，帮助进行故障排除。
zh_tw: 更改IPsec守護程序的日誌級別，以便生成更多詳細信息來幫助排除故障。

source: Advanced IPsec Settings
fr: Paramètres IPsec avancés
it: Impostazioni IPsec avanzate
ko: 고급 IPsec 설정
nl: Geavanceerde IPsec Instellingen
tr_tr: Gelişmiş IPsec Ayarları
uk: Розширені налаштування IPsec
zh_cn: IPsec 高级设置
zh_tw: IPsec高級設置

source: Configure Unique IDs as
fr: Configurez les identifiants uniques comme
it: Configura ID univoci come
ko: 고유 ID를 다음으로 구성
nl: Configureer Unieke ID's als
tr_tr: Benzersiz Kimlikleri şu şekilde yapılandırın:
uk: Налаштувати унікальні ідентифікатори як
zh_cn: 将唯一 ID 配置为
zh_tw: 配置唯一ID
