Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Upload speed needs to be an integer
fr: La vitesse d'upload doit être un entier
it: La velocità di upload deve essere un numero intero
ko: 업로드 속도는 정수 여야합니다.
nl: Upload snelheid moet een geheel (integer) getal zijn
tr_tr: Karşıya yükleme hızının bir tamsayı olması gerekir
uk: Швидкість відвантаження має бути цілим числом
zh_cn: 上传速度必须是整数
zh_tw: 上傳速度必須是一個整數

source: Download speed needs to be an integer
fr: La vitesse de téléchargement doit être un entier
it: La velocità di download deve essere un numero intero
ko: 다운로드 속도는 정수 여야합니다.
nl: Download snelheid moet een geheel (integer) getal zijn
tr_tr: İndirme hızının bir tamsayı olması gerekir
uk: Швидкість завантаження має бути цілим числом
zh_cn: 下载速度必须是整数
zh_tw: 下載速度必須是一個整數

source: Upload speed must be between 1 and 999999
fr: La vitesse d'upload doit être comprise entre 1 et 999999
it: La velocità di upload deve essere compresa tra 1 e 999999
ko: 업로드 속도는 1에서 999999 사이 여야합니다.
nl: Uploadsnelheid moet tussen 1 en 999999 zijn
tr_tr: Karşıya yükleme hızı 1 ile 999999 arasında olmalıdır
uk: Швидкість відвантаження має бути від 1 до 999999
zh_cn: 上传速度必须介于 1 到 999999 之间
zh_tw: 上傳速度必須介於1到999999之間

source: Download speed must be between 1 and 999999
fr: La vitesse de téléchargement doit être comprise entre 1 et 999999
it: La velocità di download deve essere compresa tra 1 e 999999
ko: 다운로드 속도는 1 ~ 999999 사이 여야합니다.
nl: Download snelheid moet tussen 1 en 999999 zijn
tr_tr: İndirme hızı 1 ile 999999 arasında olmalıdır
uk: Швидкість завантаження має бути від 1 до 999999
zh_cn: 下载速度必须介于 1 和 999999 之间
zh_tw: 下載速度必須介於1和999999之間

source: [%s] already allowed.
fr: %s déjà permi(s).
it: [%s] già permesso.
ko: [%s]은 (는) 이미 허용되었습니다.
nl: [%s] is al toegestaan.
tr_tr: [%s] zaten izinli.
uk: [%s] вже дозволено.
zh_cn: 已放行 [%s] 。
zh_tw: [%s]已經允許。

source: Both
fr: Les deux
it: Entrambi
ko: 둘다
nl: Beide
tr_tr: Her ikisi de
uk: Обидва
zh_cn: 两者
zh_tw: 兩者

source: Edit Captive Portal IP Rule
fr: Edite les règles IP du Potail Captif
it: Modifica le regole IP di Captive Portal
ko: 캡티브 포털 IP룰 편집
nl: Wijzig Toegangsportaal IP regel
tr_tr: Zorunlu Kapı (Captive Portal) İnternet İletişim Kuralı (IP) Kuralını Düzenle
uk: Редагувати правило IP захопленого порталу
zh_cn: 编辑强制门户 IP 规则
zh_tw: 編輯強制門戶IP規則

source: *IP Address
fr: *Adresse IP
it: *Indirizzo IP
ko: *IP 주소
nl: *IP-adres
tr_tr: *İnternet İletişim Kuralı (IP) Adresi
uk: *IP-адреса
zh_cn: *IP 地址
zh_tw: *IP位址

source: Enter a description here for reference only. (Not parsed)
fr: Entrez une description ici uniquement pour consultation. (ne sera pas analysée)
it: Inserisci una descrizione qui per riferimento nella gestione (non analizzato).
ko: 참고 용으로 여기에 설명을 입력하십시오. (파싱되지 않음)
nl: Vul hier een beschrijving in als referentie (zal niet worden verwerkt).
tr_tr: Buraya yalnızca kaynakça olması için bir açıklama girin. (Ayrıştırılmadı)
uk: Введіть тут опис лише для довідки. (Не аналізується)
zh_cn: 在此输入描述，仅供参考（不会被解析）。
zh_tw: 描述說明。

source: *Direction
it: *Direzione
ko: *방향
nl: *Richting
tr_tr: *Yön
uk: *Напрямок
zh_cn: *方向
zh_tw: *方向

source: Use "From" to always allow access to an address through the captive portal (without authentication). Use "To" to allow access from all clients (even non-authenticated ones) behind the portal to this IP.
fr: Utilisez "Depuis" pour toujours accepter l'accès à une adresse à travers le portail captif (sans authentification). Utilisez "Vers" pour autoriser l'accès depuis tous les clients (même ceux non-authentifiés) derrière le portail à cette IP.
it: Utilizzare "Da" per consentire sempre l'accesso a un indirizzo tramite il captive portal (senza autenticazione). Utilizzare "A" per consentire l'accesso da tutti i client (anche non autenticati) dietro il portale, a questo IP.
ko: 'From'을 사용하여 캡티브 포털 (인증없이)을 통한 주소 액세스를 항상 허용합니다. "To"를 사용하여 포털 뒤의 모든 클라이언트 (인증되지 않은 클라이언트도 포함)에서이 IP에 액세스 할 수 있습니다.
nl: Gebruik "Van" om altijd toegang toe te staan via de Toegangsportaal naar een adres (zonder authenticatie). Gebruik "Aan" om toegang tot dit IP toe te staan voor alle clients (zelfs niet geautenticeerde) die via de portaal binnenkomen.
tr_tr: Bir adrese (kimlik doğrulama olmadan) her zaman zorunlu kapı (captive portal) üzerinden erişime izin vermek için "Kimden" seçeneğini kullanın. Bu internet iletişim kuralına (IP) zorunlu kapının (captive portal) arkasındaki tüm istemcilerden (kimliği doğrulanmamış olanlardan bile) erişime izin vermek için "Alıcı" yı kullanın.
uk: Використовуйте "З" для постійного дозволу доступу до адреси через захоплений портал (без автентифікації). Використовуйте "До" для дозволу доступу з усіх клієнтів (навіть неавтентифікованих) за порталом до цієї IP-адреси.
zh_cn: 使用“来源”字段始终允许通过强制门户无认证访问某地址。使用“目标”字段允许门户后所有客户端（包括未认证用户）访问此 IP。
zh_tw: 「從」允許通過門戶從此IP位址獲取的流量，例如嘗試訪問Internet的本地客戶端IP位址，或必須到達門戶網絡上的主機的管理客戶端IP位址。 「到」允許使用此IP位址作為目標的流量，例如必須通過埠轉發到達本地Web伺服器的IP位址，或客戶端必須始終到達的遠程Web伺服器IP位址。「兩者」選項則進出通過門戶都不限制(無需認證)。

source: Bandwidth up
fr: Bande passante montante
it: Larghezza di banda sù
ko: 대역폭 업
nl: Bandbreedte (UP)
tr_tr: Yükleme bant genişliği
uk: Пропускна здатність (відвантаження)
zh_cn: 上行带宽
zh_tw: 上傳速度

source: Enter an upload limit to be enforced on this address in Kbit/s
fr: Entrez une limite d'upload imposée sur cette adresse, en Kbits/s
it: Inserisci un limite di upload da applicare su questo indirizzo in Kbit/s
ko: 이 주소에 시행 할 업로드 한도를 Kbit/s로 입력하십시오.
nl: Vul een uploadlimiet in voor dit adres in Kbit/s
tr_tr: Bu adreste uygulanacak karşıya yükleme sınırını Kbit/s olarak girin
uk: Введіть обмеження швидкості відвантаження, яке буде застосовано до цієї адреси, у Кбіт/с
zh_cn: 最大上传速度 （Kbit/s）
zh_tw: 最大上傳速度 (Kbit/s)

source: Bandwidth down
fr: Bande passante descendante
it: Larghezza di banda giù
ko: 대역폭 다운
nl: Bandbreedte (DOWN)
tr_tr: İndirme bant genişliği
uk: Пропускна здатність (завантаження)
zh_cn: 下行带宽
zh_tw: 下載速度

source: Enter a download limit to be enforced on this address in Kbit/s
fr: Entrez une limite de téléchargement imposée sur cette adresse, en Kbits/s
it: Inserisci un limite di download da applicare su questo indirizzo in Kbit/s
ko: 이 주소에 시행 할 다운로드 한도를 Kbit/s로 입력하십시오.
nl: Vul een downloadlimiet in voor dit adres in Kbit/s
tr_tr: Bu adreste uygulanacak indirme sınırını Kbit/s olarak girin
uk: Введіть обмеження швидкості завантаження, яке буде застосовано до цієї адреси, у Кбіт/с
zh_cn: 最大下载速度（Kbit / s）
zh_tw: 最大下載速度(Kbit/s)

source: Domain
fr: Domaine
it: Dominio
ko: 도메인
nl: Domein
tr_tr: Alan adı
uk: Домен
zh_cn: 域
zh_tw: 域

source: A valid domain must be specified after _msdcs.
fr: Un domaine valide doit être spécifié après _msdcs.
it: Un valido dominio deve essere specificato dopo _msdcs.
ko: 유효한 도메인은 _msdcs 뒤에 지정해야합니다.
nl: Er moet een geldig domein worden opgegeven na _msdcs.
tr_tr: Microsoft Alan Adı Denetleyiciden ( _msdcs ) sonra geçerli bir alan adı belirtilmelidir.
uk: Після _msdcs необхідно вказати дійсний домен.
zh_cn: 在 _msdcs 后必须指定有效的域名。
zh_tw: 必須在_msdcs之後指定有效的域。

source: A valid domain must be specified.
fr: Un domaine valide doit être spécifié.
it: Un valido dominio deve essere specificato.
ko: 유효한 도메인을 지정해야합니다.
nl: Er moet een geldig domein worden opgegeven.
tr_tr: Geçerli bir alan adı belirtilmelidir.
uk: Необхідно вказати дійсний домен.
zh_cn: 必须指定有效的域。
zh_tw: 必須指定一個有效的域。

source: A valid IP address and port must be specified, for example 192.168.100.10@5353.
fr: Une adresse IP et un port doivent être spécifiés, par exemple 192.168.100.10@5353.
it: Deve essere specificato un valido indirizzo IP per esempio 192.168.100.10@5353.
ko: 유효한 IP 주소와 포트를 지정해야합니다 (예 : 192.168.100.10@5353).
nl: Er moet een geldig IP-adres en poort worden opgegeven, bijvoorbeeld 192.168.100.10@5353.
tr_tr: Geçerli bir internet iletişim kuralı (IP) adresi ve bağlantı noktası belirtilmelidir, örneğin 192.168.100.10@5353.
uk: Необхідно вказати дійсну IP-адресу та порт, наприклад 192.168.100.10@5353.
zh_cn: 必须指定有效的 IP 地址和端口，例如 192.168.100.10@5353。
zh_tw: 必須指定有效的IP位址和埠，例如： 192.168.100.10@5353。

source: A valid IP address must be specified, for example 192.168.100.10.
fr: Une adresse IP valide doit être spécifiée, par exemple 192.168.100.10.
it: Deve essere specificato un valido indirizzo IP per esempio 192.168.100.10.
ko: 유효한 IP 주소를 지정해야합니다 (예 : 192.168.100.10).
nl: Er moet een geldig IP-adres worden opgegeven, bijvoorbeeld 192.168.100.10.
tr_tr: Geçerli bir internet iletişim kuralı (IP) adresi belirtilmelidir, örneğin 192.168.100.10.
uk: Необхідно вказати дійсну IP-адресу, наприклад 192.168.100.10.
zh_cn: 必须指定有效的 IP 地址，如：192.168.100.10。
zh_tw: 必須指定有效的IP位址，例如： 192.168.100.10.

source: The supplied TLS hostname is not valid.
it: Il nome host TLS fornito non è valido.
tr_tr: Sağlanan taşıma katmanı güvenliği (TLS) ana bilgisayar adı geçerli değil.
uk: Надане ім'я хоста TLS недійсне.
zh_cn: 提供的 TLS 主机名无效。
zh_tw: 提供的TLS主機名無效。

source: Domain override configured for DNS Resolver.
fr: Ré-écriture de domaine configurée pour le serveur de résolution DNS.
it: Sovrascrittura dominio configurata per DNS Resolver.
ko: DNS 해석기에 대해 도메인 재지정(Domain override)가 구성되었습니다.
nl: Domeinoverschrijving geconfigureerd voor de DNS Resolver.
tr_tr: Alan Adı Sistemi (DNS) Çözümleyici için yapılandırılmış alan adını geçersiz kılma.
uk: Перевизначення домену налаштовано для роздільника DNS.
zh_cn: 已为 DNS 解析器配置域名覆盖。
zh_tw: 為DNS解析器配置的域覆蓋。

source: Edit Domain Override
fr: Éditer une surcharge de domaine
it: Modifica l'override del dominio
ko: 도메인 재정의 편집
nl: Wijzig Domein Overschrijving
tr_tr: Alan Adı Geçersiz Kılmayı Düzenle
uk: Редагувати перевизначення домену
zh_cn: 编辑域覆盖
zh_tw: 編輯域覆蓋

source: Domains to Override with Custom Lookup Servers
fr: Domaines à remplacer par les serveurs de recherche personnalisés
it: Domini da sostituire con i server di ricerca personalizzati
ko: 사용자 지정 조회 서버로 재지정 할 도메인
nl: Domeinen om te overschrijven met aangepaste Lookup Servers
tr_tr: Özel Arama Sunucularıyla Geçersiz Kılınacak Alan Adları
uk: Домени для перевизначення за допомогою спеціальних серверів пошуку
zh_cn: 使用自定义查找服务器覆盖的域
zh_tw: 使用自定義查找伺服器覆蓋的域

source: *Domain
fr: *Domaine
it: *Dominio
ko: *도메인
nl: *Domein
tr_tr: *Alan adı
uk: *Домен
zh_cn: *域
zh_tw: *域

source: Domain whose lookups will be directed to a user-specified DNS lookup server.
fr: Domaine dont les recherches seront dirigées vers un serveur de recherche DNS spécifié par l'utilisateur.
it: Dominio le cui ricerche saranno indirizzate a un server di ricerca DNS specificato dall'utente.
ko: 조회가 사용자 지정 DNS 조회 서버로 보내질 도메인입니다.
nl: Domein waarvan de opzoekingen worden gestuurd naar een door de gebruiker opgegeven DNS-lookup server.
tr_tr: Kullanıcı tarafından belirlenen bir alan adı sistemi (DNS) arama sunucusuna arama sorguları yönlendirilecek alan adı.
uk: Домен, запити для якого будуть спрямовані на вказаний користувачем сервер пошуку DNS.
zh_cn: 指定域名的查询将定向到用户自定义的 DNS 解析服务器。
zh_tw: 其查找將定向到用戶指定的DNS查找伺服器的域。

source: IPv4 or IPv6 address of the authoritative DNS server for this domain. e.g.: 192.168.100.100%1$sTo use a non-default port for communication, append an '@' with the port number.
fr: Adresse IPv4 ou IPv6 du serveur DNS faisant autorité pour ce domaine. Par exemple: 192.168.100.100 %1$s Pour ne pas utiliser un port par défaut pour la communication, ajoutez un '@' avec le numéro de port.
it: Indirizzo IPv4 o IPv6 per il DNS autoritativo per questo dominio. Es.: 192.168.100.100%1$sPer utilizzare una porta non standard per la comunicazione aggiungere in coda '@' e il numero della porta.
ko: 이 도메인에 대한 신뢰할 수있는 DNS 서버의 IPv4 또는 IPv6 주소입니다. 예 : 192.168.100.100%1$s기본 포트가 아닌 통신 포트를 사용하려면 '@'에 포트 번호를 추가하십시오.
nl: IPv4 of IPv6-adres van de gezaghebbende DNS-server voor dit domein. Bijvoorbeeld: 192.168.100.100%1$sOm een niet standaard poort te gebruiken voor de communicatie, voeg een '@' toe met het poortnummer.
tr_tr: Bu alan adı için yetkili alan adı sistemi (DNS) sunucusunun internet iletişim kuralı sürüm 4 (IPv4) veya sürüm 6 (IPv6) adresi. örn .: 192.168.100.100%1$sİletişim için varsayılan olmayan bir bağlantı noktası kullanmak için; bağlantı noktası numarasına bir '@' ekleyin.
uk: IPv4 або IPv6-адреса авторитетного DNS-сервера для цього домену. наприклад: 192.168.100.100%1$sЩоб використовувати нетиповий порт для зв'язку, додайте '@' з номером порту.
zh_cn: 此域名的权威 DNS 服务器的 IPv4 或 IPv6 地址，例如：192.168.100.100%1$s 若要使用非默认端口进行通信，请在地址后加上“@”和端口号。
zh_tw: 該域的權威DNS伺服器的IPv4或IPv6地址。 例如：192.168.100.100%1$s要使用非默認埠進行通信，請在「@」後面添加埠值。

source: TLS Queries
fr: Requêtes TLS
it: Interrogazioni TLS
ko: TLS 쿼리
tr_tr: Taşıma Katmanı Güvenliği (TLS) Sorguları
uk: TLS-запити
zh_cn: TLS 查询
zh_tw: TLS 查詢

source: When set, queries to %1$sall DNS servers for this domain%2$s will be sent using SSL/TLS on the default port of 853.
fr: Lorsque défini, les requêtes à %1$stous les serveurs DNS pour ce domaine%2$s seront envoyées en utilisant SSL/TLS sur le port 853 par défaut.
it: Se impostato, invia una query a %1$s tutti i server DNS per questo dominio%2$s verranno inviati utilizzando SSL / TLS sulla porta predefinita 853
ko: 설정하면 이 도메인 %2$s에 대한 %1$s모든l DNS 서버에 대한 쿼리는 기본 포트 853의 SSL/TLS를 사용하여 전송됩니다.
tr_tr: Ayarlandığında, %1$sbu alan adı için tüm alan adı sistemi (DNS) sunucularına%2$s sorgular, 853 varsayılan bağlantı noktasından güvenli yuva katmanı (SSL) / taşıma katmanı güvenliği (TLS) kullanılarak gönderilir.
uk: Якщо встановлено, запити до %1$sусіх DNS-серверів для цього домену%2$s будуть надсилатися за допомогою SSL/TLS на типовий порт 853.
zh_cn: 在设置后，对 %1$s 该域的所有 DNS 服务器 %2$s 的查询将使用默认端口 853 的 SSL/TLS 发送。
zh_tw: 設置後，對%1$s此域的所有DNS伺服器%2$s的查詢將在默認埠853上使用SSL/TLS發送。

source: TLS Hostname
it: Hostname TLS
tr_tr: Taşıma Katmanı Güvenliği (TLS) Ana Bilgisayar Adı
uk: Ім'я хоста TLS
zh_cn: TLS 主机名
zh_tw: TLS主機名

source: An optional TLS hostname used to verify the server certificate when performing TLS Queries.
it: Un nome host TLS facoltativo utilizzato per verificare il certificato del server durante l'esecuzione di query TLS.
tr_tr: Taşıma Katmanı Güvenliği (TLS) Sorguları gerçekleştirirken sunucu sertifikasını doğrulamak için kullanılan isteğe bağlı bir Taşıma katmanı güvenliği (TLS) ana bilgisayar adı.
uk: Додаткове ім'я хоста TLS, що використовується для перевірки сертифіката сервера під час виконання TLS-запитів.
zh_cn: 可选的 TLS 主机名，用于在执行 TLS 查询时验证服务器证书。
zh_tw: 用於在執行TLS查詢時驗證伺服器證書的可選TLS主機名。

source: This page is used to specify domains for which the resolver's standard DNS lookup process will be overridden, and the resolver will query a different (non-standard) lookup server instead. It is possible to enter 'non-standard', 'invalid' and 'local' domains such as 'test', 'nas.home.arpa', 'mycompany.localdomain', or '1.168.192.in-addr.arpa', as well as usual publicly resolvable domains such as 'org', 'info', or 'google.co.uk'. The IP address entered will be treated as the IP address of an authoritative lookup server for the domain (including all of its subdomains), and other lookup servers will not be queried.
uk: Ця сторінка використовується для визначення доменів, для яких стандартний процес пошуку DNS роздільника буде перевизначений, і роздільник замість цього запитуватиме інший (нестандартний) сервер пошуку. Можна ввести "нестандартні", "недійсні" та "локальні" домени, такі як "test", "nas.home.arpa", "mycompany.localdomain" або "1.168.192.in-addr.arpa", а також звичайні загальнодоступні домени, такі як "org", "info" або "google.co.uk". Введена IP-адреса розглядатиметься як IP-адреса авторитетного сервера пошуку для домену (включно з усіма його піддоменами), і інші сервери пошуку не будуть запитуватися.
zh_cn: 此页面用于指定解析器的标准 DNS 查询流程将被覆盖的域名，解析器将改为查询不同的（非标准）查找服务器。可以输入“非标准”、“无效”或“本地域”域名，例如 test、nas.home.arpa、mycompany.localdomain 或 1.168.192.in-addr.arpa，也可以输入通常可公开解析的域名，例如 org、info 或 google.co.uk。输入的 IP 地址将被视为该域（包括其所有子域）的权威查找服务器的 IP 地址，其他查找服务器将不会被查询。
zh_tw: 指定解析器的標準 DNS 查找過程將被覆蓋的域，並且解析器將查詢不同的（非標準）查找伺服器。 可以輸入「非標準」、「無效」和「本地」域，例如「test」、「nas.home.arpa」、「mycompany.localdomain」或「1.168.192.in-addr.arpa」，以及通常的可公開解析的域，例如 'org'、'info' 或 'google.co.uk'。 輸入的 IP 地址將被視為域（包括其所有子域）的權威查找伺服器的IP位址，不會查詢其他查找伺服器。

source: %s IPs have been disabled. Please note that disabling does not survive a reboot and some configuration changes will re-enable.
fr: Les adresses IP %s ont été désactivées. Notez que la désactivation ne survit pas à un redémarrage et que certaines modifications de configuration seront réactivées.
it: Sono stati disabilitati questi IP %s. Nota che questa disabilitazione non sarà salvata al reboot e qualche modifica alla configurazione li riabiliterà
ko: %s 개의 IP가 비활성화되었습니다. 비활성화는 재부팅 후에도 유지되지 않으며 일부 구성 변경 사항은 다시 활성화됩니다.
nl: %s IP's zijn uitgeschakeld. Let op dat uitschakelen verloren gaat na een herstart en enkele configuratie wijzigingen weer ingeschakeld zullen zijn.
tr_tr: %s internet iletişim kuralı (IP) adresi devre dışı bırakıldı. Devre dışı bırakmanın yeniden başlatma işleminden çıkmadığını ve bazı yapılandırma değişikliklerinin yeniden etkinleştirileceğini lütfen unutmayın.
uk: IP-адреси %s вимкнено. Зверніть увагу, що вимкнення не зберігається після перезавантаження, і деякі зміни конфігурації повторно увімкнуть їх.
zh_cn: 已禁用 %s 个 IP。请注意：禁用状态在重启后不会保留，且部分配置变更会重新启用这些 IP。
zh_tw: %sIP已被禁用。 請注意，禁用在重新啟動後仍然無法生效，並且某些配置更改將重新啟用。

source: CARP has been enabled.
fr: CARP a été activé.
it: CARP è stato abilitato
ko: CARP가 활성화되었습니다.
nl: CARP is ingeschakeld.
tr_tr: Ortak adres yedekliliği iletişim kuralı (CARP) etkinleştirildi.
uk: CARP увімкнено.
zh_cn: CARP 已启用。
zh_tw: 已啟用CARP。

source: No CARP interfaces have been defined.
fr: Aucune interface CARP définie.
it: Non sono state definite interfacce per CARP
ko: CARP 인터페이스가 정의되지 않았습니다.
nl: Geen CARP interface gedefinieerd
tr_tr: Hiçbir ortak adres yedekliliği iletişim kuralı (CARP) arayüzü tanımlanmamıştır.
uk: Не визначено жодних інтерфейсів CARP.
zh_cn: 未定义任何 CARP 接口。
zh_tw: 沒有定義CARP接口。

source: High availability sync settings can be configured here.
fr: Les paramètres de synchronisation de la haute disponibilités sont à définir ici.
it: I parametri di sicnronizzazione per l'alta affidabilità possono essere configurati qui
ko: 고 가용성 동기화 설정을 여기서 구성 할 수 있습니다.
nl: Hoge Beschikbaarheid Synchronisatie instellingen kunnen hier worden geconfigureerd.
tr_tr: Yüksek kullanılabilirlikli eş zamanlı yedekleme ayarları burada yapılandırılabilir.
uk: Тут можна налаштувати параметри синхронізації високої доступності.
zh_cn: 可在此配置高可用同步设置。
zh_tw: 可以在此處配置高可用性同步設置。Common Access Redundancy Protocol(簡稱 CARP)共用地址冗餘協議 ，能夠使多台主機共享同一 IP位址，可以提高可用性，或實現負載平衡。這些主機也可以同時使用其他的不同的IP位址。

source: CARP has detected a problem and this unit has a non-zero demotion status.
fr: CARP a détecté un problème et cette unité a un statut de démotion non nul.
it: CARP ha rilevato un problema e questa unità ha uno stato di retrocessione non-zero.
ko: CARP가 문제를 발견했으며이 단위의 강등 상태가 0이 아닙니다.
nl: CARP heeft een probleem gedetecteerd en dit apparaat heeft een degradatie status ongelijk aan nul.
tr_tr: Ortak adres yedekliliği iletişim kuralı (CARP) bir sorun saptadı ve bu birimin sıfırdan aşağıya inme durumu var.
uk: CARP виявив проблему, і цей пристрій має ненульовий статус пониження.
zh_cn: CARP 已检测到问题，该设备的降级状态为非零。
zh_tw: CARP發現了一個問題，該單元處於非零降級狀態。

source: Check the link status on all interfaces configured with CARP VIPs and
fr: Vérifier le statut du lien sur toutes les interfaces configurées avec des VIPs CARP et
it: Verificare lo stato del link di tutte le interfacce configurate con un CARP VIP e
ko: CARP VIP로 구성된 모든 인터페이스에서 링크 상태를 확인하고
nl: Controleer de verbindingsstatus van alle interfaces geconfigureerd met CARP VIP's en
tr_tr: Ortak adres yedekliliği iletişim kuralı (CARP) çok önemli kişilerle (VIP) yapılandırılmış tüm arabirimlerdeki bağlantı durumunu kontrol edin ve
uk: Перевірте стан з'єднання на всіх інтерфейсах, налаштованих з CARP VIP, та
zh_cn: 请检查所有配置了 CARP 虚拟 IP 的接口的链路状态，并
zh_tw: 檢查配置了CARP VIP的所有接口的鏈路狀態

source: search the %1$sSystem Log%2$s for CARP demotion-related events.
fr: Rechercher dans les %1$sJournaux Système%2$s pour les événements relatifs à CARP.
it: cerca nel %1$sLog di Sistema%2$s per gli eventi relativi alla retrocessione CARP.
ko: %1$s 시스템 로그 %2$s에서 CARP 강등 관련 이벤트를 검색하십시오.
nl: doorzoek de %1$sSysteem Log%2$s naar CARP degradatie-gerelateerde gebeurtenissen..
tr_tr: Ortak adres yedekliliği iletişim kuralı (CARP) indirgeme ile ilgili olaylar için %1$sSistem Günlüğü%2$s nde arama yapın.
uk: шукайте у %1$sСистемному журналі%2$s події, пов'язані з пониженням CARP.
zh_cn: 在 %1$s系统日志%2$s 中搜索与 CARP 降级相关的事件。
zh_tw: 在%1$s系統日誌%2$s上搜索與CARP降級相關的事件。

source: Reset CARP Demotion Status
fr: Remettre à 0 l'état de démotion CARP
it: Ripristina lo stato di retrocessione CARP
ko: CARP 강등 상태 재설정
nl: Reset CARP Degradatie Status
tr_tr: Ortak Adres Yedekliliği İletişim Kuralı (CARP) İndirgeme Durumunu Sıfırla
uk: Скинути статус пониження CARP
zh_cn: 重置 CARP 降级状态
zh_tw: 重置CARP降級狀態

source: Temporarily Disable CARP
fr: Désactiver temporairement CARP
it: Disabilita CARP temporaneamente
ko: 일시적 CARP 사용 중지
nl: Schakel CARP tijdelijk uit
tr_tr: Ortak Adres Yedekliliği İletişim Kuralını (CARP) Geçici Olarak Devre Dışı Bırak
uk: Тимчасово вимкнути CARP
zh_cn: 临时禁用 CARP
zh_tw: 暫時禁用CARP

source: Enable CARP
fr: Activer CARP
it: Abilita CARP
ko: CARP 사용
nl: Schakel CARP in
tr_tr: Ortak Adres Yedekliliği İletişim Kuralını (CARP) etkinleştir
uk: Увімкнути CARP
zh_cn: 启用 CARP
zh_tw: 開啟CARP

source: Leave Persistent CARP Maintenance Mode
fr: Quitter le mode de maintenant CARP persistant
it: Lascaire CARP in modalità di manutenzione persistente
ko: 영구 CARP 유지 관리 모드에서 나가기
nl: Verlaat de Persistent CARP Onderhoudsmodus
tr_tr: Ortak Adres Yedekliliği İletişim Kuralı (CARP) Kalıcı Bakım Modundan Çık
uk: Вийти з постійного режиму обслуговування CARP
zh_cn: 退出持久化 CARP 维护模式
zh_tw: 離開持續CARP維護模式

source: Enter Persistent CARP Maintenance Mode
fr: Entrer en mode de maintenance CARP persistant
it: Abilita la modalità di manutenzione persistente di CARP
ko: 영구 CARP 유지 관리 모드로 들어갑니다.
nl: Ga naar de Persistent CARP Onderhoudsmodus
tr_tr: Ortak Adres Yedekliliği İletişim Kuralı (CARP) Kalıcı Bakım Moduna Girin
uk: Увійти в постійний режим обслуговування CARP
zh_cn: 进入持久化 CARP 维护模式
zh_tw: 進入持續CARP維護模式

source: CARP Interfaces
fr: Interfaces CARP
it: Interfacce CARP
ko: CARP 인터페이스
tr_tr: Ortak Adres Yedekliliği İletişim Kuralı (CARP) Arayüzleri
uk: Інтерфейси CARP
zh_cn: CARP 接口
zh_tw: CARP接口

source: CARP Interface
fr: Interface CARP
it: Interfaccia CARP
ko: CARP 인터페이스
tr_tr: Ortak Adres Yedekliliği İletişim Kuralı (CARP) Arayüzü
uk: Інтерфейс CARP
zh_cn: CARP 接口
zh_tw: CARP接口

source: Virtual IP
fr: adresse IP virtuelle
it: IP Virtuale
ko: 가상 IP
nl: Virtueel IP
tr_tr: Sanal İnternet İletişim Kuralı (IP)
uk: Віртуальний IP
zh_cn: 虚拟 IP
zh_tw: 虛擬IP

source: pfSync Nodes
fr: Noeuds pfSync
it: Nodi pfSync
ko: pfSync 노드
tr_tr: pfEşZamanla (pfSync) Düğümleri
uk: Вузли pfSync
zh_cn: pfSync 节点
zh_tw: pfSync節點

source: pfSync nodes
fr: noeuds pfSync
it: nodi pfSync
ko: pfSync 노드
tr_tr: pfEşZamanla (pfSync) düğümleri
uk: Вузли pfSync
zh_cn: pfSync 节点
zh_tw: pfSync節點

source: Local User Database
fr: Base de données utilisateurs locale
it: Database Utente Locale
ko: 로컬 사용자 데이터베이스
tr_tr: Yerel Kullanıcı Veritabanı
uk: Локальна база даних користувачів
zh_cn: 本地用户数据库
zh_tw: 本地用戶資料庫

source: Insufficient privileges to make the requested change (read only).
it: Privilegi insufficienti per apportare la modifica richiesta (sola lettura).
tr_tr: İstenen değişikliği yapmak için yeterli ayrıcalık yok (sadece okunabilir).
uk: Недостатньо привілеїв для внесення запитуваної зміни (тільки для читання).
zh_cn: 权限不足，无法进行所请求的更改（只读）。
zh_tw: 權限不足，無法進行請求的更改(只讀)。

source: Successfully deleted group: %s
fr: Groupe supprimé avec succès : %s
it: Eliminazione effettuata con successo del gruppo: %s
ko: 그룹을 성공적으로 삭제했습니다:%s
tr_tr: Grup başarıyla silindi: %s
uk: Групу %s успішно видалено
zh_cn: 已成功删除群组：%s
zh_tw: 成功刪除組: %s
