Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: The range is invalid (first element higher than second element).
fr: L'intervalle est incorrect (le premier élément est plus grand que le second).
it: L'intervallo non è valido (il primo elemento è superiore del secondo elemento).
ko: 범위가 잘못되었습니다(첫 번째 요소가 두 번째 요소보다 높음).
nl: De reeks in ongeldig (eerste element is hoger dan tweede)
tr_tr: Aralık geçersiz (ilk öge ikinci öğeden daha yüksek).
uk: Діапазон недійсний (перший елемент вище, ніж другий елемент).
zh_cn: 范围无效（起始元素大于结束元素）。
zh_tw: 範圍無效(結束高於起始)。

source: The DHCP range cannot overlap any static DHCP mappings.
fr: La plage DHCP ne peut pas chevaucher les mappages DHCP statiques.
it: Lo scope DHCP non può sovrapporsi ad alcuna mappatura DHCP statica
ko: DHCP 범위는 정적 DHCP 매핑과 겹칠 수 없습니다.
nl: Het DHCP bereik mag niet met statische DHCP mappings overlappen.
tr_tr: Değişken ana bilgisayar yapılandırma iletişim kuralı (DHCP) aralığı, sabit herhangi bir 'değişken ana bilgisayar yapılandırma iletişim kuralı' (DHCP) eşleştirmesiyle çakışamaz.
uk: Діапазон DHCP не може перетинати будь які статичні DHCP прив'язки.
zh_cn: DHCP 范围不得与任何静态 DHCP 映射重叠。
zh_tw: DHCP範圍不能與任何靜態DHCP映射重疊。

source: Services
it: Servizi
ko: 서비스
tr_tr: Hizmetler
uk: Сервіси
zh_cn: 服务
zh_tw: 服務

source: DHCPv6 Server & RA
fr: Serveurs et RA DHCPv6
it: Server DHCPv6 & RA
tr_tr: Değişken Ana Bilgisayar Yapılandırma İletişim Kuralı Sürüm 6 (DHCPv6) Sunucusu ve Yönlendirici İlanı (RA)
uk: DHCPv6 Сервер та RA
zh_cn: DHCPv6 服务器与路由通告
zh_tw: DHCPv6服務

source: DHCPv6 Server
fr: Serveur DHCPv6
it: Server DHCPv6
tr_tr: Değişken Ana Bilgisayar Yapılandırma İletişim Kuralı Sürüm 6 (DHCPv6) Sunucusu
uk: DHCPv6 Сервер
zh_cn: DHCPv6 服务器
zh_tw: DHCPv6服務

source: The static mapping configuration has been changed.
fr: La configuration du mappage statique a été modifiée.
it: La configurazione del mapping statico è stata modificata.
ko: 정적 매핑 구성이 변경되었습니다.
nl: De statische mapping configuratie is gewijzigd.
tr_tr: Sabit eşleştirme yapılandırması değiştirildi.
uk: Конфігурацію статичного прив'язку було змінено.
zh_cn: 静态映射配置已更改。
zh_tw: 靜態映射配置已更改。

source: The DHCPv6 Server can only be enabled on interfaces configured with a static IPv6 address. This system has none.
fr: Le serveur DHCPv6 doit être activé sur une interface disposant d'une adresse IPv6 fixe. Ce système n'en dispose pas.
it: Il server DHCPv6 può essere abilitato solo su un'interfaccia con indirizzo statico IPv6. Questo sistema non ha un'indirizzo statico.
ko: DHCPv6 서버는 정적 IPv6 주소로 구성된 인터페이스에서만 사용하도록 설정할 수 있습니다. 이 시스템에는 아무것도 없습니다.
nl: De DHCPv6 server kan alleen worden ingeschakeld op interfaces die zijn geconfigureerd met een statisch IPv6 adres. Dit systeem heeft er geen.
tr_tr: Değişken Ana Bilgisayar Yapılandırma İletişim Kuralı Sürüm 6 (DHCPv6) Sunucusu, yalnızca sabit internet iletişim kuralı sürüm 6 (IPv6) adresiyle yapılandırılmış arayüzlerde etkinleştirilebilir. Bu sistemde hiçbiri yok.
uk: DHCPv6 Сервер може бути увімкнено лише на інтерфейсах сконфігурованих зі статичною IPv6 адресою. Ця система не має жодної.
zh_cn: 只能在配置了静态 IPv6 地址的接口上启用DHCPv6 服务端。当前系统无此类接口。
zh_tw: DHCPv6伺服器只能在配置了靜態IPv6地址的接口上啟用，該系統沒有。

source: Router Advertisements
fr: Annonces du routeur
it: Informazioni pubblicizzate dal Router
ko: 라우터 알림
nl: Router Aankondigingen
tr_tr: Yönlendirici İlanları
uk: Анонси Маршрутизатору
zh_cn: 路由器通告
zh_tw: 路由器通告

source: DHCPv6 Options
fr: Options DHCPv6
it: Opzioni DHCPv6
nl: DHCPv6 Opties
tr_tr: Değişken Ana Bilgisayar Yapılandırma İletişim Kuralı Sürüm 6 (DHCPv6) Seçenekleri
uk: DHCPv6 Опції
zh_cn: DHCPv6 选项
zh_tw: DHCPv6選項

source: DHCPv6 Relay is currently enabled. DHCPv6 Server canot be enabled while the DHCPv6 Relay is enabled on any interface.
fr: Le relais DHCPv6 est actuellement activé. Le serveur DHCPv6 ne peut pas être activé tant qu'un relais DHCPv6 est activé sur une interface.
it: Il DHCPv6 Relay è attualmente abilitato. Il server DHCPv6 non può essere abilitato se il Relay DHCPv6 è abilitato su un'interfaccia
ko: DHCPv6 릴레이가 현재 활성화되어 있습니다. DHCPv6 릴레이가 모든 인터페이스에서 활성화된 동안에는 DHCPv6 서버를 활성화할 수 없습니다.
nl: DHCPv6 Relay is momenteel ingeschakeld. DHCPv6 Server kan niet worden ingeschakeld terwijl het DHCPv6 Relay is ingeschakeld op een interface.
tr_tr: Değişken Ana Bilgisayar Yapılandırma İletişim Kuralı Sürüm 6 (DHCPv6) Aktarma (relay) şu anda etkin. Herhangi bir arayüzde değişken ana bilgisayar yapılandırma iletişim kuralı sürüm 6 (DHCPv6) aktarma (relay) etkinken, değişken ana bilgisayar yapılandırma iletişim kuralı sürüm 6 (DHCPv6) aktarması (relay) etkinleştirilemez.
uk: DHCPv6 Рілей зараз увімкнено. DHCPv6 Сервер не може бути увімкнено доки DHCPv6 Рілей увімкнено на будь якому з інтерфейсів.
zh_cn: DHCPv6 中继当前已启用。在有接口启用 DHCPv6 中继的情况下，无法同时启用 DHCPv6 服务端。
zh_tw: DHCPv6中繼當前已啟用。 在任何接口上啟用DHCPv6中繼時，不能再啟用DHCPv6伺服器。

source: Subnet
fr: Sous-réseau
it: Sottorete
ko: 서브넷
tr_tr: Alt ağ
uk: Підмережа
zh_cn: 子网
zh_tw: 子網

source: Subnet Mask
fr: Masque de sous-réseau
ko: 서브넷 마스크
nl: Subnetmasker
tr_tr: Alt Ağ Maskesi
uk: Маска Підмережі
zh_cn: 子网掩码
zh_tw: 子網掩碼

source: Available Range
fr: Plage disponible
it: Intervallo disponibile
ko: 사용 가능한 범위
nl: Beschikbare Bereik
tr_tr: Mevcut Aralık
uk: Доступний Діапазон
zh_cn: 可用范围
zh_tw: 可用範圍

source: Prefix Delegation subnet will be appended to the beginning of the defined range
fr: Le préfixe de sous-réseau de délégation sera ajouté au début de la plage définie.
it: La Delegazione del Prefisso di sottorete verrà aggiunta all'inizio dell'intervallo definito
ko: 정의된 범위의 시작 부분에 접두 부호 표현 위임 서브넷이 추가됩니다.
nl: Prefix Delegatie subnet wordt toegevoegd aan het begin van het gedefinieerde bereik
tr_tr: Ön Ek Devri alt ağı, tanımlanan aralığın başına eklenecektir
uk: Префікс підмережі Делегування буде додано до початку визначеного діапазону
zh_cn: 前缀委托子网将被添加至已定义范围的开头
zh_tw: 前綴委派子網將被附加到定義範圍的開頭

source: From
fr: De
it: Da
ko: 부터
nl: Van
uk: Від
zh_cn: 从
zh_tw: 從

source: To
fr: À
it: A
ko: 까지
nl: Naar
uk: До
zh_cn: 到
zh_tw: 到

source: *Range
fr: *Plage
it: *Intervallo
ko: *범위
nl: *Bereik
tr_tr: *Aralık
uk: *Діапазон
zh_cn: *范围
zh_tw: *範圍

source: Prefix Delegation Range
fr: Préfixe de délégation de plage
it: Intervallo Delegazione Prefisso
ko: 접두 부호 표현 위임 범위
nl: DHCPv6 Prefix Delegatie bereik
tr_tr: Ön Ek Devretme Aralığı
uk: Префікс Діапазону Делегування
zh_cn: 前缀委托范围
zh_tw: 前綴委派範圍

source: Prefix Delegation Size
fr: Taille du préfixe de délégation
it: Dimensione Delegazione Prefisso
ko: 접두 부호 표현 위임 크기
nl: Prefix delegatiegrootte
tr_tr: Ön Ek Devretme Boyutu
uk: Префікс Розміру Делегування
zh_cn: 前缀委托大小
zh_tw: 前綴委派大小

source: A Prefix range can be defined here for DHCP Prefix Delegation. This allows for assigning networks to subrouters. The start and end of the range must end on boundaries of the prefix delegation size.
fr: Une plage de préfixe peut être définie ici pour la délégation de préfixe via DHCP. Cela permet d'assigner des réseaux à des sous-routeurs. Le début et la fin de la plage doivent correspondre aux limites de la taille du préfixe délégué.
it: Qui potete definire l'intervallo del Prefisso per la Delegazione del prefisso DHCP. In questo modo le reti potranno essere assegnate ai subrouters. L'inizio e la fine dell'intervallo devono terminare entro i limiti di dimensione del prefisso delegato.
ko: 여기에서 DHCP 접두 부호 표현 위임에 대한 접두 부호 표현 범위를 정의할 수 있습니다. 이렇게 하면 하위 라우터에 네트워크를 할당할 수 있습니다. 범위의 시작과 끝은 접두 부호 표현 위임 크기의 경계에 따라 끝나야 합니다.
nl: Hier kunt u een prefixbereik definieren voor de DHCP Prefix Delegatie. Hierdoor kunnen netwerken aan subrouters worden toegewezen. De start en het einde van het bereik moeten eindigen op de grenzen van de prefix-delegatiegrootte.
tr_tr: Değişken Ana Bilgisayar Yapılandırma İletişim Kuralı (DHCP) Ön Ek Devri için, burada bir Ön Ek aralığı tanımlanabilir. Bu, alt yönlendiricilere ağların atanmasına izin verir. Aralığın başlangıcı ve bitişi, ön ek devretme boyutunun sınırlarıyla bitmelidir.
uk: Тут може бути визначено діапазон Префіксу для Префіксу Делегування DHCP. Це дозволяє призначати мережі до підлеглих маршрутизаторів. Початок та кінець діапазону повинні закінчуватися на межах розміру префіксу делегування.
zh_cn: 可在此处定义 DHCP 前缀委托的地址范围，用于向子路由器分配网络。范围的起始与结束位置必须对齐前缀委托大小的边界。
zh_tw: 此處可以為DHCP前綴委派定義範圍。 這允許將網絡分配給子路由器。 開始和結束範圍必須在前綴委派大小的範圍內。

source: DNS Servers
fr: Serveurs DNS
it: DNS Server
tr_tr: Alan Adı Sistemi (DNS) Sunucuları
uk: DNS Сервери
zh_cn: DNS 服务器
zh_tw: DNS伺服器

source: Leave blank to use the system default DNS servers: The IP address of this firewall interface if DNS Resolver or Forwarder is enabled, otherwise the servers configured in General settings or those obtained dynamically..
zh_tw: 留空則使用系統默認的DNS伺服器：如果啟用了DNS解析器或轉發器，則為此防火牆接口IP位址，否則為在常規設置中配置的伺服器或動態獲取的伺服器。

source: Unchecking this box disables the dhcp6.name-servers option. Use with caution, as the resulting behavior may violate RFCs and lead to unintended client behavior.
it: Deselezionando questa casella si disabilita l'opzione dhcp6.name-server. Usare con cautela, in quanto il comportamento risultante può violare le RFC e portare a comportamenti non intenzionali del cliente.
tr_tr: Bu kutunun işaretini kaldırmak, dhcp6.name-servers seçeneğini devre dışı bırakır. Ortaya çıkan davranış Yorumlar İçin Talep(RFC)'leri ihlal edebileceğinden ve istenmeyen istemci davranışına neden olabileceğinden dikkatli kullanın.
uk: Зняття прапорця з цього поля вимкне опцію dhcp6.name-servers. Використовуйте з обережністю, оскільки отримана поведінка може порушити RFC та призвести до небажаної поведінки клієнта.
zh_cn: 取消选中此框将禁用 dhcp6.name-servers 选项。请谨慎使用，因为由此产生的行为可能违反 RFC，使客户端出现意外行为。
zh_tw: 不選將禁用dhcp6.name-servers選項。 請謹慎使用，因為產生的行為可能違反RFC並導致意外的客戶端行為。

source: Domain name
fr: Nom de domaine
it: Nome Dominio
ko: 도메인 이름
nl: Domeinnaam
tr_tr: Alan adı
uk: Ім'я домену
zh_cn: 域名
zh_tw: 域名

source: The default is to use the domain name of this system as the default domain name provided by DHCP. An alternate domain name may be specified here.
fr: Le fonctionnement par défaut est d'utiliser le nom de domaine de ce système comme nom de domaine par défaut fourni par le DHCP. Un domaine alternatif pourra être spécifié ici.
it: L'impostazione di default è di usare il nome di dominio di questo sistema come nome di dominio di default fornito dal DHCP. Un nome di dominio alternativo può essere specificato qui.
ko: 기본값은 DHCP에서 제공하는 기본 도메인 이름으로 이 시스템의 도메인 이름을 사용하는 것입니다. 대체 도메인 이름을 지정할 수 있습니다.
nl: Standaard wordt de domeinnaam van dit systeem gebruikt als de standaard domeinnaam die door DHCP wordt geleverd. Een alternatieve domeinnaam kan hier worden opgegeven.
tr_tr: Varsayılan seçenek, bu sistemin alanı adını 'değişken ana bilgisayar yapılandırma iletişim kuralı' (DHCP) tarafından sağlanan, varsayılan alan adı olarak kullanmaktır. Burada değişik bir alan adı belirtilebilir.
uk: Типово, використовувати ім'я домену цієї системи як ім'я домену, що надається по DHCP. Тут може бути вказано альтернативне ім'я домену.
zh_cn: 默认使用本系统的域名作为 DHCP 提供的默认域名。可以在此处指定备用域名。
zh_tw: 默認為使用此系統的域名作為DHCP提供的默認域名。 在此處可以指定備用域名。

source: Domain search list
fr: Liste de recherche des domaines
it: Lista di ricerca domini
ko: 도메인 검색 목록
nl: Domein zoeklijst
tr_tr: Alan adı arama listesi
uk: Пошуковий список домену
zh_cn: 域搜索列表
zh_tw: 域搜索列表

source: The DHCP server can optionally provide a domain search list. Use the semicolon character as separator.
fr: Le serveur DHCP peut optionnellement fournir une liste de domaine de recherche. Utilisez un point-virgule comme séparateur.
it: Il server DHCP può fornire eventualmente una lista dei domini di ricerca. Utilizza il carattere "due punti" come separatore.
ko: DHCP 서버는 선택적으로 도메인 검색 목록을 제공할 수 있습니다. 세미콜론 문자를 구분 기호로 사용합니다.
nl: De DHCP server kan optioneel een domeinzoeklijst aanbieden. Gebruik de puntkomma als scheidingsteken.
tr_tr: Değişken ana bilgisayar yapılandırma iletişim kuralı (DHCP) sunucusu, isteğe bağlı olarak bir alan adı arama listesi sağlayabilir. Noktalı virgül karakterini ayırıcı olarak kullanın.
uk: DHCP-сервер опціонально може надавати пошуковий список домену. Використовуйте двокрапку як роздільник.
zh_cn: DHCP 服务器可选择提供域搜索列表。请使用分号字符作为分隔符。
zh_tw: DHCP伺服器可以選擇提供域搜索列表。使用分號作為分隔符。

source: Default lease time
fr: Durée de bail par défaut
it: Lease time predefinito
ko: 기본 임대 시간
nl: Standaard reserveringstijd
tr_tr: Varsayılan kiralama süresi
uk: Типовий час оренди
zh_cn: 默认租用时间
zh_tw: 默認租約時間

source: Lease time in seconds. Used for clients that do not ask for a specific expiration time. %1$sThe default is 7200 seconds.
fr: Durée du bail en secondes. Utilisée pour les clients qui ne spécifient pas de délai d'expiration. %1$sLa valeur par défaut est 7200 secondes.
it: Lease time in secondi. Si applica ai client che non richiedono un periodo specifico per la scadenza. %1$sIl tempo predefinito è di 7200 secondi
ko: 리스 시간(초)입니다. 특정 만료 시간을 요청하지 않는 클라이언트에 사용됩니다. %1$s기본값은 7200초입니다.
nl: Reserveringstijd in seconden. Gebruikt voor clients die geen specifieke verlooptijd vragen. %1$s De standaardwaarde is 7200 seconden.
tr_tr: Saniye olarak kiralama süresi. Belirli bir süre sonu istemeyen istemciler için kullanılır. %1$s Varsayılan 7200 saniyedir.
uk: Час оренди у секундах. Використовується для клієнтів, що не запитують конкретного терміну дії. %1$sТипово 7200 секунд.
zh_cn: 租约时间（秒）。适用于未请求特定过期时间的客户端。%1$s 默认为 7200 秒。
zh_tw: 租約時間(秒)。 用於不要求特定到期時間的客戶端。 %1$s默認為7200秒。

source: Max lease time
fr: Durée de bail maximale
it: Lease time massimo
ko: 최대 임대 시간
nl: Maximale reserveringstijd
tr_tr: En fazla kiralama süresi
uk: Максимальний час оренди
zh_cn: 最长租用时间
zh_tw: 最長租約時間

source: Maximum lease time for clients that ask for a specific expiration time. %1$sThe default is 86400 seconds.
fr: La durée maximale du bail pour les clients qui demandent un certain délai d'expiration. %1$sLa valeur par défaut est 86400 secondes.
it: Il tempo massimo di lease time per i client che richiedono un periodo specifico di scadenza. %1$sIl periodo predefinito è di 86400 secondi.
ko: 특정 만료 시간을 요청하는 클라이언트의 최대 임대 시간 %1$s기본값은 86400초입니다.
nl: Maximale reserveringstijd voor clients die een specifieke verlooptijd vragen. %1$s De standaardwaarde is 86400 seconden.
tr_tr: Belirli bir süre sonu isteyen istemciler için en fazla kiralama süresi. %1$s Varsayılan değer 86400 saniyedir.
uk: Максимальний час оренди для клієнтів, що запитують конкретний термін дії. %1$sТипово 86400 секунд.
zh_cn: 客户端请求特定过期时间时的最大租约时长。%1$s 默认为 86400 秒。
zh_tw: 請求特定到期時間的客戶端的最長租約時間。%1$s默認是86400 秒。

source: Time Format Change
fr: Changement de format de l'heure
it: Modifica del formato orario
ko: 시간 형식 변경
nl: Wijzig Tijdopmaak
tr_tr: Zaman Biçimi Değişikliği
uk: Зміна Формату Часу
zh_cn: 时间格式变更
zh_tw: 時間格式

source: By default DHCPv6 leases are displayed in UTC time. By checking this box DHCPv6 lease time will be displayed in local time and set to time zone selected. This will be used for all DHCPv6 interfaces lease time.
fr: Par défaut les baux DHCPv6 sont affichés avec l'heure UTC. En cochant cette case les baux seront affichés avec l'heure locale et le fuseau horaire choisi. Ce paramètre sera utilisé sur toutes les interfaces pour les baux DHCPv6.
it: Di default i lease DHCPv6 sono visualizzati in timezone UTC. Selezionando quest'opzione il lease DHCPv6 sarà visualizzato secondo il local time ed il timezone configurato. L'opzione si applica a tutte le interfacce con lease DHCPv6
ko: 기본적으로 DHCPv6 임대는 UTC 시간으로 표시됩니다. 이 확인란을 선택하면 DHCPv6 임대 시간이 현지 시간으로 표시되고 선택한 시간대로 설정됩니다. 이 값은 모든 DHCPv6 인터페이스 임대 시간에 사용됩니다.
nl: Standaard worden DHCPv6 reserveringen weergegeven in UTC tijd. Door dit aan te vinken, wordt DHCPv6 reserveringstijd weergegeven in de lokale tijd en ingesteld op de gekozen tijdzone. Dit wordt gebruikt voor alle reserveringstijd van DHCPv6 interfaces.
tr_tr: Varsayılan olarak değişken ana bilgisayar yapılandırma iletişim kuralı sürüm 6 (DHCPv6) kiralamaları, eş güdümlü evrensel zaman (UTC) saatinde görüntülenir. Bu kutuyu işaretleyerek değişken ana bilgisayar yapılandırma iletişim kuralı sürüm 6 (DHCPv6) kiralama süresi yerel saatte gösterilir ve seçilen saat dilimine ayarlanır. Bu, tüm değişken ana bilgisayar yapılandırma iletişim kuralı sürüm 6 (DHCPv6) arayüzlerinin kiralama süresi için kullanılacaktır.
uk: Типово час оренди для DHCPv6 відображається у форматі UTC. Поставивши цей прапорець, час оренди для DHCPv6 буде відображатися у локальному часовому поясі. Це буде використовуватися для всіх часів оренди інтерфейсів DHCPv6.
zh_cn: 在默认情况下，DHCPv6 租约以 UTC 时间显示。勾选此选项后，DHCPv6 租约时间将显示为本地时间，并设置为所选时区。此设置将应用于所有 DHCPv6 接口的租约时间。
zh_tw: 默認DHCPv6租約以UTC時間顯示。 選中該選項則DHCPv6租約時間將顯示本地時間並設置為選擇的時區。 這將用於所有DHCPv6接口。

source: Display Advanced
fr: Afficher les options avancées
it: Mostra avanzate
ko: 고급 표시
nl: Toon Geavanceerd
tr_tr: Gelişmiş Görünüm
uk: Відобразити Розширені
zh_cn: 显示高级选项
zh_tw: 顯示高級選項

source: DHCP Registration
fr: Enregistrement DHCP
it: Registrazione DHCP
ko: DHCP 등록
nl: DHCP registratie
tr_tr: Değişken Ana Bilgisayar Yapılandırma İletişim Kuralı (DHCP) Kaydı
uk: Реєстрація DHCP
zh_cn: DHCP 注册
zh_tw: DHCP註冊

source: DDNS Domain
fr: Domaine DDNS
it: Dominio DDNS
ko: DDNS 도메인
nl: DDNS Domein
tr_tr: Değişken Alan Adı Sistemi (DDNS) Alan Adı
uk: DDNS Домен
zh_cn: DDNS 域
zh_tw: DDNS域

source: Enter the dynamic DNS domain which will be used to register client names in the DNS server.
fr: Entrer un nom de domaine DNS dynamique qui sera utilisé pour enregistrer les noms de clients dans le serveur DNS.
it: Inserite il dominio del DNS dinamico che verrà usato per registrare i nomi dei clients nel server DNS.
ko: DNS 서버에 클라이언트 이름을 등록하는 데 사용할 동적 DNS 도메인을 입력하십시오.
tr_tr: Alan adı sistemi (DNS) sunucusuna istemci adlarını kaydetmek için kullanılacak, değişken alan adı sistemi (DNS) alan adlarını girin.
uk: Введіть динамічний домен DNS що буде використовуватися для реєстрації імен клієнтів у DNS сервері.
zh_cn: 请输入用于在 DNS 服务器中注册客户端名称的 DDNS 域名。
zh_tw: 在DNS伺服器中註冊客戶端名稱的DDNS域。

source: DDNS Hostnames
fr: Noms d'hôtes DDNS
it: Hostname DDNS
ko: DDNS 호스트 이름
nl: DDNS Hostnamen
tr_tr: Değişken Alan Adı Sistemi (DDNS) Ana Makine Adları
uk: Імена хостів DDNS
zh_cn: DDNS 主机名
zh_tw: DDNS主機名

source: Default registers host name option supplied by DHCP client.
fr: Par défaut le nom d'hôte enregistré est fournie par le client DHCP.
it: Opzione predefinita del registro nomi host fornito dal client DHCP
ko: DHCP 클라이언트가 제공하는 기본 레지스터 호스트 이름 옵션.
nl: Registreert standaard de hostnaam-optie geleverd door DHCP client.
tr_tr: Varsayılan, değişken ana bilgisayar yapılandırma iletişim kuralı (DHCP) istemcisi tarafından sağlanan ana bilgisayar adı seçeneğini kaydeder.
uk: Типово реєструється параметр імені хосту, що надається клієнтом DHCP.
zh_cn: 默认注册由 DHCP 客户端提供的主机名选项。
zh_tw: 默認註冊由DHCP客戶端提供的主機名選項。

source: Primary DDNS address
fr: Adresse DDNS primaire
it: Indirizzo DDNS Primario
ko: 기본 DDNS 주소
nl: Primaire DDNS adres
tr_tr: Birincil değişken alan adı sistemi (DDNS) adresi
uk: Первинна адреса DDNS
zh_cn: 主 DDNS 服务器
zh_tw: 主DDNS地址

source: Enter the primary domain name server IP address for the dynamic domain name.
fr: Entrer l'adresse IP du serveur nom de noms principal pour le nom de domaine dynamique.
it: Immettere l'indirizzo IP del server dei nomi di dominio primario per il nome di dominio dinamico.
ko: 동적 도메인 이름의 기본 도메인 이름 서버 IP 주소를 입력합니다.
nl: Voer het primaire domeinnaamserver IP adres in voor de dynamische domeinnaam.
tr_tr: Dinamik alan adı için birincil alan adı sunucusu IP adresini girin.
uk: Введіть IP-адресу первинного сервера доменних імен для динамічного доменного імені.
zh_cn: 请输入动态域名的主要域名服务器 IP 地址。
zh_tw: 動態域名的主域名伺服器IP位址。

source: Secondary DDNS address
uk: Вторинна адреса DDNS
zh_cn: 备用 DDNS 地址
zh_tw: 備用DDNS地址

source: Enter the secondary domain name server IP address for the dynamic domain name.
uk: Введіть IP-адресу вторинного сервера доменних імен для динамічного доменного імені.
zh_cn: 输入动态域名的辅助域名服务器 IP 地址。
zh_tw: 動態域名的備用域名伺服器IP位址。

source: DDNS Domain Key name
fr: Nom de la clé de domaine DDNS
ko: DDNS 도메인 키 이름
nl: DDNS Domeinsleutel naam
tr_tr: Değişken Alan Adı Sistemi (DDNS) Alan Adı Anahtarı adı
uk: Ім'я Ключа Домену DDNS
zh_cn: DDNS 域密钥名称
zh_tw: DDNS域密鑰名稱

source: Enter the dynamic DNS domain key name which will be used to register client names in the DNS server.
fr: Entrer le nom de la clé DNS dynamique qui sera utilisée pour enregistrer les noms des clients dans le serveur DNS.
it: Inserisci il nome della chiave di dominio DNS dinamico che verrà utilizzata per registrare i nomi client nel server DNS
ko: DNS 서버에 클라이언트 이름을 등록하는 데 사용할 동적 DNS 도메인 키 이름을 입력하십시오.
nl: Voer de dynamic DNS domeinsleutelnaam in die zal worden gebruikt om clientnamen te registreren in de DNS server.
tr_tr: Alan adı sistemi (DNS) sunucusuna istemci adlarını kaydetmek için kullanılacak değişken alan adı sistemi (DNS) alan adı anahtarının adını girin.
uk: Введіть ім'я ключа домену динамічного DNS, що буде використовуватися для реєстрації імен клієнтів у DNS сервері.
zh_cn: 请输入将用于在 DNS 服务器中注册客户端名称的 DDNS 域名密钥名称。
zh_tw: 在DNS伺服器中註冊客戶端名稱的DDNS域密鑰名稱。

source: Key algorithm
fr: Clé algorithme
it: Chiavi algoritmo
ko: 핵심 알고리즘
tr_tr: Anahtar şifreleme yöntemi
uk: Алгоритм ключа
zh_cn: 密钥算法
zh_tw: 密鑰算法

source: DDNS Domain Key secret
fr: Secret de la clé de domaine DDNS
it: Chiave segreta dominio DDNS
ko: DDNS 도메인 키 암호
nl: DDNS Domeinsleutel geheim
tr_tr: Değişken Alan Adı Sistemi (DDNS) Alan Adı gizli anahtarı
uk: Пароль Ключа Домену DDNS
zh_cn: DDNS 域密钥加密串
zh_tw: DDNS域密鑰

source: Enter the dynamic DNS domain key secret which will be used to register client names in the DNS server.
fr: Entrer le secret de la clé DNS dynamique qui sera utilisée pour enregistrer les noms des clients dans le serveur DNS.
it: Inserisci la password della chiave di dominio DNS dinamico che verrà utilizzata per registrare i nomi client nel server DNS
ko: DNS 서버에 클라이언트 이름을 등록하는 데 사용할 동적 DNS 도메인 키 암호를 입력하십시오.
nl: Voer de dynamic DNS domeinsleutel geheim reeks in die zal worden gebruikt om clientnamen te registreren in de DNS server.
tr_tr: İstemci adlarını DNS sunucusuna kaydetmek için kullanılacak, değişken alan adı sistemi (DNS) alan adı gizli anahtarını girin.
uk: Введіть пароль ключа домену динамічного DNS, що буде використовуватися для реєстрації імен клієнтів у DNS сервері.
zh_cn: 请输入将用于在 DNS 服务器中注册客户端名称的 DDNS 域名密钥加密串。
zh_tw: 在DNS伺服器中註冊客戶端名稱的DDNS域密鑰。

source: Allow
fr: Autoriser
it: Permetti
ko: 허용
nl: Toestaan
tr_tr: İzin Ver
uk: Дозволити
zh_cn: 放行
zh_tw: 允許

source: Deny
fr: Rejeter
it: Non consentire
ko: 거부
nl: Weigeren
tr_tr: Reddet
uk: Заборонити
zh_cn: 拒绝
zh_tw: 拒絕

source: Ignore
fr: Ignorer
it: Ignora
ko: 무시
nl: Negeren
tr_tr: Yoksay
uk: Ігнорувати
zh_cn: 忽略
zh_tw: 忽略

source: DDNS Client Updates
fr: Mises à jour du client DDNS
it: Aggiornamento Client DDNS
ko: DDNS 클라이언트 업데이트
tr_tr: Değişken Alan Adı Sistemi (DDNS) İstemcisi Güncellemeleri
uk: Оновлення Клієнту DDNS
zh_cn: 更新 DDNS 客户端
zh_tw: DDNS客戶端更新
