Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Select the authentication server to test against.
fr: Choisissez le serveur d'authentification à tester.
it: Selezionare il server di autenticazione per il test.
ko: 테스트할 인증 서버를 선택하십시오.
nl: Selecteer de authenticatieserver om mee te testen.
tr_tr: Sınama yapılacak kimlik doğrulama sunucusunu seçin.
uk: Виберіть сервер автентифікації для тестування.
zh_cn: 选择要测试的认证服务器。
zh_tw: 選擇要測試的認證伺服器。

source: *Username
fr: *Nom d'utilisateur
ko: *사용자 명
nl: *Gebruikersnaam
tr_tr: *Kullanıcı adı
uk: *Ім'я користувача
zh_cn: *用户名
zh_tw: *用戶名

source: *Password
fr: *Mot de passe
ko: *비밀번호
nl: *Wachtwoord
tr_tr: *Şifre
uk: *Пароль
zh_cn: *密码
zh_tw: *密碼

source: Destination network
fr: Réseau de destination
it: Rete di destinazione
ko: 네트워크 목적지
nl: Doel netwerk
tr_tr: Hedef ağ
uk: Мережа призначення
zh_cn: 目标网络
zh_tw: 目標網絡

source: Destination network bit count
fr: Compte de bits du réseau de destination
it: Conteggio bit rete di destinazione
ko: 네트워크 목적지 비트 총수
nl: Bestemmingsnetwerk bit teller
tr_tr: Hedef ağ bit sayısı
uk: Кількість бітів мережі призначення
zh_cn: 目标网络位计数
zh_tw: 目標網絡掩碼

source: A valid IPv4 or IPv6 destination network must be specified.
fr: Un réseau de destination IPv4 ou IPv6 valide doit être spécifié.
it: Deve essere specificato un valido indirizzo IPv4 o IPv6 per la rete di destinazione.
ko: 올바른 IPv4 또는 IPv6 네트워크 목적지를 지정해야 합니다.
nl: Er moet een geldig IPv4- of IPv6-bestemmingsnetwerk worden opgegeven.
tr_tr: Geçerli bir internet iletişim kuralı sürüm 4 (IPv4) veya sürüm 6 (IPv6) hedef ağı belirtilmelidir.
uk: Повинна бути вказана дійсна мережа призначення IPv4 або IPv6.
zh_cn: 必须指定有效的 IPv4 或 IPv6 目标网络。
zh_tw: 必須指定有效的IPv4或IPv6目標網絡。

source: A valid destination network bit count must be specified.
fr: Un nombre de bits de réseau de destination valide doit être spécifié.
it: È necessario specificare un numero di bit di rete di destinazione valido.
ko: 올바른 네트워크 목적지 비트 총수를 지정해야 합니다.
nl: Er moet een geldig bestemmingsnetwerkbitgetal worden opgegeven.
tr_tr: Geçerli bir hedef ağ bit sayısı belirtilmelidir.
uk: Повинна бути вказана дійсна кількість бітів мережі призначення.
zh_cn: 必须指定有效的目标网络位计数。
zh_tw: 必須指定有效的目標網絡掩碼。

source: A valid gateway must be specified.
fr: Une passerelle valide doit être spécifiée.
it: Deve essere specificato un gateway valido.
ko: 올바른 게이트웨이를 지정해야 합니다.
nl: Er moet een geldige gateway worden opgegeven.
tr_tr: Geçerli bir ağ geçidi belirtilmelidir.
uk: Повинен бути вказаний дійсний шлюз.
zh_cn: 必须指定有效的网关。
zh_tw: 必須指定一個有效的網關。

source: The gateway is disabled but the route is not. The route must be disabled in order to choose a disabled gateway.
fr: La passerelle est désactivée mais la route ne l'est pas. L'itinéraire doit être désactivé afin de choisir une passerelle désactivée.
it: Il gateway è disattivato ma non la route. Per poter selezionare un gateway disattivato, la route deve essere disattivata.
ko: 게이트웨이가 사용되지 않도록 설정되었지만 경로는 사용하도록 설정이 되었습니다. 꺼놓은 게이트웨이를 선택하려면 경로를 사용하지 않도록 설정해야 합니다.
nl: De gateway is uitgeschakeld maar de route is dat niet. De route moet uitgeschakeld zijn om een uitgeschakelde gateway te kiezen.
tr_tr: Ağ geçidi devre dışı, ancak yönlendirme devre dışı değil. Devre dışı bırakılmış bir ağ geçidi seçmek için, yönlendirmenin devre dışı bırakılması gerekir.
uk: Шлюз вимкнено, але маршрут — ні. Маршрут повинен бути вимкнений, щоб вибрати вимкнений шлюз.
zh_cn: 网关已禁用但路由未禁用。必须禁用路由后才能选择已禁用的网关。
zh_tw: 網關已禁用，但路由不是。 必須禁用該路由才能選擇已禁用的網關。

source: The gateway "%1$s" is a different Address Family than network "%2$s".
fr: La passerelle "%1$s" est une famille d'adresses différente du réseau "%2$s".
it: Il gateway "%1$s" si trova in una famiglia di indirizzi diversa dalla rete "%2$s".
ko: "%1$s" 게이트웨이는 네트워크 "%2$s"와 다른 주소 패밀리입니다.
nl: De gateway "%1$s" is een ander adresfamilie dan netwerk "%2$s".
tr_tr: " %1$s " ağ geçidi, " %2$s " ağından farklı bir adres ailesi.
uk: Шлюз «%1$s» належить до іншого сімейства адрес, ніж мережа «%2$s».
zh_cn: 网关"%1$s"与网络"%2$s"的地址族不同。
zh_tw: 網關"%1$s"與網絡"%2$s"是不同的地址類型。

source: A IPv4 subnet can not be over 32 bits.
fr: Un sous-réseau IPv4 ne peut pas dépasser 32 bits.
it: Una sottorete IPv4 non può essere più di 32bit.
ko: IPv4 서브넷은 32비트를 초과할 수 없습니다.
nl: Een IPv4-subnet kan niet meer dan 32 bits zijn.
tr_tr: Bir internet iletişim kuralı sürüm 4 (IPv4) alt ağı 32 bitin üzerinde olamaz.
uk: Підмережа IPv4 не може перевищувати 32 біти.
zh_cn: IPv4 子网的网络前缀长度不能超过 32 位。
zh_tw: IPv4子網掩碼不能超過32。

source: A route to these destination networks already exists
fr: Une route vers ces réseaux de destination existe déjà
it: Una route per queste reti di destinazione esiste già
ko: 이러한 네트워크 목적지에 대한 경로가 이미 있습니다.
nl: Een route naar deze bestemmingsnetwerken bestaat al
tr_tr: Bu hedef ağlara bir yönlendirme zaten var
uk: Маршрут до цих мереж призначення вже існує
zh_cn: 前往这些目标网络的路由已存在
zh_tw: 到這些目標網絡的路由已經存在

source: This network conflicts with address configured on interface %s.
fr: Ce réseau est en conflit avec l'adresse configurée sur l'interface %s.
it: Questa rete va in conflitto con l'indirizzo configurato per l'interfaccia %s.
ko: 이 네트워크는 %s 인터페이스에 구성된 주소와 충돌합니다.
nl: Dit netwerk conflicteert met een adres geconfigureerd op interface %s.
tr_tr: Bu ağ, %s arayüzünde yapılandırılmış adresle çakışıyor.
uk: Ця мережа конфліктує з адресою, налаштованою на інтерфейсі %s.
zh_cn: 这个网络与接口 %s上配置的地址冲突。
zh_tw: 這個網絡與接口%s上配置的地址衝突。

source: Saved static route configuration.
fr: Configuration de la route statique enregistrée.
it: Configurazione della route statica salvata.
ko: 저장된 정적 경로 구성
nl: Statische route configuratie opgeslagen.
tr_tr: Sabit yönlendirme yapılandırması kaydedildi.
uk: Збережено конфігурацію статичного маршруту.
zh_cn: 已保存静态路由配置。
zh_tw: 已保存靜態路由配置。

source: Static Routes
fr: Routes statiques
it: Percorsi statici
ko: 정적 경로
nl: Statische Routes
tr_tr: Sabit Yönlendirmeler
uk: Статичні маршрути
zh_cn: 静态路由
zh_tw: 靜態路由

source: Edit Route Entry
fr: Modifier l'entrée de routage
it: Modifica Route
ko: 경로 항목 편집
nl: Wijzig Route Item
tr_tr: Yönlendirme Girişini Düzenle
uk: Редагувати запис маршруту
zh_cn: 编辑路由记录
zh_tw: 編輯路由記錄

source: *Destination network
fr: *Réseau de destination
it: *Rete di destinazione
ko: *네트워크 목적지
nl: *Bestemmingsnetwerk
tr_tr: *Hedef ağ
uk: *Мережа призначення
zh_cn: *目标网络
zh_tw: *目標網絡

source: Destination network for this static route
fr: Réseau de destination pour cette route statique
it: Rete di destinazione per questa route statica
ko: 이 정적 경로에 대한 대상 네트워크
nl: Bestemmingsnetwerk voor deze statische route
tr_tr: Bu sabit yönlendirme için hedef ağ
uk: Мережа призначення для цього статичного маршруту
zh_cn: 此静态路由的目标网络
zh_tw: 靜態路由的目標網絡

source: *Gateway
fr: *Passerelle
ko: *게이트웨이
tr_tr: * Ağ Geçidi
uk: *Шлюз
zh_cn: *网关
zh_tw: *網關

source: Choose which gateway this route applies to or %1$sadd a new one first%2$s
fr: Choisissez la passerelle sur laquelle s'applique cette route ou %1$sajoutez-en une nouvelle%2$s
it: Scegli a quale gateway si applica questa rotta oppure %1$s aggiungine una nuova prima%2$s
ko: 이 경로가 적용되는 게이트웨이를 선택 또는 %1$s새 게이트웨이 먼저 추가%2$s
nl: Geef aan voor welke gateway deze route van toepassing is, of %1$svoeg eerst een nieuwe toe%2$s
tr_tr: Bu yönlendirmenin hangi ağ geçidine uygulanacağını seçin veya %1$s önce yeni bir tane ekleyin %2$s
uk: Виберіть, до якого шлюзу застосовується цей маршрут, або %1$sспершу додайте новий%2$s
zh_cn: 选择此路由适用的网关，或先 %1$s 添加新网关 %2$s
zh_tw: 選擇該路由使用的網關，或添加一個%1$s新網關%2$s

source: Set this option to disable this static route without removing it from the list.
fr: Définissez cette option pour désactiver cette route statique sans la supprimer de la liste.
it: Seleziona quest'opzione per disattivare questa route statica senza eliminarla dalla lista.
ko: 이 정적 경로를 목록에서 제거하지 않고 사용하지 않도록 설정하려면 이 옵션을 설정합니다.
nl: Selecteer deze optie om deze route uit te schakelen zonder deze uit de lijst te verwijderen.
tr_tr: Bu sabit yönlendirmeyi listeden kaldırmadan devre dışı bırakmak için bu seçeneği ayarlayın.
uk: Установіть цю опцію, щоб вимкнути цей статичний маршрут, не видаляючи його зі списку.
zh_cn: 设置这个选项以禁用此静态路由，而不从列表中删除它。
zh_tw: 選中則禁用該靜態路由，而不從列表中刪除它。

source: Could not open %s.
fr: Impossible d'ouvrir %s.
it: Non è possibile aprire %s.
ko: %s을(를) 열 수 없습니다.
nl: Kon %s niet openen.
tr_tr: %s açılamadı.
uk: Не вдалося відкрити %s.
zh_cn: 无法打开 %s。
zh_tw: 不能打開%s。

source: Invalid path specified.
fr: Chemin spécifié invalide
it: Percorso specificato non valido.
ko: 잘못된 경로를 지정했습니다.
nl: Ongeldige pad opgegeven.
tr_tr: Geçersiz yol belirtildi.
uk: Вказано недійсний шлях.
zh_cn: 指定的路径无效。
zh_tw: 指定的路徑無效。

source: Could not parse %1$s/wizards/%2$s file.
fr: Impossible de charger le fichier %1$s/wizards/%2$s.
it: Impossibile analizzare %1$s / wizards /%2$s file.
ko: %1$s/wizards/%2$s 파일을 구문 분석(parse)할 수 없습니다.
nl: Kan %1$s/wizards/%2$s bestand niet verwerken.
tr_tr: %1$s/sihirbaz/%2$s dosyası ayrıştırılamadı.
uk: Не вдалося розібрати файл %1$s/wizards/%2$s.
zh_cn: 无法解析文件 %1$s/wizards/%2$s。
zh_tw: 無法解析 %1$s/wizards/%2$s 文件。

source: Configuration changed via the wizard subsystem.
uk: Конфігурацію змінено через підсистему майстра.
zh_cn: 通过向导子系统更改的配置。
zh_tw: 通過嚮導子系統更改了配置。

source: Wizard
fr: Assistant
ko: 마법사
tr_tr: Sihirbaz
uk: Майстер
zh_cn: 向导
zh_tw: 嚮導

source: Step %s of %s
fr: Etape %s de %s
it: Avanzamento %s di %s
ko: 단계 %s 중 %s
nl: Stap %s van %s
tr_tr: Adım %s - %s
uk: Крок %s з %s
zh_cn: 第 %1$s 步/共 %2$s 步
zh_tw: 第%s步/共%s步

source: %1$sError: Could not find settings for %2$s%3$s
fr: %1$sErreur: Impossible de trouver les paramètres pour %2$s%3$s
it: %1$sErrore: impossibile trovare le impostazioni per %2$s%3$s
ko: %1$sError: %2$s%3$s에 대한 설정을 찾을 수 없습니다.
nl: %1$sFout: Kon geen instellingen vinden voor %2$s%3$s
tr_tr: %1$s Hata: %2$s%3$s için ayarlar bulunamadı
uk: %1$sПомилка: Не вдалося знайти налаштування для %2$s%3$s
zh_cn: %1$s错误：无法找到 %2$s 的设置 %3$s
zh_tw: %1$s錯誤:不能發現 %2$s%3$s的設置

source: %1$sError: cannot test settings for %2$s because testing is supported only for LDAP based backends.%3$s
it: %1$sErrore: impossibile verificare le impostazioni per %2$s perché il test è supportato solo per i backend basati su LDAP. %3$s
ko: %1$sError: LDAP 기반 백엔드에 대해서만 테스트가 지원되므로 %2$s에 대한 설정을 테스트할 수 없습니다.%3$s
tr_tr: %1$sHata: sınama yalnızca hafifletilmiş dizin erişim iletişim kuralı (LDAP) tabanlı arka uçlar için desteklendiği için %2$s için ayarları sınayamıyor. %3$s
uk: %1$sПомилка: неможливо перевірити налаштування для %2$s, оскільки тестування підтримується лише для бекендів на основі LDAP.%3$s
zh_cn: %1$s 错误：无法测试 %2$s 的设置，因为仅支持基于 LDAP 的 backends.%3$s 测试
zh_tw: %1$s錯誤:無法測試設置%2$s，因為測試僅支持基於LDAP的後端。%3$s

source: Attempting connection to %1$s%2$s%3$s
fr: Tentative de connexion à %1$s%2$s%3$s
it: Tentativo di connessione a %1$s%2$s%3$s
ko: %1$s%2$s%3$s에 연결을 시도하는 중입니다.
nl: Poging te verbinden met %1$s%2$s%3$s
tr_tr: %1$s%2$s%3$s ile bağlantı deneniyor
uk: Спроба підключення до %1$s%2$s%3$s
zh_cn: 正在尝试连接到 %1$s%2$s%3$s
zh_tw: 正在嘗試連接到%1$s%2$s%3$s

source: Attempting bind to %1$s%2$s%3$s
fr: Tentative de lier à %1$s%2$s%3$s
it: Tentativo di impegnare %1$s%2$s%3$s
ko: %1$s%2$s%3$s에 바인딩 시도 중
nl: Poging te binden aan %1$s%2$s%3$s
tr_tr: %1$s%2$s%3$s 'ye bağlamaya çalışılıyor
uk: Спроба прив'язки до %1$s%2$s%3$s
zh_cn: 正在尝试绑定 %1$s%2$s%3$s
zh_tw: 正在嘗試綁定%1$s%2$s%3$s

source: Attempting to fetch Organizational Units from %1$s%2$s%3$s
fr: Tenter d'obtenir des unités organisationnelles de %1$s%2$s%3$s
it: Tentativo di recuperare unità organizzative da %1$s%2$s%3$s
ko: %1$s%2$s%3$s에서 조직 단위를 가져오려고 시도하는 중입니다.
nl: Poging om de Organisatie Eenheid te verkrijgen van %1$s%2$s%3$s
tr_tr: %1$s%2$s%3$s 'den Kuruluş Birimleri getirilmeye çalışılıyor
uk: Спроба отримати організаційні одиниці з %1$s%2$s%3$s
zh_cn: 正在尝试从 %1$s%2$s%3$s 获取组织单元
zh_tw: 正在嘗試從%1$s%2$s%3$s獲取組織單位

source: Organization units found
fr: Unités d'organisation trouvées
it: Unità organizzative trovate
ko: 조직 단위 발견
nl: Organisatie-eenheden gevonden
tr_tr: Kuruluş birimleri bulundu
uk: Знайдено організаційні одиниці
zh_cn: 已发现组织单元
zh_tw: 找到組織單位

source: failed
fr: échoué
it: fallito
ko: 실패
nl: mislukt
tr_tr: başarısız oldu
uk: не вдалося
zh_cn: 失败
zh_tw: 失敗

source: Session timeout must be an integer value.
fr: Le délai d'expiration de session doit être une valeur entière.
it: Il timeout della sessione deve essere un valore intero.
ko: 세션 시간 초과는 정수 값이어야 합니다.
nl: Sessie time-out moet een geheel getal zijn.
tr_tr: Oturum zaman aşımı bir tamsayı değeri olmalıdır.
uk: Час очікування сесії повинен бути цілим числом.
zh_cn: 会话超时数必须为整数。
zh_tw: 會話超時必須是一個整值。

source: Authentication refresh time must be an integer between 0 and 3600 (inclusive).
fr: Le temps de rafraîchissement de l'authentification doit être un nombre entier compris entre 0 et 3600 (inclus).
it: Il tempo di aggiornamento dell'autenticazione deve essere un numero intero compreso tra 0 e 3600
ko: 인증 새로 고침 시간은 0에서 3600 사이의 정수여야 합니다(포함).
nl: Authenticatie-refresh-tijd moet een getal zijn tussen 0 en 3600 (inclusief).
tr_tr: Kimlik doğrulama yenileme süresi 0 ile 3600 (dahil) arasında bir tam sayı olmalıdır.
uk: Час оновлення автентифікації повинен бути цілим числом від 0 до 3600 (включно).
zh_cn: 认证刷新时间必须是介于 0 和 3600（含）之间的整数。
zh_tw: 認證刷新時間必須是介於0和3600(含)之間的整數。

source: RADIUS Authentication Server must provide Authentication service.
uk: Сервер автентифікації RADIUS повинен надавати службу автентифікації.
zh_cn: RADIUS 认证服务器必须提供认证服务。
zh_tw: RADIUS認證伺服器必須提供身份驗證服務。

source: Shell Authentication Group DN must be specified for LDAP server if Shell Authentication is used.
uk: Для LDAP-сервера повинен бути вказаний DN групи автентифікації оболонки, якщо використовується автентифікація оболонки.
zh_cn: 如果使用 Shell 身份验证，则必须为 LDAP 服务器指定 Shell 身份验证组 DN。
zh_tw: 如果使用Shell驗證，則必須為LDAP伺服器指定Shell驗證組DN。

source: Settings have been saved, but the test was not performed because it is not supported for local databases.
fr: Les paramètres ont été enregistrés, mais le test n'a pas été effectué car il n'est pas pris en charge pour les bases de données locales.
it: Le impostazioni sono state salvate, ma il test non è stato eseguito perché non è supportato per i database locali.
ko: 설정이 저장되었지만 로컬 데이터베이스에서 지원되지 않기 때문에 테스트가 수행되지 않았습니다.
nl: Instellingen zijn opgeslagen, maar de test is niet uitgevoerd omdat het niet ondersteund wordt voor lokale databases.
tr_tr: Ayarlar kaydedildi, ancak yerel veritabanlarında desteklenmediğinden sınama gerçekleştirilmedi.
uk: Налаштування збережено, але тест не виконано, оскільки він не підтримується для локальних баз даних.
zh_cn: 设置已保存，但未执行测试，因为本地数据库不支持此测试。
zh_tw: 設置已保存，但未執行測試，因為本地資料庫不支持此測試。

source: Settings have been saved, but the test was not performed because it is supported only for LDAP based backends.
fr: Les paramètres ont été enregistrés, mais le test n'a pas été effectué car il est pris en charge uniquement pour les backends basés sur LDAP.
it: Le impostazioni sono state salvate, ma il test non è stato eseguito perché è supportato solo per i backend basati su LDAP.
ko: 설정이 저장되었지만 LDAP 기반 백엔드에 대해서만 지원되므로 테스트가 수행되지 않았습니다.
nl: Instellingen zijn opgeslagen, maar de test is niet uitgevoerd omdat het alleen ondersteund wordt voor LDAP-gebaseerde backends.
tr_tr: Ayarlar kaydedildi, ancak yalnızca hafifletilmiş dizin erişim iletişim kuralı (LDAP) tabanlı arka uçlar için desteklendiği için sınama gerçekleştirilmedi.
uk: Налаштування збережено, але тест не виконано, оскільки він підтримується лише для бекендів на основі LDAP.
zh_cn: 设置已保存，但未执行测试，因为仅支持基于LDAP的后台。
zh_tw: 設置已保存，但未執行測試，因為僅支持基於LDAP的後端。

source: Session timeout
fr: Expiration de la session
it: Timeout sessione
ko: 세션 시간 초과
nl: Sessie time-out
tr_tr: Oturum zaman aşımına uğradı
uk: Час очікування сесії
zh_cn: 会话超时
zh_tw: 會話超時

source: Time in minutes to expire idle management sessions. The default is 4 hours (240 minutes). Enter 0 to never expire sessions. NOTE: This is a security risk!
fr: Temps en d'expiration en minutes des sessions de gestion suspendue. La valeur par défaut est de 4 heures (240 minutes). Entrez 0 pour ne jamais que les sessions n'expirent jamais. REMARQUE: Ceci est risqué niveau sécurité !
it: Tempo in minuti per la scadenza delle sessioni di controllo inattivo. Il valore predefinito è 4 ore (240 minuti). Immettere 0 per non far scadere mai le sessioni. NOTA: questo è un rischio per la sicurezza!
ko: 유휴 관리 세션을 만료하는 시간(분). 기본값은 4시간(240분)입니다. 세션을 만료하지 않으려면 0을 입력하십시오. 참고: 이것은 보안 위험입니다!
nl: Tijd in minuten voordat een inactieve management sessie verloopt. Standaard is 4 uur (240 minuten). Voer 0 in om sessies nooit te laten verlopen. OPMERKING: Dit is een beveiligingsrisico!
tr_tr: Boştaki yönetim oturumlarının sona ermesi için dakika cinsinden süre. Varsayılan değer 4 saattir (240 dakika). Oturumların hiçbir zaman sona ermemesi için 0 girin. NOT: Bu bir güvenlik riskidir!
uk: Час (у хвилинах) для завершення терміну дії неактивних сеансів керування. Типово – 4 години (240 хвилин). Введіть 0, щоб сеанси ніколи не завершувалися. ПРИМІТКА: Це ризик безпеці!
zh_cn: 管理会话闲置过期时间（分钟）。默认值为 4 小时（240 分钟）。输入 0 表示会话永不过期。注意：这存在安全风险！
zh_tw: 以分鐘為單位，默認為4小時(240分鐘)，輸入0則永不過期！

source: Shell Authentication
uk: Автентифікація оболонки
zh_cn: Shell 认证
zh_tw: Shell認證

source: If RADIUS or LDAP server is selected it is used for console and SSH authentication. Otherwise, the Local Database is used.%1$s To allow logins with RADIUS credentials, equivalent local users with the expected privileges must be created first.%1$s To allow logins with LDAP credentials, Shell Authentication Group DN must be specified on the LDAP server configuration page.
uk: Якщо вибрано сервер RADIUS або LDAP, він використовується для автентифікації консолі та SSH. В іншому випадку використовується локальна база даних.%1$s Щоб дозволити вхід за допомогою облікових даних RADIUS, спочатку необхідно створити еквівалентних локальних користувачів з очікуваними привілеями.%1$s Щоб дозволити вхід за допомогою облікових даних LDAP, необхідно вказати Shell Authentication Group DN на сторінці конфігурації сервера LDAP.
zh_cn: 如果选择了 RADIUS 或 LDAP 服务器，它将用于控制台和 SSH 身份验证。否则，将使用本地数据库。%1$s 要允许使用 RADIUS 凭据登录，必须先创建具备相应权限的本地用户。%1$s 要允许使用 LDAP 凭据登录，必须在 LDAP 服务器配置页面中指定 Shell 身份验证组 DN。
zh_tw: 如果選擇RADIUS或LDAP伺服器，則將其用於控制台和SSH身份驗證。 否則，將使用本地資料庫。%1$s要允許使用RADIUS憑據登錄，必須首先創建具有預期特權的等效本地用戶。%1$s要允許使用LDAP憑據登錄，必須在LDAP伺服器配置頁面上指定Shell身份驗證組DN。

source: Auth Refresh Time
fr: Fréquence de rafraîchissement de l'authentification
it: Tempo di aggiornamento Auth
ko: 자동 새로 고침 시간
nl: Auth Verversings Duur
tr_tr: Yetkilendirme Yenileme Zamanı
uk: Час оновлення автентифікації
zh_cn: 认证刷新时间
zh_tw: 認證刷新時間

source: Time in seconds to cache authentication results. The default is 30 seconds, maximum 3600 (one hour). Shorter times result in more frequent queries to authentication servers.
fr: Temps en secondes pour mettre en cache les résultats d'authentification. La valeur par défaut est de 30 secondes, maximum 3600 (une heure). Des temps plus courts entraînent des requêtes plus fréquentes aux serveurs d'authentification
it: Tempo in secondi per memorizzare i risultati dell'autenticazione. L'impostazione predefinita è 30 secondi, massimo 3600 (un'ora). Tempi più brevi generano query più frequenti ai server di autenticazione.
ko: 인증 결과를 캐시하는 시간(초)입니다. 기본값은 30초, 최대 3600(1시간)입니다. 시간이 짧으면 인증 서버에 대한 쿼리가 더 자주 발생합니다.
nl: Tijd in seconden om authenticatie resultaten in de cache te bewaren. Standaard is 30 seconden, maximum 3600 (1 uur). Kortere tijden leiden tot het vaker raadplegen van de authenticatie servers.
tr_tr: Kimlik doğrulama sonuçlarının önbelleğe alınması için saniye cinsinden süre. Varsayılan 30 saniyedir, en fazla 3600 (bir saat). Daha kısa süreler kimlik doğrulama sunucuları için daha sık sorgu yapılmasına neden olur.
uk: Час (у секундах) для кешування результатів автентифікації. Типово – 30 секунд, максимум 3600 (одна година). Коротші часові проміжки призводять до частіших запитів до серверів автентифікації.
zh_cn: 认证结果缓存时间（秒）。默认为 30 秒，最大 3600 秒（1 小时）。较短时间会导致更频繁地向认证服务器发送查询。
zh_tw: 緩存認證結果的時間。 默認為30秒，最大為3600(1小時)。 較短的時間將導致對認證伺服器的頻繁查詢。

source: Save & Test
fr: Sauver & Tester
it: Salva & Prova
ko: 저장 & 테스트
nl: Opslaan & Testen
tr_tr: Kaydet & Sına
uk: Зберегти та перевірити
zh_cn: 保存 & 测试
zh_tw: 保存 & 測試

source: LDAP settings
fr: Paramètres LDAP
it: Impostazione LDAP
ko: LDAP 설정
nl: LDAP Instellingen
tr_tr: Hafifletilmiş dizin erişim iletişim kuralı (LDAP) ayarları
uk: Налаштування LDAP
zh_cn: LACP 设置
zh_tw: LDAP設置

source: Test results
fr: Résultats du test
it: Risultati test
ko: 시험결과
nl: Test Resultaten
tr_tr: Sınama sonuçları
uk: Результати тестування
zh_cn: 测试结果
zh_tw: 測試結果

source: The supplied value for Minimum Poll Interval is invalid.
it: Il valore fornito per l'intervallo minimo di sondaggio non è valido
uk: Надане значення для мінімального інтервалу опитування є недійсним.
zh_cn: 提供的最小轮询间隔值无效。
zh_tw: 「最小輪詢間隔」值無效。

source: The supplied value for Maximum Poll Interval is invalid.
it: Il valore fornito per l'intervallo massimo di sondaggio non è valido
uk: Надане значення для максимального інтервалу опитування є недійсним.
zh_cn: 提供的最大轮询间隔值无效。
zh_tw: 「最大輪詢間隔」值無效。

source: The supplied value for Minimum Poll Interval is higher than Maximum Poll Interval.
it: Il valore fornito per l'intervallo di sondaggio minimo è maggiore dell'intervallo di sondaggio massimo.
uk: Надане значення для мінімального інтервалу опитування є вищим, ніж максимальний інтервал опитування.
zh_cn: 提供的最小轮询间隔值大于最大轮询间隔值。
zh_tw: 最小輪詢間隔值大於最大輪詢間隔。

source: Serial GPS
fr: GPS série
it: Seriale GPS
ko: 시리얼 GPS
nl: Seriele GPS
tr_tr: Seri Küresel Konumlandırma Sistemi (GPS)
uk: Послідовний GPS
zh_cn: 串口 GPS
zh_tw: 串口GPS

source: NTP Serial PPS Configuration
fr: Configuration PPS série NTP
it: NTP Serial PPS Configurazione
ko: NTP 시리얼 PPS 구성
nl: NTP Seriele PPS Configuratie
tr_tr: Ağ Zamanı İletişim Kuralı (NTP) Seri Hassas Konumlandırma Hizmeti (PPS) Yapılandırması
uk: Конфігурація NTP послідовного PPS
zh_cn: NTP 串口 PPS 配置
zh_tw: NTP串口PPS配置

source: Notes
it: Note
ko: 메모
nl: Opmerkingen
tr_tr: Notlar
uk: Примітки
zh_cn: 提示
zh_tw: 注意

source: Serial Port
fr: Port série
it: Porta seriale
ko: 시리얼 포트
nl: Seriele poort
tr_tr: Seri Bağlantı Noktası
uk: Послідовний порт
zh_cn: 串行端口
zh_tw: 串行埠

source: All serial ports are listed, be sure to pick the port with the PPS source attached.
fr: Tous les ports série sont listés, veuillez vous assurer de choisir celui sur lequel la source PPS est connectée.
it: Tutte le porte seriali sono elencate, assicurarsi di selezionare la porta con la fonte PPS collegata.
ko: 모든 시리얼 포트가 나열됩니다. PPS 소스가 연결된 포트를 선택하십시오.
nl: Alle seriele poorten worden weergegeven. Wees er zeker van dat de poort wordt gekozen waaraan de PPS bron verbonden is.
tr_tr: Tüm seri bağlantı noktaları listelenir, kaynağı takılı olan hassas konumlandırma hizmeti (PPS) bağlantı noktasını (port) seçtiğinizden emin olun.
uk: Перераховані всі послідовні порти, переконайтеся, що ви вибрали порт із підключеним джерелом PPS.
zh_cn: 列出所有串行端口，请务必选择附带PPS源的端口。
zh_tw: 列出所有串行埠，請務必選擇附帶PPS源的埠。
