Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: - The alert interval must be greater than or equal to the probe interval. There is no point checking for alerts more often than probes are done.
fr: - L'intervalle d'alerte doit être supérieur ou égal à l'intervalle de sonde. Il est inutile de vérifier les alertes plus souvent que les sondes sont effectuées.
it: - L'intervallo di avviso deve essere maggiore o uguale all'intervallo di verifica. Non c'è motivo di verificare gli avvisi più spesso del dovuto.
ko: - 경보 간격은 프로브 간격보다 크거나 같아야 합니다. 프로브를 체크하는 것보다 더 자주 경고를 확인하는 것은 의미가 없습니다.
nl: - Het alarminterval moet groter zijn dan of gelijk aan het uitvragingsinterval. Het heeft geen nut om de waarschuwingen vaker te controleren dan uitvragingen zijn gedaan.
tr_tr: - Uyarı aralığı prob aralığından daha büyük veya ona eşit olmalıdır. Uyarıların problardan yapıldığından daha sık kontrol edilmesinin bir anlamı yoktur.
uk: - Інтервал сповіщення має бути більшим або рівним інтервалу зондування. Немає сенсу перевіряти сповіщення частіше, ніж виконуються зондування.
zh_cn: - 警报间隔必须大于或等于探测间隔。若警报检测频率高于探测频率，则毫无意义。
zh_tw: 警報間隔必須大於或等於探測間隔。

source: - The loss interval must be greater than or equal to the high latency threshold.
fr: - L'intervalle de perte doit être supérieur ou égal au seuil de latence élevée.
it: - L'intervallo di perdita deve essere maggiore o uguale alla soglia di latenza elevata.
ko: -손실 간격은 높은 대기 시간 임계 값보다 크거나 같아야합니다.
nl: - Het verliesinterval moet hoger of gelijk zijn dan de hoge latentie grenswaarde.
tr_tr: - Kayıp aralığı yüksek gecikme eşiğinden büyük veya ona eşit olmalıdır.
uk: - Інтервал втрати має бути більшим або рівним високому порогу затримки.
zh_cn: - 丢包判定间隔必须大于或等于高延迟阈值。
zh_tw: 丟包間隔必須大於或等於高延遲閾值。

source: Use non-local gateway
fr: Utiliser une passerelle non locale
it: Usa non-local gateway
ko: 로컬이 아닌 게이트웨이 사용
nl: Gebruik niet-lokale gateway
tr_tr: Yerel olmayan ağ geçidi kullan
uk: Використовувати нелокальний шлюз
zh_cn: 使用非本地网关
zh_tw: 使用非本地網關

source: This will allow use of a gateway outside of this interface's subnet. This is usually indicative of a configuration error, but is required for some scenarios.
fr: Cela permettra l'utilisation d'une passerelle en dehors du sous-réseau de cette interface. Ceci est généralement indicatif d'une erreur de configuration, mais est nécessaire pour certains scénarios.
it: Ciò consentirà l'uso di un gateway al di fuori della sottorete di questa interfaccia. Questo è solitamente indicativo di un errore di configurazione, ma è richiesto per alcuni scenari.
ko: 이것은 하면 이 인터페이스의 서브넷 외부에 있는 게이트웨이를 사용할 수 있습니다. 이는 일반적으로 구성 오류를 나타내지만 일부 시나리오에서는 필요합니다.
nl: Dit zal het gebruik van een gateway buiten het subnet van deze interface mogelijk maken. Dit is meestal een indicatie voor een configuratiefout, maar is vereist voor sommige scenario's.
tr_tr: Bu, bu arabirimin alt ağının dışında bir ağ geçidinin kullanılmasına izin verecektir. Bu genellikle bir yapılandırma hatasını gösterir, ancak bazı senaryolar için gereklidir.
uk: Це дозволить використовувати шлюз за межами підмережі цього інтерфейсу. Зазвичай це свідчить про помилку конфігурації, але необхідно для деяких сценаріїв.
zh_cn: 此设置允许使用本接口子网之外的网关。该配置通常意味着存在设置错误，但某些特殊场景下确有必要。
zh_tw: 允許在此接口的子網之外使用網關。 這通常表示配置錯誤，但是在某些情況下是必需的。

source: Captive Portal Vouchers
fr: Coupons du Portail Captif
it: Voucher per i Captive Portal
ko: 캡티브 포탈 바우처(Vouchers)
nl: Toegangsportaal Tickets
tr_tr: Zorunlu Kapı (Captive Portal) Fişleri
uk: Ваучери Captive Portal
zh_cn: 强制门户凭证
zh_tw: 強制門戶優惠卷

source: Firewall Rules
fr: Règles de pare-feu
it: Regole del firewall
ko: 방화벽 규칙
nl: Firewall Regels
tr_tr: Güvenlik Duvarı Kuralları
uk: Правила брандмауера
zh_cn: 防火墙规则
zh_tw: 防火牆規則

source: Scheduled Tasks
fr: Tâches planifiées
it: Lavori programmati
ko: 스케줄된 작업
nl: Geplande Taken
tr_tr: Zamanlanmış Görevler
uk: Заплановані завдання
zh_cn: 计划任务
zh_tw: 計劃任務

source: Static routes
fr: Routes statiques
it: Percorsi statici
ko: 정적 경로
nl: Statische routes
tr_tr: Statik yollar
uk: Статичні маршрути
zh_cn: 静态路由
zh_tw: 靜態路由

source: System tunables
fr: Réglables pour le système
it: Elementi del sistema configurabili
ko: 시스템 조정기
nl: Systeem Tuning
tr_tr: Sistem ayarları
uk: Налаштування системи
zh_cn: 系统参数
zh_tw: 系統參數

source: SNMP Server
fr: Serveur SNMP
it: Server SNMP
ko: SNMP 서버
tr_tr: SNMP Sunucusu
uk: Сервер SNMP
zh_cn: SNMP 服务器
zh_tw: SNMP伺服器

source: The firewall configuration has been changed.
fr: La configuration du pare-feu a été modifiée.
it: La configurazione del firewall è stata modificata.
ko: 방화벽 구성이 변경되었습니다.
nl: De firewallconfiguratie is gewijzigd.
tr_tr: Güvenlik duvarı yapılandırması değiştirildi.
uk: Конфігурацію брандмауера змінено.
zh_cn: 防火墙配置已更改。
zh_tw: 防火牆配置已更改。

source: The firewall is now rebooting.
fr: Le pare-feu redémarre.
it: Il firewall si sta riavviando.
ko: 이제 방화벽이 재부팅되고 있습니다.
nl: De firewall is nu aan het herstarten.
tr_tr: Güvenlik duvarı şimdi yeniden başlatılıyor.
uk: Брандмауер перезавантажується.
zh_cn: 防火墙正在重启。
zh_tw: Pfsense防火牆正在重新啟動。

source: Backup Configuration
fr: Configuration de la Sauvegarde
it: Configurazione del backup
ko: 백업 구성
nl: Backup Configuratie
tr_tr: Yedekleme Yapılandırması
uk: Резервна копія конфігурації
zh_cn: 备份配置
zh_tw: 配置備份

source: Backup area
fr: Sections de sauvegarde
it: Area del backup
ko: 백업 영역
nl: Backup Sectie
tr_tr: Yedekleme alanı
uk: Область резервного копіювання
zh_cn: 备份区
zh_tw: 備份區

source: Skip packages
fr: Ignorer les paquets
it: Salta pacchetti
ko: 패키지 건너뛰기
nl: Pakketten overslaan
tr_tr: Paketleri atla
uk: Пропустити пакети
zh_cn: 跳过软件包
zh_tw: 不備份插件

source: Skip RRD data
fr: Ignorer les données RRD
it: Salta dati RRD
ko: RRD 데이터 건너뛰기
nl: RRD gegevens overslaan
tr_tr: Döngüsel Planlama Veritabanı (RRD) verilerini atla
uk: Пропустити дані RRD
zh_cn: 跳过 RRD 数据
zh_tw: 跳過RRD數據

source: Include extra data
uk: Включити додаткові дані
zh_cn: 包含额外数据
zh_tw: 包含額外數據

source: Backup extra data files for some services.%1$s%2$s%3$sCaptive Portal - Captive Portal DB and UsedMACs DB%4$s%3$sCaptive Portal Vouchers - Used Vouchers DB%4$s%3$sDHCP Server - DHCP leases DB%4$s%3$sDHCPv6 Server - DHCPv6 leases DB%4$s%5$s
uk: Резервне копіювання додаткових файлів даних для деяких служб.%1$s%2$s%3$sCaptive Portal - БД Captive Portal та БД використаних MAC-адрес%4$s%3$sВаучери Captive Portal - БД використаних ваучерів%4$s%3$sСервер DHCP - БД лізингів DHCP%4$s%3$sСервер DHCPv6 - БД лізингів DHCPv6%4$s%5$s
zh_cn: 为某些服务备份额外的数据文件。%1$s%2$s%3$s强制门户 - 强制门户数据库和 UsedMACs 数据库%4$s%3$s强制门户凭证 - 已用凭证数据库%4$s%3$sDHCP 服务器 - DHCP 租约数据库%4$s%3$sDHCPv6 服务器 - DHCPv6 租约数据库%4$s%5$s
zh_tw: 備份一些服務的額外數據文件。%1$s%2$s%3$s強制門戶 -強制門戶資料庫和用戶MAC資料庫%4$s%3$s強制門戶憑證 -用戶憑證資料庫%4$s%3$sDHCP伺服器- DHCP租約資料庫%4$s%3$sDHCPv6伺服器 - DHCPv6租約資料庫%4$s%5$s

source: Encryption
fr: Chiffrement
it: Cifratura
ko: 암호화
nl: Encryptie
tr_tr: Şifreleme
uk: Шифрування
zh_cn: 加密
zh_tw: 加密

source: Download configuration as XML
fr: Télécharger la configuration XML
it: Scarica la configurazione come XML
ko: 암호화
nl: Download configuratie als XML
tr_tr: Yapılandırmayı XML olarak indir
uk: Завантажити конфігурацію як XML
zh_cn: 下载配置文件（ XML 格式）
zh_tw: 下載XML配置文件

source: Restore Backup
fr: Restaurer la sauvegarde
it: Ripristina backup
ko: 백업 복원
nl: Herstel Backup
tr_tr: Yedeği Geri Yükle
uk: Відновити резервну копію
zh_cn: 备份还原
zh_tw: 配置恢復

source: Open a %s configuration XML file and click the button below to restore the configuration.
fr: Ouvrir un fichier XML de configuration %s et cliquer sur le bouton ci-dessous pour restaurer la configuration.
it: Apri un file %s XML di configurazione e clicca sul bottone in basso per ripristinare la configurazione.
ko: %s 구성 XML 파일을 열고 아래 버튼을 클릭하여 구성을 복원합니다.
nl: Open een %s configuratie xml-bestand en klik op de knop hieronder om de configuratie te herstellen.
tr_tr: %s yapılandırma XML dosyasını açın ve yapılandırmayı geri yüklemek için aşağıdaki düğmeyi tıklayın.
uk: Відкрийте %s файл конфігурації XML та натисніть кнопку нижче, щоб відновити конфігурацію.
zh_cn: 请打开 %s 配置的 XML 文件，并点击下方按钮恢复配置。
zh_tw: 打開%s XML配置文件，然後單擊恢復配置按鈕。

source: Restore area
fr: Sections à restaurer
it: Area di ripristino
ko: 복원 영역
nl: Herstel Sectie
tr_tr: Alanı geri yükle
uk: Область відновлення
zh_cn: 恢复区
zh_tw: 恢復區

source: Configuration file
fr: Fichier de configuration
it: File di configurazione
ko: 구성 파일
nl: Configuratiebestand
tr_tr: Yapılandırma dosyası
uk: Файл конфігурації
zh_cn: 配置文件
zh_tw: 配置文件

source: Restore Configuration
fr: Restaurer la configuration
it: Ripristina configurazione
ko: 구성 복원
nl: Herstel Configuratie
tr_tr: Yapılandırmayı Geri Yükle
uk: Відновити конфігурацію
zh_cn: 恢复配置
zh_tw: 恢復配置

source: The firewall will reboot after restoring the configuration.
fr: Le pare-feu sera redémarré après restauration de la configuration.
it: Il firewall si riavvierà dopo il ripristino della configurazione.
ko: 구성을 복원한 후 방화벽이 재부팅됩니다.
nl: De firewall zal herstarten na het herstellen van de configuratie.
tr_tr: Yapılandırma geri yüklendikten sonra güvenlik duvarı yeniden başlatılır.
uk: Брандмауер перезавантажиться після відновлення конфігурації.
zh_cn: 恢复配置后防火墙将重新启动。
zh_tw: 恢復配置後，防火牆將重新啟動。

source: Package Functions
fr: Fonctions de modules
it: Funzioni dei pacchetti
ko: 패키지 기능
nl: Pakket Functies
tr_tr: Paket İşlevleri
uk: Функції пакетів
zh_cn: 软件包功能
zh_tw: 插件功能

source: Reinstall Packages
fr: Réinstaller les paquets
it: Reinstalla i pacchetti
ko: 패키지 다시 설치
nl: Herinstalleer Pakketten
tr_tr: Paketleri Yeniden Kur
uk: Перевстановити пакети
zh_cn: 重装软件包
zh_tw: 重新安裝插件

source: Click this button to reinstall all system packages. This may take a while.
fr: Cliquer ce bouton pour réinstaller tous les paquets système. Cela peut être long.
it: Clicca su questo bottone per reinstallare tutti i pacchetti di sistema. Potrebbe richiedere un po' di tempo.
ko: 모든 시스템 패키지를 다시 설치하려면 이 버튼을 클릭합니다. 이 작업은 다소 시간이 걸릴 수 있습니다.
nl: Klik op deze knop om alle systeempakketten opnieuw te installeren. Dit kan even duren.
tr_tr: Tüm sistem paketlerini yeniden yüklemek için bu düğmeyi tıklatın. Bu biraz zaman alabilir.
uk: Натисніть цю кнопку, щоб перевстановити всі системні пакети. Це може зайняти деякий час.
zh_cn: 点击此按钮可重新安装所有系统软件包。此操作可能需要较长时间。
zh_tw: 點擊這個按鈕，將重新安裝所有系統插件，這會需要一會兒時間。

source: Clear Package Lock
fr: Suppression des verrous de paquets
it: Elimina blocco dei pacchetti
ko: 패키지 잠금 지우기
nl: Verwijder Pakketvergrendeling
tr_tr: Paket Kilidini Temizle
uk: Очистити блокування пакета
zh_cn: 清除软件包锁定
zh_tw: 清除插件鎖定

source: Click this button to clear the package lock if a package fails to reinstall properly after an upgrade.
fr: Cliquer sur ce bouton pour déverrouiller un paquet si sa réinstallation échoue après une mise à jour
it: Clicca su questo bottone per eliminare il blocco dei pacchetti se l'installazione di un pacchetto fallisce dopo un aggiornamento.
ko: 업그레이드 후 패키지가 올바르게 재설치되지 않으면 이 버튼을 클릭하여 패키지 잠금을 해제합니다.
nl: Klik op deze knop om de pakketbeveiliging weg te halen wanneer het herinstalleren van een pakket mislukt na een upgrade.
tr_tr: Yükseltme işleminden sonra paket düzgün şekilde yeniden yüklenemezse paket kilidini temizlemek için bu düğmeyi tıklatın.
uk: Натисніть цю кнопку, щоб очистити блокування пакета, якщо пакет не вдається правильно перевстановити після оновлення.
zh_cn: 点击此按钮可清除软件包锁定（当升级后软件包重新安装失败时使用）。
zh_tw: 如果插件在升級後無法正確重新安裝，請單擊此按鈕清除插件鎖定。

source: AHEAD of
fr: En avance
it: DAVANTI A
nl: VOOR
tr_tr: ÖNCE
uk: ПОПЕРЕДУ
zh_cn: 领先于
zh_tw: 之前

source: BEHIND
fr: En retard
it: DIETRO A
nl: ACHTER
tr_tr: ARKASI
uk: ПОЗАДУ
zh_cn: 落后于
zh_tw: 之後

source: (%1$s hours %2$s GMT)
zh_tw: (%1$s 小時 %2$s GMT)

source: The hostname can only contain the characters A-Z, 0-9 and '-'. It may not start or end with '-'.
fr: Le nom d'hôte ne peut contenir que les caractères A-Z, 0-9 et '-'. Il ne doit pas commencer ou terminer par '-'.
it: Il nome host può contenere solo i caratteri A-Z, 0-9 e '-'. Non può iniziare o finire con '-'.
ko: 호스트 이름에는 A-Z, 0-9 및 '-' 문자만 포함될 수 있습니다. '-'로 시작하거나 끝날 수 없습니다.
nl: De hostnaam mag alleen de tekens A-Z, 0-9 en "-" bevatten. Het mag niet starten met "-".
tr_tr: Ana bilgisayar adı yalnızca A-Z, 0-9 ve '-' karakterlerini içerebilir. '-' ile başlamayabilir veya bitmeyebilir.
uk: Ім'я хоста може містити лише символи A-Z, 0-9 та '-'. Воно не може починатися або закінчуватися на '-'.
zh_cn: 主机名只能包含以下字符：A-Z、0-9 及连字符（-），且不能以连字符开头或结尾。
zh_tw: 主機名只能包含字符A-Z，0-9和' - '。 它不能以「 - 」開頭或結尾。

source: The domain may only contain the characters a-z, 0-9, '-' and '.', and it cannot start with '.' or '-'.
uk: Домен може містити лише символи a-z, 0-9, '-' та '.', і він не може починатися з '.' або '-'.
zh_cn: 域名只能包含字符 a-z、0-9、'-' 和 '.'，且不能以 '.' 或 '-' 开头。
zh_tw: 域只能包含字符a-z，0-9，「-」和「.」，並且不能以「.」或者'-'開頭。

source: A valid IP address must be specified for DNS server %s.
fr: Une adresse IP valide doit être spécifiée pour le serveur DNS %s.
it: È necessario specificare un indirizzo IP valido per il server DNS %s.
ko: DNS 서버 %s에 올바른 IP 주소를 지정해야 합니다.
nl: Er moet een geldig IP-adres worden opgegeven voor DNS Server %s.
tr_tr: %s Alan adı sistemi (DNS) sunucusu için geçerli bir IP adresi belirtilmelidir.
uk: Для DNS-сервера %s має бути вказана дійсна IP-адреса.
zh_cn: 必须为 DNS 服务器 %s 指定有效的 IP 地址。
zh_tw: 必須為DNS伺服器%s指定有效的IP位址。

source: The hostname provided for DNS server "%1$s" is not valid.
it: Il nome host fornito per il server DNS "%1$s" non è valido.
tr_tr: " %1$s " Alan adı sistemi (DNS) sunucusu için sağlanan ana bilgisayar adı geçerli değil.
uk: Ім'я хоста, зазначене для DNS-сервера "%1$s", є недійсним.
zh_cn: 为 DNS 服务器 "%1$s" 提供的主机名无效。
zh_tw: 為DNS伺服器"%1$s"提供的主機名無效。

source: The IPv6 gateway "%1$s" can not be specified for IPv4 DNS server "%2$s".
fr: La passerelle IPv6 « %1$s" ne peut pas être spécifiée pour un serveur DNS IPv4 « %2$s ».
it: Il gateway IPv6 "%1$s" non può essere specificato per il server DNS IPv4 "%2$s".
ko: IPv4 DNS 서버에 대해 IPv6 게이트웨이 "%1$s"를 지정할 수 없습니다 "%2$s".
nl: De IPv6 gateway "%1$s" kan niet worden opgegeven voor IPv4 DNS server "%2$s".
tr_tr: " %1$s " IPv6 ağ geçidi, " %2$s " IPv4 Alan adı sistemi (DNS) sunucusu için belirtilemez.
uk: Шлюз IPv6 "%1$s" не може бути вказаний для DNS-сервера IPv4 "%2$s".
zh_cn: 不能把 IPv6 网关 "%1$s" 指定给 IPv4 DNS 服务器 "%2$s" 使用。
zh_tw: 不能為IPv4 DNS伺服器"%2$s"指定IPv6網關"%1$s"。

source: The IPv4 gateway "%1$s" can not be specified for IPv6 DNS server "%2$s".
fr: La passerelle IPv4 « %1$s » ne peut pas être spécifiée pour un serveur DNS IPv6 « %2$s ».
it: Il gateway IPv4 "%1$s" non può essere specificato per il server DNS IPv6 "%2$s".
ko: IPv6 DNS 서버에 대해 IPv4 게이트웨이 "%1$s"를 지정할 수 없습니다. "%2$s"
nl: De IPv4 gateway "%1$s" kan niet worden opgegeven voor IPv6 DNS server "%2$s".
tr_tr: " %2$s " IPv6 Alan adı sistemi (DNS) sunucusu için " %1$s " IPv4 ağ geçidi belirtilemiyor.
uk: Шлюз IPv4 "%1$s" не може бути вказаний для DNS-сервера IPv6 "%2$s".
zh_cn: 不能把 IPv4 网关 "%1$s" 指定给 IPv6 DNS 服务器 "%2$s" 使用。
zh_tw: 不能為IPv6 DNS伺服器"%2$s"指定IPv4網關"%1$s" 。

source: Each configured DNS server must have a unique IP address. Remove the duplicated IP.
fr: Chaque serveur DNS configuré doit avoir une adresse IP unique. Supprimez l'IP dupliquée.
it: Ogni server DNS configurato deve avere un indirizzo IP univoco. Rimuovi l'IP duplicato.
ko: 구성된 각 DNS 서버에는 고유한 IP 주소가 있어야 합니다. 중복된 IP를 제거합니다.
nl: Elke geconfigureerde DNS-server moet een uniek IP-adres hebben. Verwijder de dubbele IP.
tr_tr: Yapılandırılan her Alan adı sistemi (DNS) sunucusunun benzersiz bir IP adresi olmalıdır. Çoğaltılan IP'yi kaldırın.
uk: Кожен налаштований DNS-сервер повинен мати унікальну IP-адресу. Видаліть продубльовану IP-адресу.
zh_cn: 每个已配置的 DNS 服务器的 IP 地址必须唯一。请移除重复的 IP 地址。
zh_tw: 每個配置的DNS伺服器必須有唯一的IP位址，請刪除重複的IP。

source: A gateway cannot be specified for %s because that IP address is part of a directly connected subnet %s. To use that nameserver, change its Gateway to `none`.
it: Non è possibile specificare un gateway per %s perché tale indirizzo IP fa parte di una sottorete %s connessa direttamente. Per usare quel nameserver, cambia il suo Gateway in `none`
uk: Шлюз не може бути вказаний для %s, оскільки ця IP-адреса є частиною безпосередньо підключеної підмережі %s. Щоб використовувати цей сервер імен, змініть його шлюз на `none`.
zh_cn: 无法为 %1$s 指定网关，因为该 IP 地址属于直接连接的子网 %2$s。若要使用该名称服务器，请将其网关更改为 `none`.。
zh_tw: 無法為%s指定網關，因為該IP位址是直接連接的子網%s的一部分。 要使用該名稱伺服器，請將其網關更改為「 none」。

source: General Setup
fr: Configuration générale
it: Impostazioni Generali
ko: 일반 설정
nl: Algemene Instellingen
tr_tr: Genel Kurulum
uk: Загальні налаштування
zh_cn: 通用设置
zh_tw: 常規設置

source: Name of the firewall host, without domain part.
zh_tw: 防火牆主機的名稱，不包含域部分。

source: DNS Server Settings
fr: Paramètres du serveur DNS
it: Impostazioni del Server DNS
ko: DNS 서버 설정
nl: DNS Server Instellingen
tr_tr: Alan adı sistemini (DNS) Sunucusu Ayarları
uk: Налаштування DNS-сервера
zh_cn: DNS 服务器设置
zh_tw: DNS伺服器設置

source: Enter IP addresses to be used by the system for DNS resolution.
fr: Saisir les adresses IP des serveurs DNS utilisés par le système.
it: Immettere gli indirizzi IP che devono essere utilizzati dal sistema per la risoluzione DNS.
ko: DNS 확인을 위해 시스템에서 사용할 IP 주소를 입력합니다.
nl: Voer de IP adressen in die gebruikt moeten worden door het systeem voor DNS resolutie.
tr_tr: Sistem tarafından Alan adı sistemini (DNS) çözümlemesi için kullanılacak IP adreslerini girin.
uk: Введіть IP-адреси, які будуть використовуватися системою для DNS-розділення.
zh_cn: 请输入系统将用于 DNS 解析的 IP 地址。
zh_tw: 用於DNS解析系統的IP位址。

source: These are also used for the DHCP service, DNS Forwarder and DNS Resolver when it has DNS Query Forwarding enabled.
fr: Ceux-ci sont également utilisés pour le service DHCP, le DNS Forwarder et le serveur de résolution DNS lorsqu'il est activé.
it: Vengono inoltre utilizzati per il servizio DHCP, il server di inoltro DNS e il resolver DNS quando è abilitato il servizio di inoltro query DNS.
ko: 또한 DNS 쿼리 전달을 사용하도록 설정된 DHCP 서비스, DNS Forwarder 및 DNS 확인자에도 사용됩니다.
nl: Deze worden ook gebruikt voor de DHCP service, DNS Forwarder en DNS Resolver als deze DNS Query Forwarding heeft ingeschakeld.
tr_tr: Bunlar, Alan adı sistemini (DNS) Sorgu İletme özelliği etkin olduğunda DHCP hizmeti, Alan adı sistemini (DNS) İletici ve Alan adı sistemini (DNS) Çözümleyici için de kullanılır.
uk: Вони також використовуються для служби DHCP, DNS-перенаправлювача та DNS-розділювача, коли увімкнено пересилання DNS-запитів.
zh_cn: 这些 IP 地址同时适用于 DHCP 服务、DNS 转发器及启用 DNS 查询转发功能时的 DNS 解析器。
zh_tw: 當啟用DNS查詢轉發時，這些地址也用於DHCP服務、DNS轉發器和DNS解析器。

source: Enter the DNS Server Hostname for TLS Verification in the DNS Resolver (optional).
it: Immettere il nome host del server DNS per la verifica TLS nel resolver DNS (facoltativo).
tr_tr: Alan adı sistemini (DNS) Çözümleyicisi'ne TLS Doğrulaması için Alan adı sistemi (DNS) Sunucusu Ana Bilgisayar Adını girin (isteğe bağlı).
uk: Введіть ім'я хоста DNS-сервера для перевірки TLS у DNS-розділювачі (необов'язково).
zh_cn: 在 DNS 解析器中输入用于 TLS 验证的 DNS 服务器主机名（可选）。
zh_tw: 在DNS解析器中輸入用於TLS驗證的DNS伺服器主機名(可選)。

source: Optionally select the gateway for each DNS server.
fr: Choisir la passerelle pour chaque serveur DNS (facultatif)
it: Facoltativamente seleziona il gateway per ogni server DNS
ko: 필요한 경우 각 DNS 서버의 게이트웨이를 선택합니다.
nl: Selecteer optioneel de gateway voor elke DNS-server.
tr_tr: İsteğe bağlı olarak her Alan adı sistemi (DNS) sunucusu için ağ geçidini seçin.
uk: За бажанням виберіть шлюз для кожного DNS-сервера.
zh_cn: 可选项：为每个 DNS 服务器选择对应网关。
zh_tw: 可以為每個網關選擇DNS伺服器。

source: When using multiple WAN connections there should be at least one unique DNS server per gateway.
fr: Lorsque vous utilisez plusieurs connexions WAN, il doit y avoir au moins un serveur DNS unique par passerelle.
it: In caso di utilizzo di connessioni WAN multiple deve essere presente almeno un server DNS univoco per ogni gateway
ko: 여러 WAN 연결을 사용하는 경우 게이트웨이당 하나 이상의 고유한 DNS 서버가 있어야 합니다.
nl: Bij het gebruik van meerdere WAN-verbindingen moet er minstens één unieke DNS-server per gateway zijn.
tr_tr: Birden çok WAN bağlantısı kullanırken, ağ geçidi başına en az bir benzersiz Alan adı sistemi (DNS) sunucusu olmalıdır.
uk: При використанні кількох WAN-з'єднань повинен бути щонайменше один унікальний DNS-сервер на шлюз.
zh_cn: 使用多 WAN 连接时，每个网关应至少配置一个专属 DNS 服务器。
zh_tw: 當使用多個WAN連接時，每個網關應至少有一個唯一的DNS伺服器。

source: DNS Hostname
it: Nome host DNS
tr_tr: Alan adı sistemi (DNS) Ana Bilgisayar Adı
uk: Ім'я хоста DNS
zh_cn: DNS 主机名
zh_tw: DNS主機名

source: Add DNS Server
fr: Ajouter un serveur DNS
it: Aggiungi un server DNS
ko: DNS 서버 추가
nl: Voeg DNS Server toe
tr_tr: DNS Sunucusu Ekle
uk: Додати DNS-сервер
zh_cn: 添加 DNS 服务器
zh_tw: 添加DNS伺服器

source: DNS Server Override
fr: Remplacer le serveur DNS
it: Override del server DNS
ko: DNS 서버 재정의
nl: DNS Serveroverschrijving
tr_tr: DNS Sunucusunu Geçersiz Kılma
uk: Перевизначення DNS-сервера
zh_cn: DNS 服务器覆盖
zh_tw: DNS伺服器覆蓋

source: If this option is set, %s will use DNS servers assigned by a DHCP/PPP server on WAN or a remote OpenVPN server (if Pull DNS option is enabled) for its own purposes (including the DNS Forwarder/DNS Resolver). However, they will not be assigned to DHCP clients.
zh_tw: 選中該選項，%s 將使用由WAN上的DHCP/PPP伺服器分配的DNS伺服器或遠程OpenVPN伺服器（如果啟用了 Pull DNS 選項）用於其自身目的（包括DNS轉發器/DNS解析器）。它們不會分配給DHCP客戶端。

source: DNS Resolution Behavior
uk: Поведінка розділення DNS
zh_cn: DNS 解析行为
zh_tw: DNS解析行為

source: By default the firewall will use local DNS service (127.0.0.1, DNS Resolver or Forwarder) as the first DNS server when possible, and it will fall back to remote DNS servers otherwise. Use this option to choose alternate behaviors.
uk: За типово брандмауер використовуватиме локальну службу DNS (127.0.0.1, DNS Resolver або Forwarder) як перший DNS-сервер, якщо це можливо, і в іншому випадку повертатиметься до віддалених DNS-серверів. Використовуйте цю опцію, щоб вибрати альтернативну поведінку.
zh_cn: 默认情况下，防火墙会在可能时优先使用本地 DNS 服务（127.0.0.1，DNS 解析器或转发器）作为首选 DNS 服务器，否则将回退到远程 DNS 服务器。使用此选项可选择其他行为方式。
zh_tw: 默認情況下，防火牆將在可能的情況下將本地DNS服務(127.0.0.1，DNS解析器或轉發器)作為第一台DNS伺服器，否則它將使用遠程DNS伺服器。

source: Localization
fr: Localisation
it: Localizzazione
ko: 로컬리제이션 (Localization)
nl: Lokalisatie
tr_tr: yerelleştirme
uk: Локалізація
zh_cn: 本地化
zh_tw: 本地設置

source: *Timezone
fr: *Fuseau horaire
ko: *타임존
nl: *Tijdzone
tr_tr: *Saat dilimi
uk: *Часовий пояс
zh_cn: *时区
zh_tw: *時區
