Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Magic number
fr: Nombre magique
it: Numero magico
ko: 매직 넘버(Magic Number)
tr_tr: sihirli sayı
uk: Магічне число
zh_cn: 幻数
zh_tw: 幻數

source: Magic number stored in every voucher. Verified during voucher check. Size depends on how many bits are left by Roll+Ticket+Checksum bits. If all bits are used, no magic number will be used and checked.
fr: Nombre magique stocké dans chaque coupon. Analysé pendant le processus de vérification du coupon. Sa taille dépend du nombre de bits non utilisés après affectation de ceux pour le Rouleau+Ticket+Checksum. Si tous les bits ont été utilisés alors aucun nombre magique ne sera utilisé et vérifié.
it: Numero magico memorizzato in ogni voucher. Verificato durante il controllo voucher. Le dimensioni dipendono dal numero di bit lasciati da Rotolo+Ticket+checksum. Se tutti i bit sono usati, nessun numero magico sarà usato e controllato.
ko: 모든 voucher에 저장된 매직 넘버입니다. voucher 체크 중 확인됨. 크기는 Roll+Ticket+Checksum에 남아 있는 비트 수에 따라 달라집니다. 모든 비트가 사용되면 매직넘버가 사용되고 검사되지 않습니다.
nl: Magisch getal opgeslagen in iedere voucher. Gecontroleerd tijdens voucher controle. Grootte hangt af hoeveel bits over zijn na de Roll+Ticket+Controlegetal bits. Als alle bits gebruikt zijn zal er geen magisch nummer worden gebruikt en gecontroleerd.
tr_tr: Her kuponda saklanan sihirli numara. Kupon kontrolü sırasında doğrulandı. Boyut, Rulo + Bilet + Sağlama Toplamı bitlerinin kaç bit kaldığına bağlıdır. Tüm bitler kullanılırsa, hiçbir sihirli sayı kullanılmaz ve kontrol edilmez.
uk: Магічне число, що зберігається в кожному ваучері. Перевіряється під час перевірки ваучера. Розмір залежить від того, скільки бітів залишається після бітів Рулон+Квиток+Контрольна сума. Якщо всі біти використані, магічне число не буде використовуватися та перевірятися.
zh_cn: 幻数存储于每个凭证中，并在凭证验证时进行校验。其大小取决于卷位 + 票据位 + 校验和位剩余的位数。若所有位均已占用，则不使用也不验证幻数。
zh_tw: 幻數存儲在每張優惠卷中。 在優惠卷檢查期間認證。 大小取決於卷位+ 票位 +校驗和位剩餘的位數。 如果使用所有位，則不使用和檢查幻數。

source: Invalid voucher message
fr: Message coupon invalide
it: Messaggio per voucher non valido
ko: 잘못된 voucher 메시지
nl: Ongeldig voucherbericht
tr_tr: Geçersiz kupon mesajı
uk: Повідомлення про недійсний ваучер
zh_cn: 无效凭证消息
zh_tw: 無效優惠卷消息

source: Error message displayed for invalid vouchers on captive portal error page ($PORTAL_MESSAGE$).
fr: Message d'erreur affiché pour les coupons invalides sur la page d'erreur du portail ($PORTAL_MESSAGES$).
it: Messaggio di errore visualizzato per i voucher non validi sulla pagina di errore del captive portal ($PORTAL_MESSAGE$).
ko: 캡처된 포털 오류 페이지($PORTAL_MESSAGE$)에서 잘못된 징표에 대해 오류 메시지가 표시됩니다.
nl: Foutmelding bij een ongeldige ticket op de Toegangsportaal fout pagina ($PORTAL_MESSAGE$).
tr_tr: Kısıtlanan portal hata sayfasında geçersiz kuponlar için hata mesajı görüntüleniyor ($ PORTAL_MESSAGE $).
uk: Повідомлення про помилку, що відображається для недійсних ваучерів на сторінці помилок порталу ($PORTAL_MESSAGE$).
zh_cn: 在认证门户错误页面（$PORTAL_MESSAGE$）中为无效凭证显示的错误提示信息。
zh_tw: 在強制門戶網站錯誤頁面上 ($PORTAL_MESSAGE$)顯示無效優惠卷的錯誤消息。

source: Expired voucher message
fr: Message coupon expiré
it: Messaggio per voucher scaduto
ko: 만료된 voucher 메시지
nl: Verlopen voucher bericht
tr_tr: Süresi dolmuş kupon mesajı
uk: Повідомлення про термін дії ваучера, що закінчився
zh_cn: 凭证信息已过期
zh_tw: 過期的優惠卷信息

source: Error message displayed for expired vouchers on captive portal error page ($PORTAL_MESSAGE$).
fr: Message d'erreur affiché pour les coupons expirés sur la page d'erreur du portail ($PORTAL_MESSAGE$).
it: Messaggio di errore visualizzato per i voucher scaduti sulla pagina di errore del captive portal ($PORTAL_MESSAGE$).
ko: 캡 티브 포털 오류 페이지에서 만료 된 바우처에 대한 오류 메시지가 표시됩니다 ($PORTAL_MESSAGE$).
nl: Getoonde foutmelding bij een verlopen ticket op de Toegangsportaal fout pagina ($PORTAL_MESSAGE$).
tr_tr: Esir portal hata sayfasında ($ PORTAL_MESSAGE $) süresi dolmuş kuponlar için hata mesajı görüntüleniyor.
uk: Повідомлення про помилку, що відображається для ваучерів із закінченим терміном дії на сторінці помилок порталу ($PORTAL_MESSAGE$).
zh_cn: 在认证门户错误页面（$PORTAL_MESSAGE$）中为过期凭证显示的错误提示信息。
zh_tw: 在強制門戶網站錯誤頁面上顯示過期優惠卷的錯誤消息。

source: Generate new keys
fr: Génère de nouvelles clés
it: Genera nuove chiavi
ko: 새 키 생성
nl: Genereer nieuwe sleutels
tr_tr: Yeni anahtarlar oluşturun
uk: Згенерувати нові ключі
zh_cn: 生成新密钥
zh_tw: 生成新密鑰

source: No services found.
fr: Pas de service trouvé.
it: Nessun servizio trovato.
ko: 서비스를 찾을 수 없습니다.
nl: Geen services gevonden.
tr_tr: Hizmet bulunamadı.
uk: Служб не знайдено.
zh_cn: 找不到服务。
zh_tw: 找不到服務。

source: Sockets
ko: 소켓
tr_tr: Yuva
uk: Сокети
zh_cn: 套接字
zh_tw: 套接字

source: Show only listening sockets
fr: N'afficher que les sockets à l'écoute
it: Mostra solo sockets in ascolto
ko: 수신 소켓만 표시
nl: Laat alleen de luisterende sockets zien
tr_tr: Yalnızca dinleme soketlerini göster
uk: Показати лише сокети для прослуховування
zh_cn: 仅显示监听套接字
zh_tw: 僅顯示監聽套接字

source: Show all socket connections
fr: Afficher toutes les connections socket
it: Mostra tutte le connessioni
ko: 모든 소켓 연결 표시
nl: Laat alle socket verbindingen zien
tr_tr: Tüm soket bağlantılarını göster
uk: Показати всі сокетні з'єднання
zh_cn: 显示所有套接字的连接
zh_tw: 顯示所有套接字的連接

source: System Socket Information
fr: Information socket de système
it: Informazioni della Socket di sistema
ko: 시스템 소켓 정보
nl: Systeem Socket Informatie
tr_tr: Sistem Soketi Bilgileri
uk: Інформація про системні сокети
zh_cn: 显示套接字信息
zh_tw: 系統套接字信息

source: Socket Information
fr: Information socket
it: Informazioni della Socket
ko: 소켓 정보
nl: Socket Informatie
tr_tr: Soket Bilgileri
uk: Інформація про сокети
zh_cn: 套接字信息
zh_tw: 套接字信息

source: This page shows all listening sockets by default, and shows both listening and outbound connection sockets when %1$sShow all socket connections%2$s is clicked.
fr: Cette page affiche tous les sockets d'écoute par défaut, et affiche à la fois les sockets en écoute et en sortie lorsque %1$sAfficher toutes les sockets%2$s est cliqué.
it: Questa pagina mostra tutti i socket di ascolto per impostazione predefinita e mostra i socket di connessione in ascolto e in uscita quando%1$sVisualizza tutte le connessoni%2$s viene cliccato.
ko: 이 페이지에는 기본적으로 모든 수신 소켓이 표시되며 %1$s모든 소켓 연결 표시%2$s를 클릭하면 수신 소켓과 아웃바운드 연결 소켓이 표시됩니다.
nl: Deze pagina toont standaard alle luisterende sockets, en laat zowel luisterende als naar buiten verbindende sockets zien wanneer %1$sLaat alle socket verbindingen zien%2$s wordt aangeklikt.
tr_tr: Bu sayfa varsayılan olarak tüm dinleme soketlerini gösterir ve %1$s %2$s tüm soket bağlantılarını tıklatıldığında hem dinleme hem de giden bağlantı soketlerini gösterir.
uk: Ця сторінка типово показує всі сокети для прослуховування, а також сокети для прослуховування та вихідних з'єднань, коли натискається %1$sПоказати всі сокетні з'єднання%2$s.
zh_cn: 此页面默认显示所有监听的套接字，当点击 %1$s 显示所有套接字连接 %2$s 时，会同时显示监听和出站连接的套接字。
zh_tw: 當點擊%1$s顯示所有套接字連接%2$s後，此頁面默認顯示所有監聽套接字，並顯示監聽和出站連接套接字。

source: The information listed for each socket is:
fr: L'information listée pour chaque socket est :
it: Le informazioni elencate per ogni socket sono:
ko: 각 소켓에 대해 나열된 정보는 다음과 같습니다:
nl: De lijst van informatie voor ieder socket is:
tr_tr: Her soket için listelenen bilgiler:
uk: Інформація, що відображається для кожного сокета:
zh_cn: 为每个套接字列出的信息是：
zh_tw: 每個套接字列出的信息包括：

source: %1$sUSER%2$s %3$sThe user who owns the socket.%4$s
fr: %1$sUSER%2$s %3$sL'utilisateur propriétaire du socket.%4$s
it: %1$sUTENTE%2$s %3$sL'utente che possiede il socket.%4$s
ko: %1$sUSER%2$s %3$s 소켓을 소유한 사용자.%4$s
nl: %1$sGEBRUIKER%2$s %3$sDe gebruiker die eigenaar is van de socket.%4$s
tr_tr: %1$sUSER %2$s %3$s Soketin sahibi olan kullanıcı. %4$s
uk: %1$sКОРИСТУВАЧ%2$s %3$sКористувач, якому належить сокет.%4$s
zh_cn: %1$s用户%2$s %3$s拥有该套接字的所有权用户。%4$s
zh_tw: %1$sUSER%2$s %3$s擁有套接字的用戶。%4$s

source: %1$sCOMMAND%2$s %3$sThe command which holds the socket.%4$s
fr: %1$sCOMMAND%2$s %3$sLa commande propriétaire du socket.%4$s
it: %1$sCOMANDO%2$s %3$sIl comando che detiene il socket.%4$s
ko: %1$sCOMMAND%2$s %3$s 소켓을 저장하는 명령입니다.%4$s
nl: %1$sCOMMANDO%2$s %3$sHet commando dat de socket bevat.%4$s
tr_tr: %1$sCOMMAND %2$s %3$s Soketi tutan komut. %4$s
uk: %1$sКОМАНДА%2$s %3$sКоманда, яка утримує сокет.%4$s
zh_cn: %1$s 命令 %2$s %3$s 持有该套接字的命令进程。%4$s
zh_tw: %1$sCOMMAND%2$s %3$s保持套接字的命令。%4$s

source: %1$sPID%2$s %3$sThe process ID of the command which holds the socket.%4$s
fr: %1$sPID%2$s %3$sL'ID de processus de la commande propriétaire du socket.%4$s
it: %1$sPID%2$s %3$sL'ID del processo che detiene il socket.%4$s
ko: %1$sPID%2$s %3$s 소켓을 포함하는 명령의 프로세스 ID.%4$s
nl: %1$sPID%2$s %3$sHet proces ID van het commando dat de socket bevat.%4$s
tr_tr: %1$sPID %2$s %3$s Soketi tutan komutun işlem kimliği. %4$s
uk: %1$sPID%2$s %3$sID процесу команди, яка утримує сокет.%4$s
zh_cn: %1$s 进程ID %2$s %3$s 持有该套接字的命令所对应的进程标识符。%4$s
zh_tw: %1$sPID%2$s %3$s保持套接字命令的進程ID。%4$s

source: %1$sFD%2$s %3$sThe file descriptor number of the socket.%4$s
fr: %1$sFD%2$s %3$sLe fichier de description du numéro du socket.%4$s
it: %1$sFD%2$s %3$sIl numero del descrittore del file del socket.%4$s
ko: %1$sFD%2$s %3$s 소켓의 파일 설명자 번호.%4$s
nl: %1$sFD%2$s %3$sHet bestands omschrijvings nummer van de socket.%4$s
tr_tr: %1$sFD %2$s %3$s Soketin dosya tanımlayıcı numarası. %4$s
uk: %1$sFD%2$s %3$sНомер файлового дескриптора сокета.%4$s
zh_cn: %1$s 文件描述符 %2$s %3$s 该套接字对应的文件描述符编号。%4$s
zh_tw: %1$sFD%2$s %3$s套接字的文件描述編號。%4$s

source: %1$sPROTO%2$s %3$sThe transport protocol associated with the socket.%4$s
fr: %1$sPROTO%2$s %3$sLe procotocole de transport associé au socket.%4$s
it: %1$sPROTO%2$s %3$sIl protocollo di trasporto associato al socket.%4$s
ko: %1$sPROTO%2$s %3$s 소켓과 연결된 전송 프로토콜입니다.%4$s
nl: %1$sPROTO%2$s %3$sHet transport protocol gekoppeld met de socket.%4$s
tr_tr: %1$sPROTO %2$s %3$s Soketle ilişkilendirilmiş aktarım protokolü. %4$s
uk: %1$sПРОТОКОЛ%2$s %3$sТранспортний протокол, пов'язаний з сокетом.%4$s
zh_cn: %1$s 传输协议 %2$s %3$s 与该套接字关联的传输层协议类型。%4$s
zh_tw: %1$sPROTO%2$s %3$s與套接字關聯的傳輸協議。%4$s

source: %1$sLOCAL ADDRESS%2$s %3$sThe address the local end of the socket is bound to.%4$s
fr: %1$sLOCAL ADDRESS%2$s %3$sL'adresse liée à la face interne du socket.%4$s
it: %1$sINDIRIZZO LOCALE%2$s %3$sL'indirizzo all'estremità locale del socket è vincolata a..%4$s
ko: %1$sPROTO%2$s %3$s 소켓의 로컬 끝단에 바인딩되어 있습니다.%4$s
nl: %1$sLOKAAL ADRES%2$s %3$sHet adres waaraan het lokale eind van de socket gekoppeld is.%4$s
tr_tr: %1$sLOCAL ADRESİ %2$s %3$s Soketin yerel ucunun bağlı olduğu adres. %4$s
uk: %1$sЛОКАЛЬНА АДРЕСА%2$s %3$sАдреса, до якої прив'язаний локальний кінець сокета.%4$s
zh_cn: %1$s 本地地址 %2$s %3$s 套接字本地端所绑定的地址。%4$s
zh_tw: %1$sLOCAL ADDRESS%2$s %3$s套接字本地端點綁定的地址。%4$s

source: %1$sFOREIGN ADDRESS%2$s %3$sThe address the foreign end of the socket is bound to.%4$s
fr: %1$sFOREIGN ADDRESS%2$s %3$sL'adresse liée à la face externe du socket.%4$s
it: %1$sINDIRIZZO ESTERNO%2$s %3$sL'indirizzo all'estremità esterna del socket è vincolato a.%4$s
ko: %1$sFOREIGN ADDRESS%2$s %3$s 소켓의 외부 끝에 바인딩되어 있습니다.%4$s
nl: %1$sEXTERN ADRES%2$s %3$sHet adres waaraan het externe eind van de socket is verbonden.%4$s
tr_tr: %1$sFOREIGN ADRESİ %2$s %3$s Soketin yabancı ucunun bağlı olduğu adres. %4$s
uk: %1$sЗОВНІШНЯ АДРЕСА%2$s %3$sАдреса, до якої прив'язаний віддалений кінець сокета.%4$s
zh_cn: %1$s 远端地址 %2$s %3$s 套接字远端所绑定的地址。%4$s
zh_tw: %1$sFOREIGN ADDRESS%2$s %3$s套接字外部端點綁定的地址。%4$s

source: Parent interface
fr: Interface parent
it: Interfaccia genitore
ko: 상위 인터페이스
nl: Bovenliggende interface
tr_tr: Ebeveyn arayüzü
uk: Батьківський інтерфейс
zh_cn: 父接口
zh_tw: 父接口

source: This wireless clone cannot be modified because it is still assigned as an interface.
fr: Ce clone sans fil ne peut être modifié car il est encore assigné à une interface.
it: Questo clone wireless non può essere modificato perché è ancora assegnato come interfaccia.
ko: 이 무선 클론은 여전히 인터페이스로 할당되어 있으므로 수정할 수 없습니다.
nl: Deze draadloze kloon kan niet worden aangepast omdat het nog steeds als interface is toegewezen.
tr_tr: Bu kablosuz klon, hala bir arabirim olarak atandığı için değiştirilemez.
uk: Цей бездротовий клон не може бути змінений, оскільки він все ще призначений як інтерфейс.
zh_cn: 此无线克隆无法删除，因为它已分配为接口。
zh_tw: 此無線克隆無法刪除，因為它已分配為接口。

source: Use the configuration page for the assigned interface to change the mode.
fr: Utilisez la page de configuration de l'interface assignée afin de changer de mode.
it: Utilizzare la pagina di configurazione per l'interfaccia assegnata per cambiare la modalità.
ko: 지정된 인터페이스에 대한 구성 페이지를 사용하여 모드를 변경하십시오.
nl: Gebruik de configuratiepagina voor de toegewezen interface om de mode te wijzigen.
tr_tr: Modu değiştirmek için atanan arayüzün yapılandırma sayfasını kullanın.
uk: Використовуйте сторінку конфігурації для призначеного інтерфейсу, щоб змінити режим.
zh_cn: 使用分配的接口的配置页去更改模式。
zh_tw: 使用分配的接口的配置頁去更改模式。

source: Error creating interface with mode %1$s. The %2$s interface may not support creating more clones with the selected mode.
fr: Erreur lors de la création de l'interface avec le mode %1$s. L'interface %2$s ne doit sans doute pas supporter la création de plus de clones avec le mode sélectionné.
it: Errore durante la creazione dell'interfaccia con la modalità %1$s. L'interfaccia%2$s potrebbe non supportare la creazione di più cloni con la modalità selezionata.
ko: 모드로 인터페이스를 만드는 중에 오류가 발생했습니다 %1$s. 그%2$s 인터페이스는 선택한 모드로 더 많은 복제본을 만들 수 없습니다.
nl: Fout bij het maken van interface met mode %1$s. De %2$s interface ondersteunt mogelijk niet meer klonen met de geselecteerde mode.
tr_tr: %1$s moduyla arayüz oluşturulurken hata oluştu. %2$s arabirimi, seçilen modla daha fazla klon oluşturulmasını desteklemeyebilir.
uk: Помилка створення інтерфейсу з режимом %1$s. Інтерфейс %2$s може не підтримувати створення більшої кількості клонів з вибраним режимом.
zh_cn: 创建模式为 %1$s 的接口时出错。 %2$s 接口可能不支持使用所选模式创建更多克隆接口。
zh_tw: 創建模式%1$s的接口時出錯。 %2$s接口可能不支持使用所選模式創建更多克隆。

source: Created with id %s
fr: Créé avec l'id %s
it: Creato con l'id %s
ko: ID로 생성됨 %s
nl: Aangemaakt met id %s
tr_tr: %s kimliğiyle oluşturuldu
uk: Створено з ID %s
zh_cn: 已创建 id %s
zh_tw: ID%s已創建

source: Created without id
fr: Créé sans id
it: Creato senza un id
ko: ID 없이 생성됨
nl: Aangemaakt zonder id
tr_tr: Kimliksiz oluşturuldu
uk: Створено без ID
zh_cn: 未创建 id
zh_tw: ID未創建

source: None available
fr: Aucun disponible
it: Nessuno disponibile
ko: 사용할 수 없음
nl: Geen beschikbaar
tr_tr: Yok
uk: Немає доступних
zh_cn: 无可用
zh_tw: 沒有可用的

source: Wireless Interface Configuration
fr: Configuration de l'interface sans-fil
it: Configurazione dell'interfaccia Wireless
ko: 무선 인터페이스 구성
nl: Draadloze interface configuratie
tr_tr: Kablosuz Arayüz Konfigürasyonu
uk: Конфігурація бездротового інтерфейсу
zh_cn: 无线接口配置
zh_tw: 無線接口配置

source: *Parent Interface
fr: *Interface parente
it: *Interfaccia genitore
ko: *패런트(Parent) 인터페이스
nl: *Bovenliggende Interface
tr_tr: * Ebeveyn Arayüzü
uk: *Батьківський інтерфейс
zh_cn: *父接口
zh_tw: *父接口

source: *Mode
it: *Modo
ko: *모드
tr_tr: * Mod
uk: *Режим
zh_cn: *模式
zh_tw: *模式

source: Rules
fr: Règles
it: Regole
ko: 규칙
nl: Regels
tr_tr: kurallar
uk: Правила
zh_cn: 规则
zh_tw: 規則策略

source: Source Ports
fr: Ports source
it: Porte di origine
ko: 소스 포트
nl: Bron Poorten
tr_tr: Kaynak Bağlantı Noktaları
uk: Порти джерела
zh_cn: 源端口
zh_tw: 源埠

source: Dest. Address
fr: Adresse de destination
it: Indirizzo di destinazione.
ko: 목적지 주소
nl: Doeladres
tr_tr: Hed. Adres
uk: Адреса призначення
zh_cn: 目标地址
zh_tw: 目標地址

source: Dest. Ports
fr: Ports dest.
it: Porte di destinazione
ko: 목적지 포트
nl: Doel Poorten
tr_tr: Hed. Limanlar
uk: Порти призначення
zh_cn: 目标端口
zh_tw: 目標埠

source: NAT Ports
fr: Ports NAT
it: Porte NAT
nl: NAT Poorten
tr_tr: NAT Bağlantı Noktaları
uk: Порти NAT
zh_cn: NAT 端口
zh_tw: NAT埠

source: All traffic matching this NAT entry is passed
fr: Tout le trafic correspondant à cette entrée NAT est passé
it: Tutto il traffico che corrisponde a questa voce NAT viene consentito
ko: 이 NAT 항목과 일치하는 모든 트래픽이 통과됩니다.
nl: Al het verkeer dat matched met deze NAT regel wordt doorgelaten
tr_tr: Bu NAT girişiyle eşleşen tüm trafik geçti
uk: Весь трафік, що відповідає цьому запису NAT, пропускається
zh_cn: 匹配此 NAT 条目的所有流量均可通过
zh_tw: 匹配此NAT條目的所有流量都將通過

source: Firewall rule ID %s is managed by this rule
fr: La règle de pare-feu ID %s est gérée par cette règle
it: L'ID della regola del firewall %s è gestito da questa regola
ko: 방화벽 규칙 ID %s이(가) 이 규칙에 의해 관리됨
nl: Firewallregel ID %s is beheerd door deze regel
tr_tr: %s güvenlik duvarı kural kimliği bu kural tarafından yönetiliyor
uk: Правило брандмауера ID %s керується цим правилом
zh_cn: 防火墙规则 ID %s 由此规则管理
zh_tw: 防火牆規則ID%s由該規則管理

source: Edit rule
fr: Modifier la règle
it: Modifica regola
ko: 규칙 편집
nl: Wijzig regel
tr_tr: Kuralı düzenle
uk: Редагувати правило
zh_cn: 编辑规则
zh_tw: 編輯規則

source: Add a new NAT based on this one
fr: Ajouter une nouvelle règle NAT basée sur celle-ci
it: Aggiungi un nuovo NAT basato su questo
ko: 이를 기반으로 새로운 NAT 추가
nl: Voeg een nieuwe NAT toe gebaseerd op deze
tr_tr: Buna dayanarak yeni bir NAT ekleyin
uk: Додати новий NAT на основі цього
zh_cn: 基于此添加新的 NAT
zh_tw: 基於該NAT添加一個新的NAT

source: Delete rule
fr: Supprimer la règle
it: Cancella regola
ko: 규칙 제거
nl: Verwijder regel
tr_tr: Kuralı sil
uk: Видалити правило
zh_cn: 删除规则
zh_tw: 刪除規則

source: Add rule to the top of the list
fr: Ajouter la règle au début de la liste
it: Aggiungi regola in cima alla lista
ko: 목록 맨 위에 규칙 추가
nl: Voeg regel toe bovenaan de lijst
tr_tr: Listenin en üstüne kural ekle
uk: Додати правило на початок списку
zh_cn: 将规则添加到列表顶部
zh_tw: 將規則添加到列表頂部

source: Add rule to the end of the list
fr: Ajouter la règle à la fin de la liste
it: Aggiungi regola in fondo alla lista
ko: 목록 끝에 규칙 추가
nl: Voeg regel toe aan het einde van de lijst
tr_tr: Listenin sonuna kural ekle
uk: Додати правило в кінець списку
zh_cn: 将规则添加到列表结尾
zh_tw: 將規則添加到列表的結尾

source: Delete selected rules
fr: Supprimer les règles sélectionnées
it: Cancella le regole selezionate
ko: 선택한 규칙 삭제
nl: Verwijder de geselecteerde regels
tr_tr: Seçili kuralları sil
uk: Видалити вибрані правила
zh_cn: 删除所选规则
zh_tw: 刪除選定的規則

source: Save rule order
fr: Enregistrer l'ordre des règles
it: Salva l'ordine delle regole
ko: 규칙 순서 저장
nl: Sla regelvolgorde op
tr_tr: Kural sırasını kaydet
uk: Зберегти порядок правил
zh_cn: 保存规则顺序
zh_tw: 保存規則順序

source: Add separator
fr: Ajouter un séparateur
it: Aggiungi separatore
ko: 구분 기호 추가
nl: Voeg Scheiding toe
tr_tr: Ayırıcı ekle
uk: Додати роздільник
zh_cn: 添加分隔符
zh_tw: 添加分隔符

source: Separator
fr: Séparateur
it: Separatore
ko: 분리기
nl: Scheiding
tr_tr: Ayırıcı
uk: Роздільник
zh_cn: 分隔符
zh_tw: 分隔符

source: Cancel
fr: Annuler
it: Annulla
ko: 취소
nl: Annuleren
tr_tr: İptal et
uk: Скасувати
zh_cn: 取消
zh_tw: 取消

source: Enter a description, Save, then drag to final location.
fr: Entrez une description, enregistrez puis déplacer vers sa position finale.
it: Inserisci una descrizione, salva e sposta della posizione finale
ko: 설명을 입력하고 Save(저장)한 다음 최종 위치로 끕니다.
nl: Voer een omschrijving in, sla op, en sleep vervolgens naar de uiteindelijke bestemming.
tr_tr: Bir açıklama girin, Kaydet ve ardından son konuma sürükleyin.
uk: Введіть опис, збережіть, потім перетягніть до кінцевого розташування.
zh_cn: 输入说明，保存，然后拖动到所需的位置。
zh_tw: 輸入說明，保存，然後拖動到所需的位置。

source: One or more Port Forward rules have been moved but have not yet been saved
fr: Une ou plusieurs règles de transfert de port ont été déplacées, mais pas encore enregistrées.
it: Una o più regole Port Forward sono state spostate ma non ancora salvate
ko: 하나 이상의 포트 전달 규칙이 이동되었지만 아직 저장되지 않았습니다.
nl: Een of meer Poortdoorstuurregels zijn verplaatst maar nog niet opgeslagen
tr_tr: Bir veya daha fazla Bağlantı Noktası İletme kuralı taşındı, ancak henüz kaydedilmedi
uk: Одне або кілька правил переадресації портів було переміщено, але ще не збережено
zh_cn: 一到多条端口转发规则已移动，但尚未保存
zh_tw: 一個或多個埠轉發規則已移動，但尚未保存

source: Legend
fr: Légende
it: Legenda
nl: Legenda
tr_tr: efsane
uk: Легенда
zh_cn: 图例
zh_tw: 圖例

source: Linked rule
fr: Règle liée
it: Regola collegata
ko: 연결 규칙
nl: Gekoppelde regel
tr_tr: Bağlantılı kural
uk: Пов'язане правило
zh_cn: 关联规则
zh_tw: 連結規則

source: Either MAC address or Client identifier must be specified
fr: Soit l'adresse MAC ou l'identifiant client doit être spécifié
it: È necessario specificare l'indirizzo MAC o l'identificativo del Client
ko: MAC 주소 또는 클라이언트 식별자를 지정해야 합니다.
nl: Het MAC-adres of de client identificatie moet opgegeven worden
tr_tr: MAC adresi veya İstemci tanımlayıcısı belirtilmelidir
uk: Повинна бути вказана MAC-адреса або ідентифікатор клієнта
zh_cn: 必须指定 MAC 地址或客户端标识符
zh_tw: 必須指定MAC地址或客戶端標識符

source: The hostname cannot end with a hyphen according to RFC952
fr: Le nom de l'hôte ne peut se terminer avec un trait d'union selon le RFC952
it: Il nome host non può terminare con un trattino in base a RFC952
ko: 호스트 이름은 RFC952에 따라 하이픈(-)으로 끝날 수 없습니다.
nl: De hostnaam kan niet eindigen op een koppelteken (RFC952)
tr_tr: Ana bilgisayar adı, RFC952'ye göre kısa çizgi ile bitemez
uk: Ім'я хоста не може закінчуватися дефісом згідно RFC952
zh_cn: 根据 RFC952 规范，主机名不能以连字符结尾
zh_tw: 根據RFC952規範，主機名不能以連字符結尾

source: The hostname can only contain the characters A-Z, 0-9 and '-'.
fr: Le nom d'hôte ne peut contenir que les caractères A-Z, 0-9 et '-'.
it: Il nome host può contenere solo i caratteri A-Z, 0-9 e '-'.
ko: 호스트 이름에는 A-Z, 0-9 및 '-' 문자만 포함될 수 있습니다.
nl: De hostnaam bevat alleen de tekens A-Z, 0-9 en '-'.
tr_tr: Ana bilgisayar adı yalnızca A-Z, 0-9 ve '-' karakterlerini içerebilir.
uk: Ім'я хоста може містити лише символи A-Z, 0-9 та '-'.
zh_cn: 主机名只能包含以下字符：A-Z、0-9 及连字符（-）。
zh_tw: 主機名只能包含字符AZ ,0-9和' - '。

source: A valid hostname is specified, but the domain name part should be omitted
fr: Un nom d'hôte est spécifié, mais la partie du nom de domaine devrait être omise
it: Viene specificato un nome host valido, ma la parte del nome dominio deve essere omessa
ko: 올바른 호스트 이름이 지정되었지만 도메인 이름 부분은 생략해야 합니다.
nl: Er is een geldige hostnaam opgegeven, maar het domeinnaam deel moet worden weggelaten.
tr_tr: Geçerli bir ana bilgisayar adı belirtildi, ancak alan adı bölümü atlanmalıdır
uk: Вказано дійсне ім'я хоста, але частина доменного імені має бути пропущена
zh_cn: 指定了有效的主机名，但应省略域名部分
zh_tw: 指定了有效的主機名，但應省略域名部分

source: A valid IPv4 address must be specified.
fr: Une adresse IPv4 valide doit être spécifiée.
it: Deve essere specificato un indirizzo IPv4 valido.
ko: 올바른 IPv4 주소를 지정해야 합니다.
nl: Er meot een geldig IPv4 adres worden opgegeven.
tr_tr: Geçerli bir IPv4 adresi belirtilmelidir.
uk: Повинна бути вказана дійсна адреса IPv4.
zh_cn: 必须指定有效的 IPv4 地址。
zh_tw: 必須指定有效的IPv4地址。

source: A valid MAC address must be specified.
fr: Une adresse MAC valide doit être spécifiée.
it: Deve essere specificato un indirizzo MAC valido.
ko: 올바른 MAC 주소를 지정해야 합니다.
nl: Er moet een geldig MAC adres worden opgegeven.
tr_tr: Geçerli bir MAC adresi belirtilmelidir.
uk: Повинна бути вказана дійсна MAC-адреса.
zh_cn: 必须指定 有效的 MAC 地址。
zh_tw: 必須指定一個有效的MAC地址。

source: Static ARP is enabled. An IP address must be specified.
fr: L'ARP statique est activé. Une adresse IP doit être spécifiée.
it: L'ARP statico è abilitato. È necessario specificare un indirizzo IP.
ko: 정적 ARP가 사용되도록 설정되었습니다. IP 주소를 지정해야 합니다.
nl: Statische ARP is ingeschakeld. Een IP-adres moet worden opgegeven.
tr_tr: Statik ARP etkin. Bir IP adresi belirtilmelidir.
uk: Статичний ARP увімкнено. Повинна бути вказана IP-адреса.
zh_cn: 已启用静态 ARP，必须指定 IP 地址。
zh_tw: 啟用靜態ARP，必須指定IP位址。

source: This MAC address or Client identifier already exists.
fr: L'adresse MAC ou l'identifiant du client existe déjà.
it: Questo indirizzo MAC o identificativo del Client esiste già.
ko: 이 MAC 주소 또는 클라이언트 식별자가 이미 있습니다.
tr_tr: Bu MAC adresi veya İstemci tanımlayıcısı zaten var.
uk: Ця MAC-адреса або ідентифікатор клієнта вже існує.
zh_cn: 此 MAC 地址或客户端标识符已存在。
zh_tw: 此MAC地址或客戶端標識符已存在。
