Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: A WPA Passphrase must be specified when WPA PSK is enabled.
fr: Une phrase de passe (passphrase) doit être spécifiée lorsque WPA PSK est activé.
it: Una frase d'accesso WPA deve essere specificata quando WPA PSK è abilitato.
ko: WPA PSK가 활성화된 경우 WPA 패스프레이즈를 지정해야 합니다.
nl: Een WPA wachtwoord dient te worden opgegeven wanneer WPA PSK is ingeschakeld.
tr_tr: WPA PSK etkinleştirildiğinde bir WPA Parolası belirtilmelidir.
uk: Кодова фраза WPA повинна бути вказана, коли увімкнено WPA PSK.
zh_cn: 当启用 WPA PSK 时，必须指定 WPA 密码。
zh_tw: 當啟用WPA PSK時，必須指定WPA密碼。

source: An Inner Authentication Identity must be specified when PEAP/TTLS authentication method is selected.
uk: Внутрішня автентифікаційна ідентичність повинна бути вказана, коли вибрано метод автентифікації PEAP/TTLS.
zh_cn: 当选择 PEAP/TTLS 认证方式时，必须指定内部认证身份。
zh_tw: 選擇PEAP/TTLS認證方法，必須指定內部認證標識。

source: An Inner Authentication Passphrase must be specified when PEAP/TTLS authentication method is selected.
uk: Внутрішня автентифікаційна кодова фраза повинна бути вказана, коли вибрано метод автентифікації PEAP/TTLS.
zh_cn: 当选择 PEAP/TTLS 认证方式时，必须指定内部认证口令。
zh_tw: 選擇PEAP/TTLS認證方法，必須指定內部認證密碼。

source: PPP Password and confirmed password must match!
fr: Le mot de passe PPP et sa confirmation doivent correspondre!
it: La password PPP e la password di conferma devono coincidere!
ko: PPP 암호와 확인된 암호가 일치해야 합니다!
nl: PPP wachtwoord en de wachtwoordbevestiging moeten overeenkomen!
tr_tr: PPP Parolası ve onaylanan parola eşleşmelidir!
uk: Пароль PPP та підтверджений пароль повинні збігатися!
zh_cn: PPP 两次输入的密码必须一致！
zh_tw: PPP兩次輸入的密碼必須一致！

source: PPPoE Password and confirmed password must match!
fr: Le mot de passe PPPoE et sa confirmation doivent correspondre!
it: La password PPPoE e la password di conferma devono coincidere!
ko: PPPoE 암호와 확인된 암호가 일치해야 합니다!
nl: PPPoE wachtwoord en de wachtwoordbevestiging moeten overeenkomen!
tr_tr: PPPoE Şifre ve onaylanmış şifre eşleşmelidir!
uk: Пароль PPPoE та підтверджений пароль повинні збігатися!
zh_cn: PPPoE 两次输入的密码必须一致！
zh_tw: PPPOE兩次輸入的密碼必須一致！

source: PTPP Password and confirmed password must match!
fr: Le mot de passe PTPP et sa confirmation doivent correspondre!
it: La password PTPP e la password di conferma devono coincidere!
ko: PTPP 암호와 확인된 암호가 일치해야 합니다!
nl: PTPP wachtwoord en de wachtwoordbevestiging moeten overeenkomen!
tr_tr: PTPP Parolası ve onaylanan parola eşleşmelidir!
uk: Пароль PTPP та підтверджений пароль повинні збігатися!
zh_cn: PTPP 两次输入的密码必须一致！
zh_tw: PTPP兩次輸入的密碼必須一致！

source: Unable to change mode to %s. The maximum number of wireless clones supported in this mode may have been reached.
fr: Impossible de modifier le mode à %s. Le nombre maximal de clones sans-fils supportés dans ce mode peut avoir été atteint.
it: Impossibile cambiare a %s. E' possibile che sia stato raggiunto il numero massimo di cloni Wireless supportati in questa modalità.
ko: 모드를 %s(으)로 변경할 수 없습니다. 이 모드에서 지원되는 최대 무선 복제 수에 도달했을 수 있습니다.
nl: Kan de modus niet wijzigen naar %s. Het maximum aantal wireless clones ondersteund door deze mode kan zijn bereikt.
tr_tr: Mod %s olarak değiştirilemiyor. Bu modda desteklenen maksimum kablosuz klon sayısına ulaşılmış olabilir.
uk: Неможливо змінити режим на %s. Можливо, досягнуто максимальної кількості бездротових клонів, підтримуваних у цьому режимі.
zh_cn: 无法将模式更改为 %s。此模式下可能已达到支持的无线克隆数量上限。
zh_tw: 無法將模式更改為%s，可能已達到此模式下支持的最大無線克隆數。

source: Static IPv4
fr: IPv4 statique
it: IPv4 Statico
ko: 정적 IPv4
nl: Statisch IPv4
tr_tr: Statik IPv4
uk: Статичний IPv4
zh_cn: 静态 IPv4
zh_tw: 靜態IPv4

source: Static IPv6
fr: IPv6 statique
it: IPv6 Statico
ko: 정적 IPv6
nl: Statisch IPv6
tr_tr: Statik IPv6
uk: Статичний IPv6
zh_cn: 静态 IPv6
zh_tw: 靜態IPv6

source: 6rd Tunnel
fr: Tunnel 6rd
it: Tunnel 6rd
ko: 6rd 터널
tr_tr: 6. Tünel
uk: Тунель 6rd
zh_cn: 6RD 隧道
zh_tw: 6rd隧道

source: 6to4 Tunnel
fr: Tunnel 6 à 4
it: Tunnel 6to4
ko: 6to4 터널
tr_tr: 6'ya 4 Tünel
uk: Тунель 6to4
zh_cn: 6to4 隧道
zh_tw: 6to4隧道

source: Track Interface
fr: Interface de suivie
it: Traccia interfaccia
ko: 인터페이스 추적
nl: Volg Interface
tr_tr: Parça Arabirimi
uk: Відстежувати інтерфейс
zh_cn: 跟踪接口
zh_tw: 跟蹤接口

source: Default (no preference, typically autoselect)
fr: Par défaut (aucune préférence, habituellement une auto-sélection)
it: Default (nessuna preferenza, solitamente autodefinito)
ko: 기본 값 (선호도 없음, 일반적으로 자동 선택)
nl: Standaard (geen voorkeur, gewoonlijk automatisch geselecteerd)
tr_tr: Varsayılan (tercih yok, genellikle otomatik seçim)
uk: Типово (без переваг, зазвичай автовибір)
zh_cn: 默认（无偏好，通常为自动选择）
zh_tw: 默認(無首選項，通常為自動選擇)

source: ------- Media Supported by this interface -------
fr: ------- Média supporté par cette interface -------
it: ------- Media supportati da questa interfaccia -------
ko: ------- 이 인터페이스에서 지원되는 미디어 ---------
nl: ------- Media Ondersteund door deze interface -------
tr_tr: ------- Bu arayüz tarafından desteklenen medya -------
uk: ------- Медіа, що підтримується цим інтерфейсом -------
zh_cn: ------- 此接口支持的媒体 -------
zh_tw: -------可選列表-------

source: The %s configuration has been changed.
fr: La configuration de %s a été modifiée.
it: La configurazione %s è cambiata
ko: %s 구성이 변경되었습니다.
nl: De %s configuratie is gewijzigd.
tr_tr: %s yapılandırması değiştirildi.
uk: Конфігурація %s була змінена.
zh_cn: %s 配置已更改。
zh_tw: %s配置已經改變。

source: The changes must be applied to take effect.
fr: Ces modifications doivent être appliquées pour prendre effet.
it: Le modificate devono essere applicate per funzionare.
ko: 변경사항을 적용하려면 적용해야 합니다.
nl: De wijzigingen dienen te worden toegepast voordat ze effect hebben.
tr_tr: Değişikliklerin yürürlüğe girmesi için uygulanması gerekir.
uk: Зміни потрібно застосувати, щоб вони набули чинності.
zh_cn: 必须应用更改才能生效。
zh_tw: 必須應用更改才能生效。

source: Don't forget to adjust the DHCP Server range if needed after applying.
fr: N'oubliez pas d'ajouter la plage du serveur DHCP si besoin, après avoir appliqué.
it: Non dimenticare di adeguare il Server DHCP, se necessario, dopo le modifiche.
ko: 적용한 후 필요한 경우 DHCP 서버 범위를 조정하는 것을 잊지 마십시오.
nl: Vergeet niet indien nodig het DHCP Server bereik aan te passen na het toepassen.
tr_tr: Uyguladıktan sonra gerekirse DHCP Sunucusu aralığını ayarlamayı unutmayın.
uk: Не забудьте відкоригувати діапазон DHCP-сервера, якщо потрібно, після застосування.
zh_cn: 应用后，如有需要，请别忘了调整 DHCP 服务器范围。
zh_tw: 應用後請不要忘記調整DHCP的範圍。

source: General Configuration
fr: Configuration générale
it: Configurazione Generale
ko: 일반 구성
nl: Generieke Configuratie
tr_tr: Genel Yapılandırma
uk: Загальна конфігурація
zh_cn: 通用配置
zh_tw: 基本配置

source: *Description
it: *Descrizione
ko: *설명
nl: *Omschrijving
tr_tr: *Açıklama
uk: *Опис
zh_cn: *描述
zh_tw: *描述

source: Enter a description (name) for the interface here.
fr: Entrez ici une description (nom) pour cette interface.
it: Inserisci una descrizione (nome) per questa interfaccia.
ko: 인터페이스에 대한 설명(이름)을 입력합니다.
nl: Geef hier een omschrijving (naam) voor de interface.
tr_tr: Buraya arayüz için bir açıklama (ad) girin.
uk: Введіть опис (ім'я) для інтерфейсу тут.
zh_cn: 在此输入接口的描述（名称）。
zh_tw: 接口描述說明(名稱)。

source: IPv4 Configuration Type
fr: Type de configuration IPv4
it: Tipo di configurazione IPv4
ko: IPv4 구성 종류
nl: IPv4 Configuratie Type
tr_tr: IPv4 Yapılandırma Türü
uk: Тип конфігурації IPv4
zh_cn: IPv4 配置类型
zh_tw: IPv4配置類型

source: IPv6 Configuration Type
fr: Type de configuration IPv6
it: Tipo di configurazione IPv6
ko: IPv6 구성 유형
nl: IPv6 Configuratie Type
tr_tr: IPv6 Yapılandırma Türü
uk: Тип конфігурації IPv6
zh_cn: IPv6 配置类型
zh_tw: IPv6配置類型

source: IPv4/IPv6 Configuration
it: Configurazione IPv4/IPv6
ko: IPv4/IPv6 구성
tr_tr: IPv4 / IPv6 Yapılandırması
uk: Конфігурація IPv4/IPv6
zh_cn: IPv4/IPv6 配置
zh_tw: IPv4/IPv6 配置

source: The MAC address of a VLAN interface must be set on its parent interface
it: L'indirizzo MAC di un'interfaccia VLAN deve essere impostato sulla sua interfaccia genitore
ko: VLAN 인터페이스의 MAC 주소는 해당 상위 인터페이스에 설정해야 합니다.
tr_tr: Bir VLAN arayüzünün MAC adresi ana arayüzünde ayarlanmalıdır
uk: MAC-адреса інтерфейсу VLAN має бути встановлена на його батьківському інтерфейсі
zh_cn: VLAN 接口的 MAC 地址必须在其父接口上进行设置
zh_tw: 必須在其父接口上設置VLAN接口的MAC地址

source: This field can be used to modify ("spoof") the MAC address of this interface.%sEnter a MAC address in the following format: xx:xx:xx:xx:xx:xx or leave blank.
fr: Ce champ peut être utilisé pour modifier ("spoof") l'adresse MAC de cette interface.%sEntrez une adresse MAC au format suivant : xx:xx:xx:xx:xx:xx ou laissez vide.
it: Questo campo può essere usato per cambiare ("spoof") l'indirizzo MAC di questa interfaccia. %s Inserisci l'indirizzo MAC nel seguente formato: xx:xx:xx:xx:xx:xx oppure lascia bianco.
ko: 이 필드를 사용하여 이 인터페이스의 MAC 주소를 수정("스푸핑")할 수 있습니다.%s 다음 형식으로 MAC주소를 입력해 주십시오: xx:xx:xx:xx:xx:xx 또는 공백으로 둠
nl: Dit veld kan worden gebruikt om het MAC adres van deze interface te wijzigen ("spoof").%sGeef een MAC adres in het volgende formaat: xx:xx:xx:xx:xx:xx of laat leeg.
tr_tr: Bu alan, bu arabirimin MAC adresini değiştirmek ("parodi") için kullanılabilir. %s Aşağıdaki biçimde bir MAC adresi girin: xx: xx: xx: xx: xx: xx veya boş bırakın.
uk: Це поле можна використовувати для зміни (підробки) MAC-адреси цього інтерфейсу.%sВведіть MAC-адресу в наступному форматі: xx:xx:xx:xx:xx:xx або залиште порожнім.
zh_cn: 此字段可用于修改（“伪装 spoof”）该接口的 MAC 地址。%s 请输入以下格式的 MAC 地址：xx:xx:xx:xx:xx:xx，或留空。
zh_tw: 此欄位可用於修改(「欺騙」)此接口的MAC地址。%s請按xx:xx:xx:xx:xx:xx格式輸入MAC地址或留空。

source: If a value is entered in this field, then MSS clamping for TCP connections to the value entered above minus 40 for IPv4 (TCP/IPv4 header size) and minus 60 for IPv6 (TCP/IPv6 header size) will be in effect.
uk: Якщо в цьому полі введено значення, то буде застосовано обмеження MSS для TCP-з'єднань до значення, введеного вище, мінус 40 для IPv4 (розмір заголовка TCP/IPv4) і мінус 60 для IPv6 (розмір заголовка TCP/IPv6).
zh_cn: 如果在此字段中输入了数值，那么对于 TCP 连接将启用 MSS 限制：IPv4 下为输入值减去 40（TCP/IPv4 头大小），IPv6 下为输入值减去 60（TCP/IPv6 头大小）。
zh_tw: 如果在該欄位中輸入一個值，則將TCP連接的MSS鉗位限制為大於等於IPv4（TCP / IPv4標頭大小）減40和IPv6（TCP / IPv6標頭大小）減60的值。

source: Speed and Duplex
fr: Vitesse et Duplex
it: Velocità e duplex
ko: 속도와 듀플렉스
nl: Snelheid en Duplex
tr_tr: Hız ve Dubleks
uk: Швидкість та дуплекс
zh_cn: 速度和双工模式
zh_tw: 速度和雙工

source: Explicitly set speed and duplex mode for this interface.%sWARNING: MUST be set to autoselect (automatically negotiate speed) unless the port this interface connects to has its speed and duplex forced.
fr: Forcer la vitesse et le mode duplex pour cette interface. %sATTENTION: doit être défini sur autoselect (vitesse négociée automatiquement) à moins que la vitesse et duplex du port auquel cette interface est connectée soit aussi forcé.
it: Impostare esplicitamente la velocità e la modalità duplex per questa interfaccia.%sAVVISO: DEVE essere impostato su selezione automatica (negozia automaticamente la velocità) a meno che la porta a cui questa interfaccia si connette abbia la sua velocità e il duplex forzato.
ko: 이 인터페이스에 대해 명시적으로 속도와 이중 모드를 설정합니다.%s경고: 이 인터페이스가 연결하는 포트가 속도와 이중 모드을 강요하지 않는 한 자동 선택(자동 협상 속도)으로 설정해야 합니다.
nl: Stel expliciet de snelheid en duplex mode in voor deze interface.%sWAARSCHUWING: MOET op automatische selectie staan (automatisch onderhandelen over snelheid), tenzij de poort waarmee deze interface verbind ook een geforceerd ingestelde snelheid en duplex heeft.
tr_tr: Bu arayüz için hız ve dupleks modunu açıkça ayarlayın. %s UYARI: Bu arabirimin bağlandığı bağlantı noktası hızına ve dupleksine zorlamadığı sürece otomatik seçim (otomatik olarak hız anlaşması) olarak ayarlanmalıdır ZORUNLU.
uk: Явно встановіть швидкість та режим дуплексу для цього інтерфейсу.%sУВАГА: ПОВИННО бути встановлено на автовибір (автоматичне узгодження швидкості), якщо порт, до якого підключається цей інтерфейс, не має примусово встановлених швидкості та дуплексу.
zh_cn: 为此接口显式设置速度和双工模式。%s警告：除非此接口所连接的端口已强制指定速度和双工模式，否则必须设置为自动选择（自动协商速度）。
zh_tw: 設置接口的速度和雙工模式。%s注意：必須設置為自動選擇（自動協商速度），除非此接口連接的埠強制其速度和雙工。

source: Static IPv4 Configuration
fr: Configuration statique IPv4
it: Configurazione IPv4 statico
ko: 정적의 IPv4 구성
nl: Statische IPv4 configuratie
tr_tr: Statik IPv4 Yapılandırması
uk: Статична конфігурація IPv4
zh_cn: 静态 IPv4 配置
zh_tw: 靜態IPv4配置類型

source: *IPv4 Address
fr: *Adresse IPv4
it: *Indirizzo IPv4
ko: *IPv4 주소
nl: *IPv4 adres
tr_tr: * IPv4 Adresi
uk: *IPv4 Адреса
zh_cn: *IPv4 地址
zh_tw: *IPv4地址

source: IPv4 Upstream gateway
fr: Passerelle IPv4 en amont
ko: IPv4 업스트림 게이트웨이
tr_tr: IPv4 Yukarı Akış ağ geçidi
uk: IPv4 Шлюз вихідного трафіку
zh_cn: IPv4 上游网关
zh_tw: IPv4上游網關

source: IPv4 Upstream Gateway
fr: Passerelle IPv4 en amont
ko: IPv4 업스트림 게이트웨이
tr_tr: IPv4 Yukarı Akım Ağ Geçidi
uk: IPv4 Шлюз вихідного трафіку
zh_cn: IPv4 上游网关
zh_tw: IPv4上游網關

source: Add a new gateway
fr: Ajouter une nouvelle passerelle
it: Aggiungi un nuovo gateway
ko: 새 게이트웨이 추가
nl: Voeg een nieuwe gateway toe
tr_tr: Yeni bir ağ geçidi ekle
uk: Додати новий шлюз
zh_cn: 添加新网关
zh_tw: 添加新網關

source: If this interface is an Internet connection, select an existing Gateway from the list or add a new one using the "Add" button.%1$sOn local area network interfaces the upstream gateway should be "none".%1$sSelecting an upstream gateway causes the firewall to treat this interface as a %2$sWAN type interface%4$s.%1$sGateways can be managed by %3$sclicking here%4$s.
zh_tw: 如果此接口是Internet連接，請從列表中選擇一個現有網關，或使用「添加」按鈕添加一個新網關。%1$s在局域網接口上，上游網關應為"none"。%1$s選擇上游網關會導致防火牆將此接口視為%2$sWAN類型接口%4$s。%1$s管理網關請點擊%3$s這裏%4$s。

source: SLAAC IPv6 Configuration
it: Configurazione SLAAC IPv6
uk: Конфігурація IPv6 SLAAC
zh_cn: SLAAC IPv6 配置
zh_tw: SLAAC IPv6 配置

source: Use IPv4 connectivity as parent interface
fr: Utiliser la connectivité IPv4 comme interface parente
it: Utilizza la connettività IPv4 come interfaccia principale
ko: IPv4 연결을 상위 인터페이스로 사용
nl: Gebruik IPv4 verbinding as bovenliggende interface
tr_tr: Üst arabirim olarak IPv4 bağlantısını kullanma
uk: Використовувати IPv4-з'єднання як батьківський інтерфейс
zh_cn: 使用 IPv4 连接作为父接口
zh_tw: 使用IPv4連接作為父接口

source: Static IPv6 Configuration
fr: Configuration IPv6 statique
it: Configurazione IPv6 statico
ko: 정적 IPv6 구성
nl: Statische IPv6 configuratie
tr_tr: Statik IPv6 Yapılandırması
uk: Статична конфігурація IPv6
zh_cn: 静态 IPv6 配置
zh_tw: 靜態IPv6配置

source: *IPv6 address
fr: *Adresse IPv6
it: *Indirizzo IPv6
ko: *IPv6 주소
nl: *IPv6 adres
tr_tr: * IPv6 adresi
uk: *IPv6 адреса
zh_cn: *IPv6 地址
zh_tw: *IPv6 地址

source: IPv6 Upstream gateway
fr: Passerelle IPv6 en amont
ko: IPv6 업스트림 게이트웨이
tr_tr: IPv6 Yukarı Akış ağ geçidi
uk: IPv6 Шлюз вихідного трафіку
zh_cn: IPv6 上游网关
zh_tw: IPv6上游網關

source: IPv6 Upstream Gateway
fr: Passerelle IPv6 en amont
ko: IPv6 업스트림 게이트웨이
tr_tr: IPv6 Yukarı Akış Ağ Geçidi
uk: IPv6 Шлюз вихідного трафіку
zh_cn: IPv6 上游网关
zh_tw: IPv6上游網關

source: If this interface is an Internet connection, select an existing Gateway from the list or add a new one using the "Add" button.%sOn local LANs the upstream gateway should be "none".
fr: Si l'interface est connectée à internet, sélectionnez une passerelle existante dans la liste, sinon ajoutez en une en cliquant sur le bouton "Ajout".%s Sur votre Lan la passerelle peut rester vide.
it: Se questa interfaccia è una connessione Internet, selezionare un Gateway esistente dall'elenco o aggiungerne uno nuovo utilizzando il pulsante "Aggiungi".%s Nelle interfacce LAN (Local area network) il gateway upstream deve essere "nessuno".
ko: 이 인터페이스가 인터넷 연결인 경우 목록에서 기존 게이트웨이를 선택하거나 "추가" 버튼를 사용하여 새 게이트웨이를 추가합니다.%s로컬 LAN에서 업스트림 게이트웨이는 "없음"이어야 합니다.
nl: Wanneer deze interface een internetverbinding is selecteer een bestaande gateway uit de lijst of voeg een nieuwe toe met de "Toevoegen" knop.%sOp een lokale netwerkinterface dient de upstream gateway "geen" te zijn.
tr_tr: Bu arayüz bir İnternet bağlantısıysa, listeden mevcut bir Ağ Geçidi seçin veya "Ekle" düğmesini kullanarak yeni bir Ağ Geçidi ekleyin. %s Yerel LAN'larda yukarı akış ağ geçidi "yok" olmalıdır.
uk: Якщо цей інтерфейс є підключенням до Інтернету, виберіть існуючий шлюз зі списку або додайте новий за допомогою кнопки "Додати".%sУ локальних мережах шлюз вихідного трафіку має бути "none" (немає).
zh_cn: 如果此接口是互联网连接，请从列表中选择现有网关，或使用“添加”按钮进行新增。%s 在本地局域网中，上游网关应设置为“无”。
zh_tw: 如果此接口是Internet連接，請從列表中選擇現有網關，或使用「添加新網關」按鈕添加。%sLAN接口上游網關應該為「None」。

source: New IPv6 Gateway
fr: Nouvelle passerelle IPv6
it: Nuovo Gateway IPv6
ko: 새로운 IPv6 게이트웨이
nl: Nieuwe IPv6 Gateway
tr_tr: Yeni IPv6 Ağ Geçidi
uk: Новий шлюз IPv6
zh_cn: 添加新的 IPv6 网关
zh_tw: 添加新的IPV6網關

source: DHCP Client Configuration
fr: Configuration du client DHCP
it: Configurazione Client DHCP
ko: DHCP 클라이언트 구성
nl: DHCP Client Configuratie
tr_tr: DHCP İstemci Yapılandırması
uk: Конфігурація DHCP-клієнта
zh_cn: DHCP 客户端配置
zh_tw: DHCP客戶端配置

source: Options
it: Opzioni
ko: 옵션
nl: Opties
tr_tr: Seçenekler
uk: Параметри
zh_cn: 选项
zh_tw: 選項

source: Use advanced DHCP configuration options.
fr: Utiliser les options de configuration DHCP avancées.
it: Usa opzioni configurazione DHCP avanzate
ko: 고급 DHCP 구성 옵션을 사용합니다.
nl: Gebruik geavanceerde DHCP configuratieopties.
tr_tr: Gelişmiş DHCP yapılandırma seçeneklerini kullanın.
uk: Використовувати розширені параметри конфігурації DHCP.
zh_cn: 使用高级 DHCP 配置选项。
zh_tw: 使用高級DHCP配置選項。

source: Override the configuration from this file.
fr: Remplacer la configuration de ce fichier
it: Sovrascrivi la configurazione da questo file.
ko: 이 파일에서 구성을 재정의합니다.
nl: Overschrijf de configuratie van dit bestand.
tr_tr: Bu dosyadaki yapılandırmayı geçersiz kılın.
uk: Перевизначити конфігурацію з цього файлу.
zh_cn: 覆盖此文件中的配置。
zh_tw: 用該文件覆蓋配置。

source: The value in this field is sent as the DHCP client identifier and hostname when requesting a DHCP lease. Some ISPs may require this (for client identification).
fr: La valeur du champ est transmise comme identifiant du client DHCP lors d'une requête de bail DHCP. Certains ISPs peuvent leur rendre obligatoire (Afin d'identifier le client)
it: Il valore in questo campo viene inviato come l'identificatore e l'hostname del client DHCP quando si richiede una lease. Alcuni ISP potrebbero richiederlo (per identificare i client).
ko: 이 필드의 값은 DHCP 리스를 요청할 때 DHCP 클라이언트 식별자 및 호스트 이름으로 전송됩니다. 일부 ISP는 (클라이언트 식별을 위해) 이것을 요구할 수 있습니다.
nl: De waarde in dit veld word gestuurd als de DHCP client identificatie en hostnaam wanneer ereen DHCP reservering wordt aangevraagd. Sommige ISP's hebben dit nodig (voor client identificatie).
tr_tr: Bu alandaki değer, DHCP kirası istenirken DHCP istemci tanımlayıcısı ve ana bilgisayar adı olarak gönderilir. Bazı ISS'ler bunu gerektirebilir (istemci tanımlama için).
uk: Значення в цьому полі надсилається як ідентифікатор DHCP-клієнта та ім'я хоста під час запиту DHCP-оренди. Деякі провайдери можуть вимагати цього (для ідентифікації клієнта).
zh_cn: 此字段中的值在请求 DHCP 租约时会作为 DHCP 客户端标识符和主机名发送。一些 ISP 可能需要此值（用于客户端识别）。
zh_tw: 請求DHCP租約時，此欄位中的值將作為DHCP客戶端標識符和主機名發送。 一些ISP可能要求這樣做(用於客戶端識別)。

source: Alias IPv4 address
fr: Alias adresse IPv4
it: Indirizzo alias IPv4
ko: 별칭 IPv4 주소
nl: Alias IPv4 adres
tr_tr: Takma ad IPv4 adresi
uk: Псевдонім IPv4-адреси
zh_cn: 别名 IPv4 地址
zh_tw: IPv4地址別名

source: The value in this field is used as a fixed alias IPv4 address by the DHCP client.
fr: Ce champ est utilisé en tant qu'adresse IPv4 alias fixe par le client DHCP
it: Il valore in questo campo è usato come un indirizzo IPv4 Alias fisso dal client DHCP.
ko: 이 필드의 값은 DHCP 클라이언트로 인해 고정 별칭 IPv4 주소로 사용됩니다.
nl: De waarde in dit veld wordt gebruikt als een vast IPv4 alias adres door de DHCP client.
tr_tr: Bu alandaki değer, DHCP istemcisi tarafından sabit bir diğer ad IPv4 adresi olarak kullanılır.
uk: Значення в цьому полі використовується DHCP-клієнтом як фіксований псевдонім IPv4-адреси.
zh_cn: 此字段中的值将被 DHCP 客户端用作固定的别名 IPv4 地址。
zh_tw: 此欄位中的值由DHCP客戶端用作固定IPv4地址別名。

source: Reject leases from
fr: Rejeter les bails de
it: Rifiuta lease da
ko: 임대 거부
nl: Weiger reserveringen van
tr_tr: Adlı kişiden kiraları reddet
uk: Відхиляти оренди від
zh_cn: 拒绝来自以下来源的租约
zh_tw: 拒絕指定主機DHCP

source: To have the DHCP client reject offers from specific DHCP servers, enter their IP addresses here (separate multiple entries with a comma). This is useful for rejecting leases from cable modems that offer private IP addresses when they lose upstream sync.
fr: Pour que le client DHCP rejette les offres de serveurs spécifiques, veuillez spécifier leurs adresses (séparées par des virgules). C'est utile pour rejeter les baux des modems-câble offrant des adresses privées lorsqu'ils perdent le signal de l'opérateur.
it: Affinché il client DHCP rifiuti le offerte da specifici server DHCP, inserire qui i loro indirizzi IP (separare più voci con una virgola). Ciò è utile per rifiutare i lease dai modem via cavo che offrono indirizzi IP privati quando perdono la sincronizzazione upstream.
ko: DHCP 클라이언트가 특정 DHCP 서버의 제안을 거부하도록 하려면 여기에 해당 IP 주소를 입력합니다(여러 항목을 쉼표로 구분). 이 기능은 업스트림 동기화가 해제될 때 개인 IP 주소를 제공하는 케이블 모뎀의 리스를 거부할 때 유용합니다.
nl: Om de DHCP client aanbiedingen van specifieke DHCP servers te laten weigeren geef hier de IP adressen (meerdere items mogelijk gescheiden door komma's). Dit is handig om reserveringen te weigeren van kabelmodems die prive-adressen uitdelen wanneer ze hun verbinding verliezen.
tr_tr: DHCP istemcisinin belirli DHCP sunucularından teklifleri reddetmesi için IP adreslerini buraya girin (birden çok girişi virgülle ayırın). Bu, yukarı akış senkronizasyonunu kaybettiklerinde özel IP adresleri sunan kablo modemlerden kiralamaların reddedilmesi için yararlıdır.
uk: Щоб DHCP-клієнт відхиляв пропозиції від певних DHCP-серверів, введіть їхні IP-адреси тут (розділяйте кілька записів комою). Це корисно для відхилення оренд від кабельних модемів, які пропонують приватні IP-адреси при втраті синхронізації з вихідним трафіком.
zh_cn: 要让 DHCP 客户端拒绝来自特定 DHCP 服务器的提供，请在此输入它们的 IP 地址（多个条目用逗号分隔）。这对于拒绝来自丢失上游同步时提供私有 IP 地址的有线调制解调器的租约非常有用。
zh_tw: 要讓DHCP客戶端拒絕來自特定DHCP伺服器的地址分配，可以在此輸入其IP位址(使用逗號分隔多個地址)。

source: DHCP VLAN Priority
fr: Priorité du VLAN DHCP
it: Priorità VLAN DHCP
ko: DHCP VLAN 우선권
tr_tr: DHCP VLAN Önceliği
uk: Пріоритет VLAN DHCP
zh_cn: DHCP VLAN 优先级
zh_tw: DHCP VLAN優先級

source: Normally off unless specifically required by the ISP.
fr: Normalement désactivé, à moins que le FAI ne l'exige expressément.
it: Normalmente spento a meno che non sia specificamente richiesto dall'ISP.
ko: ISP에서 특별히 요구하지 않는 한 일반적으로 꺼놓습니다.
tr_tr: ISP tarafından özel olarak istenmedikçe normalde kapalıdır.
uk: Зазвичай вимкнено, якщо це не вимагається провайдером.
zh_cn: 一般关闭，除非 ISP 明确要求启用。
zh_tw: 除非ISP特別要求，否則關閉。

source: Choose 802.1p priority to set.
fr: Choisissez la priorité 802.1p à définir.
it: Scegli la priorità 802.1p da impostare.
ko: 설정하기위해 802.1p 우선 순위를 선택하십시오.
tr_tr: Ayarlanacak 802.1p önceliğini seçin.
uk: Виберіть пріоритет 802.1p для встановлення.
zh_cn: 选择要设置的 802.1p 优先级。
zh_tw: 選擇802.1p優先級進行設置。

source: Protocol timing
fr: Délai du protocole
it: Tempi del protocollo
ko: 프로토콜 타이밍
tr_tr: Protokol zamanlaması
uk: Часові параметри протоколу
zh_cn: 协议时序
zh_tw: 協議時間

source: DHCP send options to be sent when requesting a DHCP lease. [option declaration [, ...]] %1$sValue Substitutions: {interface}, {hostname}, {mac_addr_asciiCD}, {mac_addr_hexCD} %1$sWhere C is U(pper) or L(ower) Case, and D is " :-." Delimiter (space, colon, hyphen, or period) (omitted for none).%1$sSome DHCP services may require certain options be or not be sent.
zh_tw: 請求DHCP租約時要發送的選項。 [option declaration [, ...]] %1$sValue Substitutions: {interface}, {hostname}, {mac_addr_asciiCD}, {mac_addr_hexCD} %1$s其中C是 U(pper)或L(ower)Case，D是「:-」。 定界符（空格、冒號、連字符或句點）（無則省略）。%1$s某些DHCP服務可能需要發送或不發送某些選項。

source: DHCP request options to be sent when requesting a DHCP lease. [option [, ...]] %1$sSome DHCP services may require certain options be or not be requested.
zh_tw: 請求DHCP租約時要發送的DHCP請求選項。[option [, ...]] %1$s某些DHCP服務可能需要請求或不請求某些選項。
