Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Regular expression reference
fr: Référence d'expression régulière
it: Riferimento alle Regular expression
ko: 정규 표현식 참조
nl: Reguliere expressie referentie
tr_tr: Normal süzgeç kaynakçası
uk: Довідка щодо регулярних виразів
zh_cn: 正则表达式引用
zh_tw: 正則表達式引用

source: Precede with exclamation (!) to exclude match.
fr: Précédé par un point d'exclamation (!) pour exclure la correspondance.
it: Anteporre un punto esclamativo (!) per escludere la corrispondenza.
ko: 일치를 제외하려면 느낌표 (!)를 선행하십시오.
nl: Zet een uitroepteken (!) ervoor om uit te sluiten
tr_tr: Eşleşmeyi hariç tutmak için ünlem işareti (!) İle başlayın.
uk: Попередьте знаком оклику (!) для виключення збігу.
zh_cn: 在前面加上英文感叹号（!）来排除匹配。
zh_tw: 前綴以感嘆號(！)作為第一個字符來排除匹配。

source: IGMP Proxy
fr: Proxy IGMP
it: Proxy IGMP
ko: IGMP 프록시
tr_tr: İnternet Grubu Yönetim İletişim Kuralı (IGMP) Vekil Sunucu
uk: Проксі IGMP
zh_cn: IGMP 代理
zh_tw: IGMP代理

source: Only one 'upstream' interface can be configured.
fr: Une seule interface 'upstream' peut être configurée.
it: Può essere configurata solo un'interfaccia 'upstream'.
ko: 하나의 '업스트림'인터페이스 만 구성 할 수 있습니다.
nl: Er kan slechts één 'upstream' interface worden geconfigureerd.
tr_tr: Yalnızca istemciden sunucuya doğru 'yukarı akış' arayüzü yapılandırılabilir.
uk: Можна налаштувати лише один висхідний інтерфейс.
zh_cn: 只能配置一个“上游”接口。
zh_tw: 只能配置一個「上游」接口。

source: Threshold value should be between -1 and 256.
it: Il valore di soglia deve essere compreso tra -1 e 256.
uk: Значення порогу має бути між -1 та 256.
zh_cn: 阈值应介于 -1 和 256 之间。
zh_tw: 閾值應介於-1和256之間。

source: The following submitted address is invalid: %s
it: Il seguente indirizzo immesso non è valido: %s
tr_tr: Aşağıdaki gönderilen adres geçersiz: %s
uk: Наступна надіслана адреса недійсна: %s
zh_cn: 以下提交的地址无效：%s
zh_tw: 下面提交的地址無效: %s

source: IGMP Proxy Edit
fr: Modifier le proxy IGMP
it: Modifica il Proxy IGMP
ko: IGMP 프록시 편집
nl: Wijzig IGMP proxy
tr_tr: İnternet Grubu Yönetim İletişim Kuralı (IGMP) Vekil Sunucuyu Düzenle
uk: Редагування IGMP Proxy
zh_cn: 编辑 IGMP 代理
zh_tw: 編輯IGMP代理

source: Upstream Interface
fr: Interface en amont
it: Interfaccia Upstream
ko: 업스트림 인터페이스
tr_tr: İstemciden Sunucuya Doğru 'Yukarı Akış' Arayüzü
uk: Висхідний інтерфейс
zh_cn: 上游接口
zh_tw: 上游接口

source: Downstream Interface
fr: Interface en aval
it: Interfaccia Downstream
ko: 다운스트림 인터페이스
tr_tr: Sunucudan İstemciye Doğru 'Aşağı Akış' Arayüzü
uk: Низхідний інтерфейс
zh_cn: 下行接口
zh_tw: 下游接口

source: *Type
it: *Tipologia
tr_tr: * Tür
uk: *Тип
zh_cn: *类型
zh_tw: *類型

source: The upstream network interface is the outgoing interface which is responsible for communicating to available multicast data sources. There can only be one upstream interface.%1$sDownstream network interfaces are the distribution interfaces to the destination networks, where multicast clients can join groups and receive multicast data. One or more downstream interfaces must be configured.
fr: L'interface réseau en amont est l'interface de départ qui est responsable de la communication avec les sources de données de multidiffusion disponibles. Il ne peut y avoir qu'une seule interface en amont.%1$s Les interfaces de réseau Downstream sont les interfaces de distribution des réseaux de destination, où les clients de multidiffusion peuvent rejoindre des groupes et recevoir des données de multidiffusion. Une ou plusieurs interfaces en aval doivent être configurées.
it: L'interfaccia di upstream è l'interfaccia d'uscita che si occupa della comunicazione con le fonti di dati multicast disponibili. Può esistere una sola interfaccia di upstream.%1$sLe interfacce di downstream sono le interfacce di distribuzione alle reti di destinazione dove, i client multicast, possono unirsi ai gruppi e ricevere i dati multicast. Devono essere configurate una o più interfacce di downstream.
ko: 업스트림 네트워크 인터페이스는 사용 가능한 멀티 캐스트 데이터 소스와의 통신을 담당하는 발신 인터페이스입니다. 업스트림 인터페이스는 하나만있을 수 있습니다. %1$s다운 스트림 네트워크 인터페이스는 멀티 캐스트 클라이언트가 그룹에 가입하고 멀티 캐스트 데이터를 수신 할 수있는 대상 네트워크에 대한 배포 인터페이스입니다. 하나 이상의 다운 스트림 인터페이스를 구성해야합니다.
nl: De upstream netwerk interface is de uitgaande interface die verantwoordelijk is voor het verzenden naar de beschikbare multicast data bronnen. Er kan maar één upstream interface zijn.%1$sDownstreamnetwerk interfaces zijn de distribuerende interfaces naar de doel-netwerken, waar multicast clients kunnen bij groepen kunnen aansluiten en multicast data kunnen ontvangen. Er moeten één of meerdere downstream interfaces worden geconfigureerd.
tr_tr: İstemciden sunucuya doğru 'yukarı akış' ağ arayüzü, kullanılabilir çoklu yayın veri kaynaklarıyla iletişim kurmaktan sorumlu olan, giden arayüzdür. Yalnızca bir İstemciden sunucuya doğru 'yukarı akış' arayüzü olabilir. %1$s Sunucudan istemciye doğru 'aşağı akış' ağ arayüzleri, çoklu yayın istemcilerinin gruplara katılabileceği ve çoklu yayın verisi alabileceği hedef ağlara dağıtım arayüzleridir. Bir veya daha fazla sunucudan istemciye doğru aşağı akış arayüzü yapılandırılmalıdır.
uk: Висхідний мережевий інтерфейс — це вихідний інтерфейс, який відповідає за зв'язок з доступними джерелами багатоадресних даних. Може бути лише один висхідний інтерфейс.%1$sНизхідні мережеві інтерфейси — це інтерфейси розподілу до цільових мереж, де багатоадресні клієнти можуть приєднуватися до груп і отримувати багатоадресні дані. Потрібно налаштувати один або більше низхідних інтерфейсів.
zh_cn: 上游网络接口是负责与可用组播数据源通信的出站接口，最多只能存在一个上游接口。%1$s 下游网络接口是向目标网络分发数据的接口，组播客户端可通过这些接口加入组播组并接收数据。必须配置一到多个下游接口。
zh_tw: 上游網絡接口是輸出接口，負責與可用的組播數據源進行通信。 只能有一個上游接口。%1$s下游網絡接口是到目標網絡的分發接口， 其中多播客戶端可以加入組並接收多播數據。 必須配置一個或多個下游接口。

source: Threshold
fr: Seuil
it: Soglia
ko: 역치(Threshold)
nl: Grenswaarde
tr_tr: Eşik
uk: Поріг
zh_cn: 阈值
zh_tw: 閾值

source: Defines the TTL threshold for the network interface. Packets with a lower TTL than the threshold value will be ignored. This setting is optional, and by default the threshold is 1.
fr: Définit le seuil TTL pour l'interface réseau. Les paquets avec une TTL inférieure à la valeur de seuil seront ignorés. Ce paramètre est facultatif et, par défaut, le seuil est de 1.
it: Definisce la soglia TTL per l'interfaccia di rete. I pacchetti con un valore TTL inferiore al valore di soglia verranno ignorati. Questa impostazione è facoltativa e, per impostazione predefinita, la soglia è 1.
ko: 네트워크 인터페이스의 TTL 임계 값을 정의합니다. 임계 값보다 낮은 TTL을 갖는 패킷은 무시됩니다. 이 설정은 선택 사항이며 기본적으로 임계 값은 1입니다.
nl: Definieert de TTL grenswaarde voor de netwerk interface. Pakketten met een lagere TTL dan de ingestelde grenswaarde worden genegeerd. Deze keuze is optioneel en de standaard waarde is 1.
tr_tr: Ağ arayüzü için yaşam süresi (TTL) eşiğini tanımlar. Eşik değerinden daha düşük yaşam süresine (TTL) sahip paketler yok sayılır. Bu ayar isteğe bağlıdır ve varsayılan olarak eşik değeri 1'dir.
uk: Визначає поріг TTL для мережевого інтерфейсу. Пакети з меншим TTL, ніж значення порогу, будуть ігноруватися. Цей параметр є необов'язковим, і типово поріг становить 1.
zh_cn: 定义网络接口的 TTL 阈值。TTL 低于该阈值的数据包将被忽略。此设置为可选项，默认阈值为 1。
zh_tw: 定義網絡接口的TTL閾值。 TTL低於閾值的數據包將被忽略。 此設置是可選的，默認情況下閾值為1。

source: Add network
fr: Ajouter réseau
it: Aggiungi rete
ko: 네트워크 추가
nl: Netwerk toevoegen
tr_tr: Ağ ekle
uk: Додати мережу
zh_cn: 添加网络
zh_tw: 添加網絡

source: This protocol is intended to do nothing: it disables any traffic without disabling the lagg interface itself.
fr: Ce protocole est conçu pour ne rien faire. Il désactive tout le trafic sans désactiver l'interface LAGG elle-même.
it: Questo protocollo è previsto che non faccia niente: disabilita tutto il traffico senza disabilitare l'interfaccia lagg stessa.
ko: 이 프로토콜은 아무 일도하지 않으려 고합니다. 지연 인터페이스 자체를 비활성화하지 않고 트래픽을 비활성화합니다.
nl: Dit protocol is bedoeld om niets te doen: het zet het verkeer uit zonder de lagg- interface zelf uit te schakelen.
tr_tr: Bu iletişim kuralı hiçbir şey yapmaz: Bağlantı birleştirme ve bağlantı yükü devretme arayüzününün (lagg) kendisini devre dışı bırakmadan, tüm trafiği devre dışı bırakır.
uk: Цей протокол призначений для того, щоб нічого не робити: він вимикає будь-який трафік, не вимикаючи сам інтерфейс lagg.
zh_cn: 此协议设计为空操作：它可在不禁用 lagg 接口本身的情况下阻断所有流量。
zh_tw: 此協議什麼都不做。它禁用任何流量，而不禁用Lagg接口本身。

source: Supports the IEEE 802.3ad Link Aggregation Control Protocol (LACP) and the Marker Protocol. LACP will negotiate a set of aggregable links with the peer in to one or more Link Aggregated Groups. Each LAG is composed of ports of the same speed, set to full-duplex operation. The traffic will be balanced across the ports in the LAG with the greatest total speed, in most cases there will only be one LAG which contains all ports. In the event of changes in physical connectivity, Link Aggregation will quickly converge to a new configuration.
fr: Supporte le IEEE 802.3ad Link Aggregation Control Protocol (LACP) et le Marker Protocol. LACP négociera un ensemble de lien agrégé entre un ou plusieurs Link Aggregated Groups. Chaque LAG est composé de ports qui ont la même vitesse, configuré en full-duplex. Le trafic sera balancé à travers les ports dans le LAG avec la plus grande vitesse total, dans la plupart des cas il y aura un LAG qui contiendra tous les ports. En cas de changement dans la connection physique, Link Aggregation convergera rapidement vers une nouvelle configuration.
it: Supporta IEEE 802.3ad Link Link Aggregation Control Protocol (LACP) e Marker Protocol. LACP negozierà una serie di collegamenti aggregabili con il peer in uno o più gruppi aggregati di link. Ogni LAG è composto da porte della stessa velocità, impostate sul funzionamento full-duplex. Il traffico sarà bilanciato tra le porte del LAG con la massima velocità totale, nella maggior parte dei casi sarà presente un solo LAG contenente tutte le porte. In caso di cambiamenti nella connettività fisica, Link Aggregation convergerà rapidamente in una nuova configurazione.
ko: IEEE 802.3ad LACP (Link Aggregation Control Protocol) 및 마커 프로토콜을 지원합니다. LACP는 하나 이상의 링크 집계 그룹에있는 피어와 집합 가능한 링크 집합을 협상합니다. 각 LAG는 전이중 작동으로 설정된 동일한 속도의 포트로 구성됩니다. 트래픽은 LAG의 포트에서 최대 속도로 균형을 유지하게됩니다. 대부분의 경우 모든 포트를 포함하는 LAG가 하나만 있습니다. 물리적 연결이 변경되는 경우 Link Aggregation은 새로운 구성으로 신속하게 수렴됩니다.
nl: Ondersteunt het IEEE 802.3ad Link Aggregation Control Protocol (LACP) en het Marker Protocol. LACP zal een reeks aggregable links met de peer in één of meer Link Aggregated Groups onderhandelen. Elke LAG bestaat uit poorten van dezelfde snelheid, ingesteld op full-duplex-operatie. Het verkeer wordt gebalanceerd over de poorten in de LAG met de hoogste totale snelheid, in de meeste gevallen zal er slechts één LAG zijn die alle poorten bevat. In geval van wijzigingen in fysieke connectiviteit, zal Link Aggregation snel convergeren naar een nieuwe configuratie.
tr_tr: IEEE 802.3ad Bağlantı Birleştirme Denetim İletişim Kuralını (LACP) ve İşaretleyici İletişim Kuralını destekler. Bağlantı birleştirme denetim iletişim kuralı (LACP) , bir veya daha fazla Bağlantı Birleştirme Grubundaki eşlerle bir dizi birleştirilebilir bağlantıyı görüşür. Her bağlantı birleştirme (LAG), tam çift yönlü çalışmaya ayarlı, aynı hızdaki bağlantı noktalarından (port) oluşur. Trafik, bağlantı birleştirmenin (LAG) içindeki bağlantı noktaları (port) boyunca, en yüksek toplam hız ile dengelenecektir, çoğu durumda tüm bağlantı noktalarını (port) içeren tek bir bağlantı birleştirme (LAG) olacaktır. Fiziksel bağlantıda değişiklik olması durumunda, Bağlantı Birleştirme hızlıca yeni bir yapılandırmaya kavuşacaktır.
uk: Підтримує протокол керування агрегацією каналів IEEE 802.3ad (LACP) і протокол маркерів. LACP узгоджуватиме набір агрегованих каналів з партнером в одну або більше груп агрегованих каналів. Кожна LAG складається з портів однакової швидкості, налаштованих на повнодуплексний режим. Трафік буде балансуватися між портами LAG з найбільшою загальною швидкістю, в більшості випадків буде лише одна LAG, яка містить усі порти. У разі змін у фізичному підключенні агрегація каналів швидко перейде до нової конфігурації.
zh_cn: 支持 IEEE 802.3ad 链路聚合控制协议（LACP）及标记协议。 LACP 将与对端协商将一组可聚合链路组合为一个或多个链路聚合组（LAG）。 每个 LAG 由相同速率且设置为全双工模式的端口组成。流量将在具有最大总速率的 LAG 端口间进行负载均衡，多数情况下只会存在一个包含所有端口的 LAG。 若物理连接发生变化，链路聚合将快速收敛至新配置。
zh_tw: LACP，基於IEEE802.3ax標準的LACP(Link Aggregation Control Protocol，鏈路匯聚控制協議)是一種實現鏈路動態匯聚的協議。 LACP協議通過LACPDU(Link Aggregation Control Protocol Data Unit，鏈路匯聚控制協議數據單元)與對端交互信息。 啟用某埠的LACP協議後，該埠將通過發送LACPDU向對端通告自己的系統優先級、系統MAC地址、埠優先級、埠號和操作密鑰。 對端接收到這些信息後，將這些信息與其它埠所保存的信息比較以選擇能夠匯聚的埠，從而雙方可以對埠加入或退出某個動態匯聚組達成一致。

source: Sends and receives traffic only through the master port. If the master port becomes unavailable, the next active port is used.
uk: Надсилає та отримує трафік лише через головний порт. Якщо головний порт стає недоступним, використовується наступний активний порт.
zh_cn: 仅通过主端口发送和接收流量。若主端口不可用，则使用下个活动端口。
zh_tw: 僅通過主埠發送和接收流量。 如果主埠不可用，則使用下一個活動埠。

source: Balances outgoing traffic across the active ports based on hashed protocol header information and accepts incoming traffic from any active port. This is a static setup and does not negotiate aggregation with the peer or exchange frames to monitor the link. The hash includes the Ethernet source and destination address, and, if available, the VLAN tag, and the IP source and destination address.
fr: Balance le trafic sortant à travers tous les ports actifs basé sur l'information de l'en-tête du protocole hashed et accepte le trafic entrant de chaque port actif. Ceci est une configuration statique et ne négocie pas d'agrégation avec le peer ou l'échange de trames qui surveillent le lien. Le hash inclut la source et destination de l'adresse Ethernet, et, si disponible, le tag du VLAN, et l'adresse IP source et destination.
it: Bilancia il traffico in uscita attraverso le porte attive in base alle informazioni dell'intestazione del protocollo hash e accetta il traffico in entrata da qualsiasi porta attiva. Questa è un'impostazione statica e non negozia l'aggregazione con il peer o lo scambio di frame per monitorare il collegamento. L'hash include l'origine Ethernet e l'indirizzo di destinazione e, se disponibile, il tag VLAN, l'indirizzo IP e l'indirizzo di destinazione.
ko: 해시 된 프로토콜 헤더 정보를 기반으로 활성 포트에서 나가는 트래픽의 균형을 맞추고 활성 포트에서 들어오는 트래픽을 허용합니다. 이것은 정적 설정이며 링크를 모니터링하기 위해 피어 또는 교환 프레임과 집합을 협상하지 않습니다. 해시에는 이더넷 원본 및 대상 주소와 사용 가능한 경우 VLAN 태그와 IP 원본 및 대상 주소가 포함됩니다.
nl: Balanceert uitgaande verkeer over de actieve poorten op basis van de hashed protocol header informatie en accepteert inkomend verkeer van elke actieve poort. Dit is een statische configuratie en onderhandelt geen aggregatie met de peer of wisselt frames geen uit om de verbinding te monitoren. De hash bevat het Ethernet bronadres en bestemmingsadres en, indien beschikbaar, de VLAN tag en het IP bronadres en bestemmingsadres.
tr_tr: Şifrelenmiş iletişim kuralı başlık bilgilerine dayalı olarak etkin bağlantı noktaları boyunca giden trafiği dengeler ve herhangi bir etkin bağlantı noktasından gelen trafiği kabul eder. Bu sabit bir kurulumdur ve bağlantıyı izlemek için eş veya takas çerçeveleriyle birleşme görüşmesi yapmaz. Şifreleme, Ethernet kaynağını ve hedef adresini ve varsa sanal yerel alan ağı (VLAN) etiketini ve internet iletişim kuralı (IP) kaynağını ve hedef adresini içerir.
uk: Балансує вихідний трафік між активними портами на основі хешованої інформації заголовка протоколу та приймає вхідний трафік з будь-якого активного порту. Це статичне налаштування і не узгоджує агрегацію з партнером та не обмінюється кадрами для моніторингу каналу. Хеш включає вихідну та цільову адреси Ethernet, а також, якщо доступно, тег VLAN та вихідну і цільову адреси IP.
zh_cn: 基于协议头信息哈希值在活动端口间均衡分配出站流量，并接受来自任何活动端口的入站流量。 此为静态配置，不与对端协商聚合也不通过帧交换监控链路状态。哈希计算包含以太网源/目标地址、VLAN标签（若存在）及IP源/目标地址。
zh_tw: 根據哈希協議標頭信息平衡活動埠上的出站流量，並接受來自任何活動埠的入站流量。 這是靜態設置，不與對端或交換幀協商聚合來監視連結。 哈希包括以太網源和目標地址，以及VLAN標識(如果可用)以及IP源和目標地址。

source: Distributes outgoing traffic using a round-robin scheduler through all active ports and accepts incoming traffic from any active port.
fr: Distribue le trafic sortant en utilisant un planificateur round-robin à travers tous les ports actifs et accepte le trafic entrant de n'importe quel port actif.
it: Distribuisce il traffico in uscita utilizzando schedulazione round-robin attraverso tutte le porte attive e accetta traffico in arrivo da ogni porta attiva
ko: 모든 활성 포트를 통해 라운드 로빈 (round-robin) 스케줄러를 사용하여 나가는 트래픽을 분배하고 활성 포트에서 들어오는 트래픽을 수용합니다.
nl: Distributeert uitgaand verkeer met behulp van een round-robin scheduler via alle actieve poorten en accepteert inkomend verkeer van elke actieve poort.
tr_tr: Giden trafiği, tüm etkin bağlantı noktalarında bir döngüsel planlama (round-robin) zamanlayıcısı kullanarak dağıtır ve herhangi bir etkin bağlantı noktasından gelen trafiği kabul eder.
uk: Розподіляє вихідний трафік використовуючи планувальник кругового розподілу через усі активні порти та приймає вхідний трафік з будь-якого активного порту.
zh_cn: 使用循环调度程序通过所有活动端口分发传出流量，并接受来自任何活动端口的传入流量。
zh_tw: 使用循環調度程序通過所有活動埠分發出站流量，並接受來自任何活動埠的入站流量。

source: Member interfaces
fr: Interfaces membre
it: Membro interfacce
ko: 회원 인터페이스
nl: Deelnemende interfaces
tr_tr: Üye arayüzleri
uk: Інтерфейси-учасники
zh_cn: 成员接口
zh_tw: 成員接口

source: Lagg protocol
fr: Protocole Lagg
it: Protocollo lagg
ko: 지연 프로토콜
tr_tr: Bağlantı birleştirme ve bağlantı yükü devretme arayüzü (Lagg) iletişim kuralı
uk: Протокол Lagg
zh_cn: Lagg 协议
zh_tw: LAGG協議

source: Interface supplied as member (%s) is invalid
fr: L'interface fournie comme membre (%s) est invalide
it: L'interfaccia fornita come membro (%s) non è valida
ko: 구성원 (%s)으로 제공된 인터페이스가 잘못되었습니다.
nl: Interface gekozen als deelnemer (%s) is niet geldig.
tr_tr: Üye olarak sağlanan arayüz (%s) geçersiz
uk: Інтерфейс, наданий як учасник (%s), недійсний
zh_cn: 作为成员提供的接口 (%s) 无效
zh_tw: 為成員(%s)提供的接口無效

source: Interface supplied as member is invalid
fr: L'interface fournie comme membre est invalide
it: L'interfaccia fornita come membro non è valida
ko: 구성원으로 제공된 인터페이스가 유효하지 않습니다.
nl: Interface gekozen als deelnemer is niet geldig.
tr_tr: Üye olarak sağlanan arayüz geçersiz
uk: Інтерфейс, наданий як учасник, недійсний
zh_cn: 为成员提供的接口无效
zh_tw: 為成員提供的接口無效

source: Protocol supplied is invalid
fr: Le protocole fourni est invalide
it: Il protocollo fornito non è valido.
ko: 제공된 프로토콜이 잘못되었습니다.
nl: Aangegeven protocol is niet geldig
tr_tr: Verilen iletişim kuralı geçersiz
uk: Наданий протокол недійсний
zh_cn: 提供的协议无效
zh_tw: 提供的協議無效

source: Failover Master Interface must be selected as member.
uk: Головний інтерфейс відмовостійкості має бути вибраний як учасник.
zh_cn: 必须将故障切换主接口选择为成员。
zh_tw: 故障轉移主接口必須選擇為成員。

source: Error occurred creating interface, please retry.
fr: Une erreur s'est produite lors de la création de l'interface. Merci de ré-essayer.
it: Si è verificato un errore creando l'interfaccia, riprova.
ko: 인터페이스를 생성하는 동안 오류가 발생했습니다. 다시 시도하십시오.
nl: Er is een fout opgetreden bij het aanmaken van de interface, probeer opnieuw.
tr_tr: Arayüz oluşturulurken hata oluştu, lütfen tekrar deneyin.
uk: Сталася помилка при створенні інтерфейсу, будь ласка, повторіть спробу.
zh_cn: 创建接口发生错误，请重试。
zh_tw: 創建接口發生錯誤，請重試。

source: LAGG Configuration
fr: Configuration LAGG
it: Configurazione LAGG
ko: LAGG 설정
nl: LAGG Configuratie
tr_tr: Bağlantı Birleştirme ve Bağlantı Yükü Devretme Arayüzü (LAGG) Yapılandırması
uk: Конфігурація LAGG
zh_cn: LAGG 配置
zh_tw: LAGG配置

source: *Parent Interfaces
fr: *Interfaces parent
it: *Interfacce Genitrici
ko: *부모 인터페이스
nl: *Ouder Interfaces
tr_tr: * Üst Arayüzler
uk: *Батьківські інтерфейси
zh_cn: *父接口
zh_tw: *父接口

source: Choose the members that will be used for the link aggregation.
fr: Choisissez tous les membres qui seront utilisés pour l'agrégation de liens.
it: Scegli i membri che saranno usati per il link di aggregazione.
ko: 링크 집계에 사용될 구성원을 선택하십시오.
nl: Kies de leden die zullen worden gebruikt voor de link aggregation.
tr_tr: Bağlantı birleştirme için kullanılacak üyeleri seçin.
uk: Виберіть учасників, які будуть використовуватися для агрегації каналів.
zh_cn: 选择将用于链路聚合的成员。
zh_tw: 選擇用於鏈路聚合的成員。

source: *LAGG Protocol
fr: *Protocole LAGG
it: *Protocollo LAGG
ko: *LAGG 프로토콜
tr_tr: * Bağlantı Birleştirme ve Bağlantı Yükü Devretme Arayüzü (LAGG) İletişim Kuralı
uk: *Протокол LAGG
zh_cn: *LAGG 协议
zh_tw: *LAGG協議

source: Failover Master Interface
uk: Головний інтерфейс відмовостійкості
zh_cn: 故障转移主接口
zh_tw: 故障轉移主接口

source: Master interface for the <b>FAILOVER</b> mode. If auto is selected, then the first interface added is the master port; any interfaces added after that are used as failover devices.
uk: Головний інтерфейс для режиму <b>АВАРІЙНОГО ПЕРЕКЛЮЧЕННЯ</b>. Якщо вибрано автоматично, перший доданий інтерфейс є головним портом; будь-які інтерфейси, додані після цього, використовуються як пристрої аварійного переключення.
zh_cn: <b>故障转移</b> 模式的主接口。如果选择“自动”，则第一个添加的接口为主端口；之后添加的任何接口将用作故障切换设备。
zh_tw: <b>故障轉移</b>模式的主接口。如果選擇自動，則添加的第一個接口是主埠； 此後添加的所有接口都將用作故障轉移埠。

source: LACP Timeout Mode
uk: Режим тайм-ауту LACP
zh_cn: LACP 超时模式
zh_tw: LACP超時模式

source: LACP Timeout
uk: Тайм-аут LACP
zh_cn: LACP 超时
zh_tw: LACP超時

source: In a <b>Slow</b> timeout, PDUs are sent every 30 seconds and in a <b>Fast</b> timeout, PDUs are sent every second. LACP timeout occurs when 3 consecutive PDUs are missed. If LACP timeout is a slow timeout, the time taken when 3 consecutive PDUs are missed is 90 seconds (3x30 seconds). If LACP timeout is a fast timeout, the time taken is 3 seconds (3x1 second).
uk: При <b>повільному</b> тайм-ауті PDU надсилаються кожні 30 секунд, а при <b>швидкому</b> тайм-ауті PDU надсилаються щосекунди. Тайм-аут LACP відбувається, коли пропущено 3 послідовні PDU. Якщо тайм-аут LACP є повільним, час, потрібний, коли пропущено 3 послідовні PDU, становить 90 секунд (3x30 секунд). Якщо тайм-аут LACP є швидким, час становить 3 секунди (3x1 секунда).
zh_cn: 在 <b>慢速</b> 超时模式下，PDU 每 30 秒发送一次；在 <b>快速</b> 超时模式下，PDU 每秒发送一次。LACP 超时发生在连续 3 个 PDU 丢失时。若 LACP 时为慢速超时，则连续丢失 3 个 PDU 所需时间为 90 秒（3×30 秒）；如果为快速超时，则所需时间为 3 秒（3×1 秒）。
zh_tw: 在<b>慢</b>超時中，PDU每30秒發送一次；在<b>快</b>超時中，PDU每秒鐘發送一次。 當丟失3個連續的PDU時，會發生LACP超時。 如果LACP超時是慢超時，則錯過3個連續PDU所花費的時間為90秒(3x30秒)。 如果LACP超時是快超時，則花費的時間為3秒(3x1秒)。

source: Enter a description here for reference only (Not parsed).
fr: Une description est proposée ici pour aider l'administrateur (non pris en compte).
it: Inserisci una descrizione qui per riferimento nella gestione (non analizzato).
ko: 참조 용으로 여기에 설명을 입력하십시오 (구문 분석되지 않음).
nl: Vul hier een beschrijving in als referentie (zal niet worden verwerkt).
tr_tr: Buraya yalnızca kaynakça olması için bir açıklama girin (Ayrıştırılmadı).
uk: Введіть опис тут лише для довідки (Не аналізується).
zh_cn: 在这里输入描述以供管理员参考。
zh_tw: 描述說明。

source: Submission on captiveportal page with unknown zone parameter: %s
fr: Envoi sur la page captiveportal avec un paramètre de zone inconnue:%s
it: Invio sulla pagina captiveportal con parametro zone sconosciute: %s
ko: 알 수 없는 영역 매개 변수가 있는 캡티브 포트 페이지의 제출: %s
nl: Inzending op de Toegangsportaal pagina met een onbekende zone parameter: %s
tr_tr: Bölge parametresi bilinmeyen sabit sayfada gönderim: %s
uk: Надсилання на сторінці порталу автентифікації з невідомим параметром зони: %s
zh_cn: 强制门户页面提交了未知区域参数：%s
zh_tw: 在具有未知區域參數的強制門戶網站頁面上提交： %s

source: High Availability
uk: Висока доступність
zh_cn: 高可用性
zh_tw: 高可用性

source: Primary node IP
uk: IP-адреса основного вузла
zh_cn: 主节点 IP
zh_tw: 主節點IP

source: Primary node password
uk: Пароль основного вузла
zh_cn: 主节点密码
zh_tw: 主節點密碼

source: Primary node username
uk: Ім'я користувача основного вузла
zh_cn: 主节点用户名
zh_tw: 主節點用戶

source: This IP is currently used by this %s node. Please enter an IP belonging to the primary node.
uk: Ця IP-адреса зараз використовується цим вузлом %s. Будь ласка, введіть IP-адресу, що належить основному вузлу.
zh_cn: 此 IP 当前已被 %s 节点使用。请输入属于主节点的 IP。
zh_tw: %s節點當前使用此IP。 請輸入屬於主節點的IP。
