Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Click for additional PPPoE configuration options. Save first if changes have been made.
fr: Cliquer pour les options de configuration PPPoE supplémentaires. Sauvegarder en premier si des changements sont intervenus.
it: Premi per impostazioni PPPoE avanzate. Salva prima se sono state fatte modifche.
ko: 추가 PPPoE 구성 옵션을 보려면 클릭하십시오. 변경이 만들어진경우 먼저 저장하십시오.
nl: Klik voor extra PPPoE configuratie opties. Sla eerst de wijzigingen op als deze er zijn.
tr_tr: Ek PPPoE yapılandırma seçenekleri için tıklayın. Değişiklik yapılmışsa önce kaydedin.
uk: Натисніть для додаткових параметрів конфігурації PPPoE. Збережіть спочатку, якщо були внесені зміни.
zh_cn: 点击此处查看更多 PPPoE 配置选项。如果已进行更改，请先保存。
zh_tw: 單擊以獲取其他PPPoE配置選項。 如果已更改，請先保存。

source: PPTP/L2TP Configuration
fr: Configuration PPTP/L2TP
it: Configurazione PPTP/L2TP
ko: PPTP/L2TP 구성
nl: PPTP/L2TP Configuratie
tr_tr: PPTP / L2TP Yapılandırması
uk: Конфігурація PPTP/L2TP
zh_cn: PPTP/L2TP 配置
zh_tw: PPTP/L2TP配置

source: *Local IP address
fr: *Adresse IP locale
it: *Indirizzo IP Locale
ko: *로컬 IP 주소
nl: *Lokaal IP-adres
tr_tr: * Yerel IP adresi
uk: *Локальна IP-адреса
zh_cn: *本地 IP 地址
zh_tw: *本地IP位址

source: *Remote IP address
fr: *Adresse IP distante
it: *Indirizzo IP Remoto
ko: *원격 IP 주소
nl: *Extern IP-adres
tr_tr: * Uzak IP adresi
uk: *Віддалена IP-адреса
zh_cn: *远程 IP 地址
zh_tw: *遠程IP位址

source: This option causes the interface to operate in dial-on-demand mode, allowing it to be a virtual full time connection. The interface is configured, but the actual connection of the link is delayed until qualifying outgoing traffic is detected.
fr: Cette option demande à l'interface d'opérer en mode connexion à la demande, l'autorisant à devenir une connexion virtuelle à plein temps. L'interface est configurée, mais la connexion sur ce lien est reportée jusqu'à ce que du trafic sortant soit détecté.
it: Quest'opzione rende l'interfaccia operativa in dial-on-demand, permettendole di essere una connessione virtuale a tempo pieno. L'interfaccia è configurata ma l'effettiva connessione del collegamento è rimandata a quando verrà rilevato del traffico in uscita.
ko: 이 옵션을 사용하면 인터페이스가 dial-on-demand 모드에서 작동하므로 가상 전체 연결이 가능합니다. 인터페이스가 구성되었지만 발신 트래픽이 감지될 때까지 링크의 실제 연결이 지연됩니다.
nl: Deze optie zorgt ervoor dat de interface pas reageert na een aanvraag, zodat de verbinding een constante virtuele verbinding kan zijn. De interface wordt geconfigureerd maar de eigenlijke verbinding is vertraagd tot in aanmerking komend uitgaande verkeer wordt gedetecteerd.
tr_tr: Bu seçenek, arabirimin isteğe bağlı arama modunda çalışmasına neden olarak sanal tam zamanlı bir bağlantı olmasını sağlar. Arabirim yapılandırıldı, ancak uygun trafik giden trafik algılanana kadar bağlantının gerçek bağlantısı ertelendi.
uk: Ця опція змушує інтерфейс працювати в режимі набору за вимогою, дозволяючи йому бути віртуальним постійним з'єднанням. Інтерфейс налаштований, але фактичне з'єднання каналу затримується, доки не буде виявлено відповідний вихідний трафік.
zh_cn: 此选项使接口按需拨号模式下运行，实现虚拟的全天候连接。接口配置立即生效，但实际链路连接将延迟至检测到符合条件的出站流量时建立。
zh_tw: 此選項使接口在按需撥號模式下運行，從而使其成為虛擬全時連接。 已配置接口，但鏈路的實際連接會延遲，直到檢測到合格的出站流量。

source: Idle timeout (seconds)
fr: Timeout d'inactivité (secondes)
it: Timeout Inattività (secondi)
ko: 유휴 시간 초과 (초)
nl: Inactiviteit time-out (seconde)
tr_tr: Boşta kalma zaman aşımı (saniye)
uk: Таймаут бездіяльності (секунди)
zh_cn: 空闲超时（秒）
zh_tw: 空閒超時(秒)

source: There are additional Local and Remote IP addresses defined for MLPPP.
fr: Il existe des adresses IP locales ou étendues définies pour MLPPP.
it: Ci sono altri indirizzi IP locali e remoti definiti per MLPPP
ko: MLPP에 대해 정의된 추가 로컬 및 원격 IP 주소가 있습니다.
nl: Er zijn extra Lokale en Externe IP adressen gedefineerd voor MLPPP.
tr_tr: MLPPP için tanımlanmış ek Yerel ve Uzak IP adresleri vardır.
uk: Існують додаткові локальні та віддалені IP-адреси, визначені для MLPPP.
zh_cn: 为 MLPPP 定义了额外的本地和远程 IP 地址。
zh_tw: 為MLPPP定義了其他本地和遠程IP位址。

source: %sClick for additional PPTP and L2TP configuration options. Save first if changes have been made.
fr: %sCliquer pour les options de configuration PPTP et L2TP supplémentaires. Sauvegarder au préalable tout changement éventuel.
it: %sPremi per impostazioni PPTP e L2TP avanzate. Salva prima se sono state fatte modifiche.
ko: %s추가적인 PPTP 및 L2TP 구성 옵션을 보려면 클릭하십시오. 변경이 만들어진 경우 먼저 저장하십시오.
nl: %sKlik voor additionele PPTP en L2TP configuratie opties. Sla eerst de wijzigingen op als deze er zijn.
tr_tr: % Ek PPTP ve L2TP yapılandırma seçenekleri için tıklayın. Değişiklik yapılmışsa önce kaydedin.
uk: %sНатисніть для додаткових параметрів конфігурації PPTP та L2TP. Збережіть спочатку, якщо були внесені зміни.
zh_cn: %s 点击此处查看更多 PPTP 和 L2TP 配置选项。若已更改，请先保存。
zh_tw: %s單擊其他PPTP和L2TP配置選項。 如果已更改，請先保存。

source: Common Wireless Configuration - Settings apply to all wireless networks on
fr: Configuration sans file commune - Les paramètres suivants s'appliquent à tous les réseaux sans fil sur
it: Configurazione Wireless comune - Le impostazioni si applicano a tutte le reti wireless attive
ko: 공용 무선 구성 - 설정은 모든 무선 네트워크에 적용됩니다.
nl: Gedeelde Draadloze Configuratie - Instellingen zijn van toepassing op alle draadloze netwerken op
tr_tr: Ortak Kablosuz Yapılandırma - Ayarlar, üzerindeki tüm kablosuz ağlar için geçerlidir
uk: Загальна конфігурація бездротової мережі – параметри застосовуються до всіх бездротових мереж на
zh_cn: 通用无线配置 - 设置将应用于所有无线网络
zh_tw: 常見的無線配置 - 設置適用於所有無線網絡

source: Persist common settings
fr: Persister les paramètres communs
it: Impostazioni comuni persistenti
ko: 일반 설정 유지
nl: Gedeelte instellingen vasthouden
tr_tr: Ortak ayarlara devam et
uk: Зберігати загальні налаштування
zh_cn: 保留通用设置
zh_tw: 保留通用設置

source: Standard
ko: 표준
nl: Standaard
tr_tr: Standart
uk: Стандартний
zh_cn: 标准
zh_tw: 標準

source: CTS to self
fr: CTS à soi-même
it: CTS a se stesso
ko: 스스로에게 CTS
nl: CTS naar zelf
tr_tr: Kendine CTS
uk: CTS до себе
zh_cn: CTS 到 SELF
zh_tw: CTS到SELF

source: RTS and CTS
fr: RTS et CTS
it: RTS e CTS
ko: RTS 와 CTS
nl: RTS en CTS
tr_tr: RTS ve CTS
uk: RTS та CTS
zh_cn: RTS 和 CTS
zh_tw: RTS和CTS

source: 802.11g OFDM Protection Mode
fr: 802.11g OFDM Mode protection
it: Modalità protezione 802.11g OFDM
ko: 802.11g OFDM 보호 모드
tr_tr: 802.11g OFDM Koruma Modu
uk: Режим захисту 802.11g OFDM
zh_cn: 802.11g OFDM 保护模式
zh_tw: 802.11g OFDM保護模式

source: For IEEE 802.11g, use the specified technique for protecting OFDM frames in a mixed 11b/11g network.
fr: Pour IEEE 802.1gg, utiliser la technique spécifiée pour protéger les trames OFDM sur un réseau utilisant 11b et 11g.
it: Per IEEE 802.11g, utilizzare la tecnica specificata per proteggere i frame OFDM in una rete mista 11b/11g.
ko: IEEE 802.11g의 경우 혼합 11b/11g 네트워크에서 OFDM 프레임을 보호하기 위해 지정된 기술을 사용합니다.
nl: Voor IEEE 802.11g, gebruik de opgegeven techniek voor het beschermen van OFDM frames in een gemixt 11b/11g netwerk.
tr_tr: IEEE 802.11g için, karışık 11b / 11g ağındaki OFDM çerçevelerini korumak için belirtilen tekniği kullanın.
uk: Для IEEE 802.11g використовуйте зазначену техніку для захисту кадрів OFDM у змішаній мережі 11b/11g.
zh_cn: 对于 IEEE 802.11g，在混合 11b/11g 网络中使用指定的技术来保护 OFDM 帧。
zh_tw: 對於IEEE 802.11g，使用指定的技術來保護混合11b/11g網絡中的OFDM幀。

source: Legend: wireless standards - channel # (frequency @ max TX power / TX power allowed in reg. domain) %1$sNot all channels may be supported by some cards. Auto may override the wireless standard selected above.
fr: Légende: standard sans fil - cannal # (fréquence @ puissance TX max / puissance TX autorisée dans le domaine) %1$sTous les canaux ne peuvent pas être supportés par certaines cartes. Auto pourrai passer outre les standards sélectionnés ci-dessus.
it: Legenda: standard wireless - canale # (frequenza @ max potenza TX / potenza TX consentita dalle norme locali )%1$sNon tutti i canali possono essere supportati da alcune schede. Auto può ignorare lo standard wireless selezionato sopra.
ko: 범례: 무선 표준 - 채널 번호(최대 TX 전원 / reg. 도메인에서 허용되는 최대 TX 전원의 빈도수) %1$s모든 채널이 일부 카드에서 지원되지 않을 수 있습니다. 자동은 위에서 선택한 무선 표준을 재정의할 수 있습니다.
nl: Legenda: Draadloze standaard - kanaal # (frequentie @ max TX power / TX power toegestaan in regio) %1$sMogelijk worden niet alle kanalen ondersteund door sommige kaarten. Auto kan de draadloze standaard hierboven overschrijven.
tr_tr: Açıklamalar: kablosuz standartları - kanal # (regülasyon alanında izin verilen frekans @ maks TX gücü / TX gücü) %1$s Bazı kanallar bazı kanalları desteklemeyebilir. Otomatik, yukarıda seçilen kablosuz standardını geçersiz kılabilir.
uk: Легенда: бездротові стандарти - канал № (частота @ максимальна потужність TX / потужність TX, дозволена в рег. домені) %1$sНе всі канали можуть підтримуватися деякими картами. Авто може скасувати бездротовий стандарт, вибраний вище.
zh_cn: 图例：无线标准 - 信道 #（频率 @ 最大发射功率 / 法规域允许的发射功率）%1$s 并非所有网卡都支持所有信道。自动模式可能会覆盖上面选择的无线标准。
zh_tw: 圖例：無線標準 - 信道＃(頻率@最大發射功率/註冊域允許的TX功率) %1$s某些卡可能支持所有信道。 自動可以覆蓋上面選擇的無線標準。

source: Channel width
uk: Ширина каналу
zh_cn: 信道宽度
zh_tw: 信道寬度

source: Channel width for 802.11n mode. Not all cards may support channel width changing.
uk: Ширина каналу для режиму 802.11n. Не всі карти можуть підтримувати зміну ширини каналу.
zh_cn: 802.11n 模式的信道宽度。并非所有网卡都支持更改信道宽度。
zh_tw: 802.11n模式的信道寬度。並非所有卡都支持信道寬度更改。

source: Antenna Settings
fr: Paramètres d'antenne
it: Impostazioni Antenna
ko: 안테나 설정
nl: Antenne Instellingen
tr_tr: Anten Ayarları
uk: Налаштування антени
zh_cn: 天线设置
zh_tw: 天線設置

source: Diversity
fr: Diversité
it: Diversità
ko: 다양성
nl: Diversiteit
tr_tr: çeşitlilik
uk: Різноманітність
zh_cn: 分集式
zh_tw: 差異

source: Transmit antenna
fr: Antenne de transmission
it: Trasmetti antenna
ko: 송신 안테나
nl: Zend antenne
tr_tr: İletim anteni
uk: Антена передачі
zh_cn: 发射天线
zh_tw: 發射天線

source: Receive antenna
fr: Antenne de réception
it: Ricevi antenna
ko: 수신 안테나
nl: Ontvang antenne
tr_tr: Anteni al
uk: Антена прийому
zh_cn: 接收天线
zh_tw: 接收天線

source: Note: The antenna numbers do not always match up with the labels on the card.
fr: Note : Les numéros d'antennes ne correspondent pas toujours avec les identifications sur la carte
it: NOTA: Il numero antenna non sempre coincide con l'etichetta sulla scheda
ko: 참고: 안테나 번호가 카드의 라벨과 항상 일치하는 것은 아닙니다.
nl: Opmerking: De antenne nummers komen niet altijd overeen met de labels op de kaart.
tr_tr: Not: Anten numaraları her zaman karttaki etiketlerle eşleşmez.
uk: Нотатка: Номери антен не завжди збігаються з позначками на карті.
zh_cn: 注意：天线编号不一定与网卡上的标签对应。
zh_tw: 注意：天線編號不總是與卡上的標籤匹配。

source: Distance setting (meters)
fr: Paramètre de distance (mètres)
it: Impostazioni distanza (metri)
ko: 거리 설정(미터)
nl: Afstand instellingen (meter)
tr_tr: Mesafe ayarı (metre)
uk: Налаштування відстані (метри)
zh_cn: 距离设置（米）
zh_tw: 距離設置(米)

source: This field can be used to tune ACK/CTS timers to fit the distance between AP and Client
fr: Ce champ peut être utilisé pour ajuster les timers ACK/CTS pour correspondre à la distance de l'AP et du client.
it: Questo campo può essere utilizzato per regolare i timer ACK / CTS per adattarsi alla distanza tra AP e Client
ko: 이 필드를 사용하여 AP와 클라이언트 사이의 거리에 맞게 ACK/CTS 타이머를 조정할 수 있습니다.
nl: Dit veld kan worden gebruikt om de ACK/CTS timers af te stemmen op de afstand tussen AP en Client
tr_tr: Bu alan, ACK / CTS zamanlayıcılarını AP ve İstemci arasındaki mesafeye uyacak şekilde ayarlamak için kullanılabilir
uk: Це поле можна використовувати для налаштування таймерів ACK/CTS відповідно до відстані між точкою доступу та клієнтом
zh_cn: 此字段可用于调整 ACK/CTS 定时器，以匹配 AP 与客户端之间的距离
zh_tw: 此欄位可用於調整ACK/CTS定時器以適應AP和客戶端之間的距離

source: Regulatory Settings
fr: Paramètres de réglementation
it: Impostazioni di regolamentazione
ko: 규정 설정
nl: Beheers Instellingen
tr_tr: Yasal Ayarlar
uk: Регуляторні налаштування
zh_cn: 监管设置
zh_tw: 監管設置

source: Regulatory domain
fr: Domaine de réglementation
it: Area di regolamentazione
ko: 규정 도메인
nl: Beheers domein
tr_tr: Yasal alan
uk: Регуляторний домен
zh_cn: 监管域
zh_tw: 監管域

source: Some cards have a default that is not recognized and require changing the regulatory domain to one in this list for the changes to other regulatory settings to work
fr: Certaines cartes ont une valeur par défaut qui n'est pas reconnue et nécessitent de modifier le domaine réglementaire par l'un de ceux dans cette liste, et ce, dans le but que les modifications apportées aux autres paramètres réglementaires fonctionnent.
it: Alcune schede hanno un valore predefinito non riconosciuto e richiedono la modifica dell'Area di regolamentazione in una di questo elenco per consentire il corretto funzionamento delle altre impostazioni di regolamentazione
ko: 일부 카드에는 인식 할 수없는 기본값이 있으며 이 목록의 규제 도메인을 변경하여 다른 규정 설정이 작동하도록 변경해야 할 수 있습니다
nl: Sommige kaarten hebben een standaard die niet word herkent en vereisen dat het beheers domein word gewijzigd naar een in deze lijst voordat de andere beheersinstellingen werken.
tr_tr: Bazı kartların tanınmayan bir varsayılan değeri vardır ve diğer yasal ayarlarda yapılan değişikliklerin çalışması için yasal alan adını bu listede bir alan adına değiştirmeyi gerektirir
uk: Деякі карти мають типовий параметр, який не розпізнається, і вимагають зміни регуляторного домену на один із цього списку для роботи змін в інших регуляторних налаштуваннях
zh_cn: 某些网卡的默认值无法识别，需要将监管域更改为此列表中的某值，其他监管设置的更改才能生效
zh_tw: 某些卡具有無法識別的默認值，並且需要將監管域更改為此列表中的一個，以便對其他監管設置進行更改

source: Any country setting other than "Default" will override the regulatory domain setting
fr: Tout paramètre de pays tel autre que "Par défaut" passera outre les paramètres de domaine de régulation.
it: Qualsiasi impostazione di Paese diversa da "Predefinita" annullerà l'impostazione dell'area di regolamentazione
ko: "기본값" 이외의 모든 국가 설정은 규제 도메인 설정을 재정의합니다.
nl: Elke landinstelling anders dan "Standaard" zal de beheers domein instelling overschrijven
tr_tr: "Varsayılan" dışında herhangi bir ülke ayarı yasal alan adı ayarını geçersiz kılar
uk: Будь-яке налаштування країни, крім "Типове", перевизначить налаштування регуляторного домену
zh_cn: 除“默认”之外的任何区域设置都会覆盖监管域设置
zh_tw: 「默認」以外的任何國家/地區設置將覆蓋監管域設置

source: Indoor
fr: Intérieur
it: Interno
ko: 실내
nl: Binnenshuis
tr_tr: Kapalı
uk: В приміщенні
zh_cn: 室内
zh_tw: 室內

source: Outdoor
fr: Extérieur
it: Esterno
ko: 야외
nl: Buitenshuis
tr_tr: Dış mekan
uk: На вулиці
zh_cn: 户外
zh_tw: 室外

source: Anywhere
fr: N'importe où
it: Ovunque
ko: 아무곳 (Anywhere)
nl: Overal
tr_tr: Herhangi bir yer
uk: Будь-де
zh_cn: 任何地方
zh_tw: 任何地方

source: Location
fr: Localisation
it: Posizione
ko: 장소
nl: Lokatie
tr_tr: yer
uk: Місцезнаходження
zh_cn: 位置
zh_tw: 位置

source: These settings may affect which channels are available and the maximum transmit power allowed on those channels. Using the correct settings to comply with local regulatory requirements is recommended.%1$sAll wireless networks on this interface will be temporarily brought down when changing regulatory settings. Some of the regulatory domains or country codes may not be allowed by some cards. These settings may not be able to add additional channels that are not already supported.
fr: Ces réglages peuvent affecter quels canaux sont disponibles et la puissance maximum transmise autorisées sur ces canaux.
it: Queste impostazioni possono influenzare quali canali sono disponibili e la massima potenza di trasmissione consentita su quei canali. Si consiglia di utilizzare le impostazioni corrette per soddisfare i requisiti normativi locali.%1$sTutte le reti wireless su questa interfaccia verranno temporaneamente disattivate quando si modificano le impostazioni normative. Alcune aree di regolamentazione o codici paese potrebbero non essere consentiti da alcune schede. Queste impostazioni potrebbero non essere in grado di aggiungere canali aggiuntivi che non sono già supportati.
ko: 이러한 설정은 사용 가능한 채널과 해당 채널에서 허용되는 최대 전송 전력에 영향을 미칠 수 있습니다. 올바른 설정을 사용하여 로컬 규정 요구 사항을 준수하는 것이 좋습니다.%1$s 규제 설정을 변경할 때 이 인터페이스의 모든 무선 네트워크가 일시적으로 중단됩니다. 일부 규제 도메인 또는 국가 코드는 일부 카드에 의해 허용되지 않을 수 있습니다. 이러한 설정은 아직 지원되지 않는 채널을 추가하지 못할 수 있습니다.
nl: Deze instellingen kunnen effect hebben op welke kanalen beschikbaar zullen zijn en het maximale zendvermogen dat is toegestaan op deze kanalen. Gebruik de juiste instellingen om aan de lokale wet- en regelgeving te voldoen.%1$sAlle draadloze netwerken op deze interface zullen tijdelijk worden uitgeschakeld bij het wijzigen. Sommige van de wetgevingen of land instellingen zijn niet toegestaan door sommige kaarten. Deze instellingen kunnen mogelijk geen aanvullende kanalen toevoegen die nog niet worden ondersteund.
tr_tr: Bu ayarlar hangi kanalların kullanılabilir olduğunu ve bu kanallarda izin verilen maksimum iletim gücünü etkileyebilir. Yerel yasal gereksinimlere uymak için doğru ayarların kullanılması önerilir. %1$s Bu arabirimdeki tüm kablosuz ağlar, yasal ayarlar değiştirilirken geçici olarak kaldırılacak. Bazı alan adları veya ülke kodlarına bazı kartlar tarafından izin verilmeyebilir. Bu ayarlar, henüz desteklenmeyen ek kanallar ekleyemeyebilir.
uk: Ці налаштування можуть впливати на доступні канали та максимальну потужність передачі, дозволену на цих каналах. Рекомендується використовувати правильні налаштування для дотримання місцевих регуляторних вимог.%1$sУсі бездротові мережі на цьому інтерфейсі будуть тимчасово відключені при зміні регуляторних налаштувань. Деякі регуляторні домени або коди країн можуть бути не дозволені деякими картами. Ці налаштування можуть не додавати додаткові канали, які вже не підтримуються.
zh_cn: 这些设置可能会影响可用的信道以及这些信道上允许的最大发射功率。建议使用正确的设置以符合本地监管要求。%1$s更改监管设置时，此接口上的所有无线网络将被暂时关闭。某些监管域或区域代码可能不被部分网卡支持。这些设置可能无法增加尚未支持的额外信道。
zh_tw: 這些設置可能會影響哪些通道可用，以及這些通道允許的最大發射功率。 建議使用正確的設置以符合當地法規要求。%1$s在更改規範設置時，此接口上的所有無線網絡將暫時關閉。 某些卡可能不允許某些管制域或國家/地區代碼。 這些設置可能無法添加尚未支持的其他信道。

source: Network-Specific Wireless Configuration
fr: Configuration sans fil spécifique au réseau.
it: Configurazione wireless specifica della rete
ko: 네트워크-특정 무선 구성
nl: Netwerk-Specifieke Draadloze Configuratie
tr_tr: Ağa Özgü Kablosuz Yapılandırma
uk: Конфігурація бездротової мережі для окремої мережі
zh_cn: 特定网络的无线配置
zh_tw: 特定於網絡的無線配置

source: Minimum wireless standard
fr: Standard sans-fil minimum
it: Standard wireless minimo
ko: 최소 무선 표준
nl: Minimale draadloze standaard
tr_tr: Minimum kablosuz standardı
uk: Мінімальний бездротовий стандарт
zh_cn: 最低的无线标准
zh_tw: 最低無線標準

source: When operating as an access point, allow only stations capable of the selected wireless standard to associate (stations not capable are not permitted to associate)
fr: En mode point d'accès, n'autoriser que l'association des stations compatibles avec le standard sans-fil sélectionné (les stations non compatibles ne seront pas autorisées à s'associer)
it: Quando si opera come punto di accesso, consentire l'associazione di sole stazioni in grado di associare lo standard wireless selezionato (le stazioni non abilitate non sono consentite per l'associazione)
ko: 액세스 지점으로 작동할 때 선택한 무선 표준을 연결할 수 있는 스테이션만 연결되도록 합니다(가능하지 않은 스테이션은 연결할 수 없음).
nl: Wanneer gebruikt als een access pint, sta alleen stations toe die de beschikking hebben over de geselecteerde standaard(stations die niet voldoen zijn niet toegestaan deel te nemen)
tr_tr: Bir erişim noktası olarak çalışırken, yalnızca seçilen kablosuz standardı olan istasyonların ilişkilendirilmesine izin verin (yetenekli olmayan istasyonların ilişkilendirilmesine izin verilmez)
uk: Під час роботи як точка доступу дозволяти асоціюватися лише станціям, здатним працювати з обраним бездротовим стандартом (станції, які не здатні, не допускаються до асоціації)
zh_cn: 在作为接入点运行时，仅允许支持所选无线标准的站点进行关联（不支持的站点将不允许关联）。
zh_tw: 當作為接入點操作時，僅允許與所選無線標準的站點相關聯(不允許的站不允許關聯)。

source: 802.11g only
fr: 802.11g seulement
it: Solo 802.11g
ko: 802.11g만
nl: Alleen 802.11g
tr_tr: Sadece 802.11g
uk: Тільки 802.11g
zh_cn: 仅 802.11g
zh_tw: 僅802.11g

source: When operating as an access point in 802.11g mode, allow only 11g-capable stations to associate (11b-only stations are not permitted to associate)
fr: Lorsque le point d'accès est en mode 802.11g, autoriser seulement les client compatible 802.11g à s'associer (les stations 802.11b seulement ne sont pas autorisées à s'associer)
it: Quando si opera come punto di accesso in modalità 802.11g, consentire l'associazione di sole stazioni compatibili con 11g (le stazioni solo 11b non sono consentite per l'associazione)
ko: 802.11g 모드에서 액세스 지점으로 작동할 경우 11g 가능 스테이션만 연결되도록 허용(11b 전용 스테이션은 연결할 수 없음)
nl: Wanneer het apparaat functioneert als een access pint in 8.2.11g modes, sta alleen 11g-ondersteunende stations toe om deel te nemen(11b-only stations zijn niet toegestaan om deel te nemen)
tr_tr: 802.11g modunda bir erişim noktası olarak çalışırken, yalnızca 11g özellikli istasyonların ilişkilendirilmesine izin verin (yalnızca 11b istasyonlarının ilişkilendirilmesine izin verilmez)
uk: Під час роботи як точка доступу в режимі 802.11g дозволяти асоціюватися лише станціям, здатним працювати з 11g (станції, що працюють лише з 11b, не допускаються до асоціації)
zh_cn: 在以 802.11g 模式作为接入点运行时，仅允许支持 11g 的站点进行关联（仅支持 11b 的站点将不允许关联）。
zh_tw: 當在802.11g模式下作為接入點操作時，僅允許11g的站點進行關聯(僅允許11b站關聯)。

source: Allow intra-BSS communication
fr: Autoriser la communication intra-BSS
it: Consenti comunicazione intra-BSS
ko: intra-BSS 통신 허용
nl: Sta intra-BSS communicatie toe.
tr_tr: BSS içi iletişime izin ver
uk: Дозволити внутрішньо-BSS зв'язок
zh_cn: 允许 BSS 内通信
zh_tw: 允許intra-BSS通信

source: Provides extra security by isolating clients so they cannot directly communicate with one another
fr: Fournir une sécurité supplémentaire en isolant les clients ainsi ils ne peuvent communiquer directement entre eux.
it: Fornisce ulteriore sicurezza isolando i client in modo che non possano comunicare direttamente tra loro
ko: 서로 직접 통신할 수 없도록 클라이언트를 격리하여 추가 보안을 제공합니다.
nl: Voeg extra beveiliging toe door het isoleren van clients zodat deze niet direct kunnen communiceren met elkaar.
tr_tr: İstemcileri birbirleriyle doğrudan iletişim kuramamaları için yalıtarak ek güvenlik sağlar
uk: Забезпечує додаткову безпеку шляхом ізоляції клієнтів, щоб вони не могли безпосередньо взаємодіяти один з одним
zh_cn: 通过隔离客户端来防止它们彼此直接通信，从而提供额外的安全性
zh_tw: 通過隔離客戶端提供額外的安全性，使它們不能直接彼此通信

source: Enable WME
fr: Activer WME
it: Abilita WME
ko: WME 사용
nl: Schakel WME in
tr_tr: WME'yi etkinleştir
uk: Увімкнути WME
zh_cn: 启用 WME
zh_tw: 啟用WME

source: Hide SSID
fr: Cacher le SSID
it: Nascondi SSID
ko: SSID 숨김
nl: Verberg SSID
tr_tr: SSID'yi gizle
uk: Приховати SSID
zh_cn: 隐藏 SSID
zh_tw: 隱藏SSID

source: WPA mode
fr: Mode WPA
it: Modalità WPA
ko: WPA 모드
nl: WPA modes
tr_tr: WPA modu
uk: Режим WPA
zh_cn: WPA 模式
zh_tw: WPA模式

source: AES (recommended)
fr: AES (recommandé)
it: AES (raccomandato)
ko: AES (추천)
nl: AES (aanbevolen)
tr_tr: AES (önerilir)
uk: AES (рекомендовано)
zh_cn: AES（推荐）
zh_tw: AES(推薦)

source: Extensible Authentication Protocol
it: Protocollo di autenticazione estensibile
ko: 확장 가능한 인증 프로토콜
nl: Verlengd authenticatie protocol
tr_tr: Genişletilebilir Kimlik Doğrulama Protokolü
uk: Розширюваний протокол автентифікації
zh_cn: 可扩展认证协议 (EAP)
zh_tw: 可擴展的認證協議

source: WPA Key Management Mode
it: Modalità gestione chiavi WPA
ko: WPA 키 관리 모드
nl: WPA sleutel beheer modus
tr_tr: WPA Anahtar Yönetim Modu
uk: Режим керування ключами WPA
zh_cn: WPA 密钥管理模式
zh_tw: WPA密鑰管理模式

source: WPA Pre-Shared Key
it: Chiave WPA pre-condivisa
ko: WPA 사전 공유 키
nl: WPA Vooraf-Gedeelde Sleutel
tr_tr: WPA Ön Paylaşımlı Anahtar
uk: Попередньо узгоджений ключ WPA
zh_cn: WPA 预共享密钥 (PSK)
zh_tw: WPA預共享密鑰
