Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Replaces the Help menu title in the Navbar with the system hostname or FQDN.
fr: Remplace le titre du menu d'aide dans la barre de navigation par le nom d'hôte du serveur ou son FQDN.
it: Sostituisce il titolo del menu Aiuto nella barra di navigazione con il nome host o con il FQDN.
ko: Navbar의 도움말 메뉴 제목을 시스템 호스트 이름 또는 FQDN으로 바꿉니다.
nl: Vervangt de Help menu titel in de Navigatiebalk met de hostnaam of domeinnaam van het systeem.
tr_tr: Gezinme Çubuğundaki Yardım menüsü başlığını sistem ana bilgisayar adıyla veya FQDN ile değiştirir.
uk: Замінює заголовок меню Довідка у панелі навігації на ім'я хоста системи або FQDN.
zh_cn: 将帮助菜单标题替换为系统主机名或完全限定域名（FQDN）。
zh_tw: 將導航條中的「幫助」菜單標題替換為系統主機名或FQDN。

source: The submitted Hostname in Menu value is invalid.
it: Il valore nome host presentato nel menu non è valido.
ko: 메뉴 값의 제출된 호스트 이름이 잘못되었습니다.
tr_tr: Menü değerinde gönderilen Ana Bilgisayar Adı geçersiz.
uk: Надане значення Ім'я хоста в меню є недійсним.
zh_cn: 提交的菜单中的主机名值无效。
zh_tw: 提交的「菜單」值中「主機名」無效。

source: The submitted Dashboard Columns value is invalid.
it: Il valore delle colonne del dashboard presentato non è valido.
ko: 제출된 대시보드 열 값이 잘못되었습니다.
tr_tr: Gönderilen Gösterge Tablosu Sütunları değeri geçersiz.
uk: Надане значення Стовпці інформаційної панелі є недійсним.
zh_cn: 提交的仪表板列值无效。
zh_tw: 提交的儀表大廳列值無效。

source: Interfaces Sort
fr: Tri des interfaces
it: Ordina Interfacce
ko: 인터페이스 정렬
nl: Sorteer Interfaces
tr_tr: Arayüz Sıralaması
uk: Сортування інтерфейсів
zh_cn: 接口排序
zh_tw: 接口排序

source: If selected, lists of interfaces will be sorted by description, otherwise they are listed wan,lan,optn...
fr: Si coché, les interfaces seront triées par leur description, sinon elles seront triées dans l'ordre wan,lan,optN
it: Se selezionato, gli elenchi di interfacce verranno ordinati per descrizione, altrimenti saranno elencati wan, lan, optn ...
ko: 선택하면 인터페이스 목록이 설명별로 정렬되고, 그렇지 않으면 wan, lan, optn ...으로 표시됩니다.
nl: Indien geselecteerd zal de lijst met interfaces worden gesorteerd op omschrijving, anders worden ze weergegeven als wan, lan, optn...
tr_tr: Seçilirse, arayüz listeleri açıklamaya göre sıralanır, aksi takdirde wan, lan, opt ...
uk: Якщо вибрано, списки інтерфейсів будуть відсортовані за описом, інакше вони перераховані wan,lan,optn...
zh_cn: 若选择，将按照描述排序接口列表，否则接口将按 wan、lan、optn 等顺序列出。
zh_tw: 選擇後，接口列表將按描述字符排序，否則按wan，lan，optn ...排序。

source: Associated Panels Show/Hide
fr: Afficher / Masquer les panneaux associés
it: Mostra/nascondi pannelli associati
ko: 연결된 패널 표시 / 숨기기
nl: Verwante Panelen Tonen/Verbergen
tr_tr: İlişkili Paneller Göster / Gizle
uk: Показати/Приховати пов'язані панелі
zh_cn: 显示/隐藏关联面板
zh_tw: 部件顯示/隱藏

source: Show the Available Widgets panel on the Dashboard.
fr: Afficher le panneau des widgets disponibles sur le tableau de bord.
it: Mostra il pannello dei widget disponibili nella dashboard.
ko: 대시보드에 사용 가능한 위젯 패널을 표시합니다.
nl: Toon het beschikbare widgets paneel op het dashboard.
tr_tr: Gösterge Tablosunda Kullanılabilir Widget'lar panelini gösterin.
uk: Показати панель Доступні віджети на інформаційній панелі.
zh_cn: 在仪表板上显示可用小部件面板。
zh_tw: 顯示儀表大廳上的可用部件。

source: Show the Log Filter panel in System Logs.
fr: Afficher le panneau du journal de logs du firewall dans les journaux de logs système.
it: Mostra il pannello dei filtri nei Log di Sistema.
ko: 시스템 로그에 로그 필터 창을 표시합니다.
nl: Toon het Log Filter paneel in Systeem Logs.
tr_tr: Sistem Günlükleri'nde Günlük Filtresi panelini gösterin.
uk: Показати панель Фільтр журналів у Системних журналах.
zh_cn: 在系统日志中显示日志过滤面板。
zh_tw: 在系統日誌中顯示日誌過濾器面板。

source: Show the Manage Log panel in System Logs.
fr: Afficher le panneau de gestion du journal de log dans les journaux de logs système.
it: Mostra il pannello gestione nei Log di Sistema.
ko: 시스템 로그에 로그 관리 패널을 표시합니다.
nl: Toon het Beheer Log paneel in Systeem Logs.
tr_tr: Sistem Günlükleri'nde Günlüğü Yönet panelini gösterin.
uk: Показати панель Керування журналами у Системних журналах.
zh_cn: 在系统日志中显示管理日志面板。
zh_tw: 在系統日誌中顯示管理日誌面板。

source: Show the Settings panel in Status Monitoring.
fr: Afficher le panneau de configuration dans la page Statut de la Supervision.
it: Mostra il pannello Impostazioni nel Monitoraggio Stato.
ko: 상태 모니터링에 설정 패널을 표시합니다.
nl: Toon het Instellingen paneel in Status Monitoring.
tr_tr: Durum İzleme'de Ayarlar panelini gösterin.
uk: Показати панель Налаштування у Моніторингу стану.
zh_cn: 在状态监控中显示设置面板。
zh_tw: 在狀態監控中顯示設置面板。

source: These options allow certain panels to be automatically hidden on page load. A control is provided in the title bar to un-hide the panel.
fr: Cette option autorise certain panneaux a être automatiquement caché au chargement de la page. Un bouton est disponible dans la barre de titre pour afficher le panneau.
it: Queste opzioni consentono di nascondere determinati pannelli durante il caricamento della pagina. Verrà inserito un controllo nella barra del titolo per visualizzare i pannelli nascosti.
ko: 이 옵션을 사용하면 페이지 로드 시 특정 패널을 자동으로 숨길 수 있게 해줍니다. 제목 표시줄에 패널을 숨김을 취소하도록 컨트롤이 제공됩니다.
nl: Deze opties maken het mogelijk bepaalde panelen te verbergen bij het laden van de pagina. Er is een knop beschikbaar in de titelbalk om het paneel te tonen.
tr_tr: Bu seçenekler, belirli panellerin sayfa yüklenirken otomatik olarak gizlenmesine olanak tanır. Paneli çıkarmak için başlık çubuğunda bir kontrol sağlanır.
uk: Ці опції дозволяють автоматично приховувати певні панелі при завантаженні сторінки. У рядку заголовка передбачено елемент керування для відображення панелі.
zh_cn: 这些选项能在页面加载时自动隐藏某些面板。标题栏提供了一个控制按钮用于取消隐藏面板。
zh_tw: 這些選項允許某些面板在頁面加載時自動隱藏。 在標題欄中提供了一個控制項來取消隱藏面板。

source: Left Column Labels
fr: Étiquettes de la colonne de gauche
it: Etichette della colonna di sinistra
ko: 왼쪽 열 레이블
nl: Linker Kolom Titels
tr_tr: Sol Sütun Etiketleri
uk: Мітки лівого стовпця
zh_cn: 左列标签
zh_tw: 左列標籤

source: If selected, clicking a label in the left column will select/toggle the first item of the group.
fr: Si coché, cliquer sur le label dans la colonne de gauche sélectionnera / basculera sur le premier élément du groupe.
it: Se attivato, cliccando su una etichetta della colonna di sinistra si selezionerà/deselezionerà il primo oggetto del gruppo.
ko: 선택할 경우 왼쪽 열에서 레이블을 클릭하면 그룹의 첫 번째 항목이 선택/토글됩니다.
nl: Indien geselecteerd zal bij het klikken op een titel in de linker kolom het eerste item van de groep worden geselecteerd/omgezet.
tr_tr: Seçilirse, sol sütundaki bir etiketi tıklamak grubun ilk öğesini seçer / değiştirir.
uk: Якщо вибрано, натискання на мітку в лівому стовпці вибере/перемкне перший елемент групи.
zh_cn: 如果选择，点击左侧列中的标签将选择/切换该组的第一个项目。
zh_tw: 選中此項，單擊左側列中的標籤將選擇/切換組的第一個項目。

source: Alias Popups
fr: Popups d'alias
ko: 별칭 팝업
tr_tr: Takma Ad Açılır Pencereleri
uk: Спливаючі вікна Аліасів
zh_cn: 别名弹窗
zh_tw: 別名彈窗

source: If selected, the details in alias popups will not be shown, just the alias description (e.g. in Firewall Rules).
fr: Si sélectionné, le détail dans les popups d'alias ne seront pas affiché. Uniquement la description de l'alias sera affiché (ex : dans les règles du pare-feu).
it: Se selezionato, i dettagli nei popup alias non verranno mostrati, solo la descrizione dell'alias (ad esempio nelle regole del firewall).
ko: 이 옵션을 선택하면 별칭 팝업의 세부 정보가 표시되지 않고, 별칭 설명만 표시됩니다(예: 방화벽 규칙).
nl: Indien geselecteerd zullen de details in de alias popup niet getoond worden, alleen de alias omschrijving (b.v. Firewall Regels).
tr_tr: Seçilirse, takma ad açılır pencerelerindeki ayrıntılar gösterilmez, yalnızca takma ad açıklaması (ör. Güvenlik Duvarı Kuralları'nda).
uk: Якщо вибрано, деталі у спливаючих вікнах аліасів не будуть показані, лише опис аліасу (наприклад, у Правилах брандмауера).
zh_cn: 如果选择，别名弹出窗口中将不显示详细信息，仅显示别名描述（例如，在防火墙规则中）。
zh_tw: 選中此項，則不會顯示別名彈出窗口中的詳細信息，僅顯示別名描述(例如在防火牆規則中)。

source: Browser tab text
fr: Texte de l'onglet du navigateur
it: Testo tab del browser
ko: 브라우저 탭 텍스트
nl: Browser tab tekst
tr_tr: Tarayıcı sekmesi metni
uk: Текст вкладки браузера
zh_cn: 浏览器标签文本
zh_tw: 瀏覽器標籤

source: When this is unchecked, the browser tab shows the host name followed by the current page. Check this box to display the current page followed by the host name.
fr: Lorsque cette case n'est pas cochée, l'onglet affiche le nom de domaine suivi de la page en cours. Cochez cette case pour afficher la page en cours suivi du nom de domaine.
it: Se deselezionato, l'etichetta nel browser mostrerà il nome host seguito dalla pagina corrente. Selezionare per visualizzare la pagina corrente seguita dal nome host.
ko: 이 옵션을 선택하지 않으면 브라우저 탭에 호스트 이름과 뒤이어 현재 페이지가 표시됩니다. 현재 페이지 다음에 호스트 이름을 표시하려면 이 확인란을 선택하십시오.
nl: Wanneer dit niet is aangevinkt, zal het browser tabblad eerst de hostnaam en daarna de huidige pagina weergeven. Vink dit aan om eerst de huidige pagina en daarna de hostnaam weer te geven.
tr_tr: Bu seçeneğin işareti kaldırıldığında, tarayıcı sekmesinde ana bilgisayar adı ve ardından geçerli sayfa gösterilir. Geçerli sayfayı ve ardından ana bilgisayar adını görüntülemek için bu kutuyu işaretleyin.
uk: Коли цей прапорець не встановлено, вкладка браузера показує ім'я хоста, а потім поточну сторінку. Встановіть цей прапорець, щоб відображати поточну сторінку, а потім ім'я хоста.
zh_cn: 当未选中此选项时，浏览器标签显示主机名，后跟当前页面。勾选此框后，将显示当前页面，后跟主机名。
zh_tw: 不選中此選項時，瀏覽器選項卡將顯示主機名，後跟當前頁。 選中則顯示當前頁面，然後顯示主機名。

source: Require State Filter
fr: Filtre d'états Requis
it: Richiedere il filtro di stato
ko: 상태 필터 필요
nl: Vereis State Filter
tr_tr: Durum Filtresi Gerektir
uk: Вимагати фільтр стану
zh_cn: 需要状态过滤器
zh_tw: 狀態過濾器

source: By default, the entire state table is displayed when entering Diagnostics > States. This option requires a filter to be entered before the states are displayed. Useful for systems with large state tables.
fr: Par défaut, la totalité de la table d'état est affichée lorsqu'on se rend dans Diagnostics > États. Cette option nécessite qu'un filtre soit saisi avant d'afficher la table d'état. Très pratique pour les système disposant d'une grande table d'état.
it: Per impostazione predefinita, l'intera tabella degli stati è visualizzata entrando in Diagnostica > Stati. Questa opzione forza la definizione di un filtro prima che gli stati vengano visualizzati. Utile per sistemi con tabelle di stato di grandi dimensioni.
ko: 기본적으로 진단 > 상태 입력 시 전체 상태 테이블이 표시됩니다. 이 옵션을 사용하려면 상태가 표시되기 전에 필터를 입력해야 합니다. 큰 상태 테이블이 있는 시스템에 유용합니다.
nl: Standaard wordt de volledige tabel weergegeven wanneer men gaat naar Diagnose > States. Deze optie vereist dat er een filter wordt ingevoerd voordat de states worden weergegeven. Nuttig voor systemen met hele grote state tabellen.
tr_tr: Varsayılan olarak, Tanı> Durumlar girilirken durum tablosunun tamamı görüntülenir. Bu seçenek, durumlar görüntülenmeden önce bir filtrenin girilmesini gerektirir. Büyük durum tabloları olan sistemler için kullanışlıdır.
uk: Типово, вся таблиця станів відображається при вході в Діагностика > Стани. Ця опція вимагає введення фільтра перед відображенням станів. Корисно для систем з великими таблицями станів.
zh_cn: 在默认情况下，进入 诊断 > 状态 时会显示整个状态表。启用此选项后，必须先输入过滤条件才能显示状态信息。此功能适用于拥有大型状态表的系统，可避免一次性加载全部数据带来的性能问题。
zh_tw: 默認情況下，進入診斷>狀態時將顯示整個狀態表。 此選項需要在顯示狀態之前輸入過濾器。 適用於具有大狀態表的系統。

source: Rule Information
fr: Information de règle
it: Informazioni Regola
ko: 규칙 정보
nl: Regel Informatie
tr_tr: Kural Bilgisi
uk: Інформація про правило
zh_cn: 规则信息
zh_tw: 規則信息

source: Tracking ID
ko: ID 트래킹
tr_tr: İzleme Kimliği
uk: Ідентифікатор відстеження
zh_cn: 跟踪 ID
zh_tw: 跟蹤ID

source: Created
fr: Créé
it: Creato
nl: Aangemaakt
tr_tr: düzenlendi
uk: Створено
zh_cn: 已创建
zh_tw: 創建

source: Updated
fr: Mis à jour
it: Aggiornato
nl: Bijgewerkt
tr_tr: Güncellenmiş
uk: Оновлено
zh_cn: 已更新
zh_tw: 更新

source: After synch increase advertising skew
fr: Après la synchronisation, augmente la valeur du biais d'avertissement
it: Dopo la sincronizzazione aumenta skew advertising
ko: 동기화 후 광고업 스큐(skew) 증가
nl: Na synchronisatie de advertising skew verhogen
tr_tr: Senkronizasyondan sonra reklam eğimini artırın
uk: Після синхронізації збільшити зміщення реклами
zh_cn: 同步完成后增大通告时间偏差
zh_tw: 同步增加通告偏離值

source: Error creating socket!
fr: Erreur lors de la création d'un nouveau socket!
it: Errore nella creazione del socket!
ko: 소켓을 만드는 동안 오류가 발생했습니다.
nl: Fout bij het aanmaken van de socket!
tr_tr: Soket oluşturma hatası!
uk: Помилка створення сокета!
zh_cn: 创建套接字时出错！
zh_tw: 創建套接字時出錯！

source: Error code is '%1$s' - %2$s
fr: Le Code d'Erreur est '%1$s' - %2$s
it: Il codice errore è '%1$s' - %2$s
ko: 에러 코드는 '%1$s' - %2$s 입니다.
nl: Foutcode is '%1$s' - %2$s
tr_tr: Hata kodu ' %1$s ' - %2$s
uk: Код помилки: '%1$s' - %2$s
zh_cn: 错误代码是 '%1$s' - %2$s
zh_tw: 錯誤代碼是 '%1$s' - %2$s

source: setsockopt() failed, error: %s
fr: setsockopt() échoué, erreur : %s
it: setsockopt() fallito, errore: %s
ko: setsockopt() 실패, 오류: %s
nl: setsockopt() mislukt, fout: %s
tr_tr: setsockopt () başarısız oldu, hata: %s
uk: setsockopt() не вдалося, помилка: %s
zh_cn: setsockopt() 失败，错误：%s
zh_tw: setsockopt() 失敗, 錯誤: %s

source: Magic Packet sent (%1$s) to (%2$s) MAC=%3$s
fr: Magic Packet envoyé de (%1$s) vers (%2$s) MAC=%3$s
it: Magic Packet inviato (%1$s) a (%2$s) MAC=%3$s
ko: 매직 패킷이 (%2$s) MAC=%3$s로 (%1$s)을 보냈습니다.
nl: Magisch Pakket verstuurd (%1$s) naar (%2$s) MAC=%3$s
tr_tr: Sihirli Paket (%2$s)
uk: Magic Packet надіслано (%1$s) до (%2$s) MAC=%3$s
zh_cn: 已发送魔术包 (%1$s) 到 (%2$s) MAC=%3$s
zh_tw: 魔術包發送 (%1$s) 到 (%2$s) MAC=%3$s

source: Restored %s of config file (maybe from CARP partner)
fr: Restauration de %s depuis le fichier de configuration (peut-être depuis un partenaire CARP)
it: Ripristinato %s del file di configurazione (probabilmente dal partner CARP)
ko: 구성 파일의 %s이(가) 복원되었습니다(CARP 파트너에서 온것일 수도 있습니다)
nl: %s hersteld uit de config file (mogelijk van CARP partner)
tr_tr: %s yapılandırma dosyasının geri yüklenmesi (belki CARP ortağından)
uk: Відновлено %s конфігураційного файлу (можливо, від партнера CARP)
zh_cn: 已恢复配置文件 %s（可能来自 CARP 备份节点）
zh_tw: 已還原 %s的配置文件(可能來自CARP合作夥伴)。

source: reload_interfaces_sync() is starting.
fr: Démarrage de reload_interfaces_sync()
it: Avvio di reload_interfaces_sync().
ko: reload_interfaces_sync() 가 시작합니다.
nl: reload_interfaces_sync() is aan het starten.
tr_tr: reload_interfaces_sync () başlıyor.
uk: reload_interfaces_sync() запускається.
zh_cn: 正在启动 reload_interfaces_sync()。
zh_tw: reload_interfaces_sync()正在啟動。

source: Enabling system routing
fr: Activer le système de routage
it: Attivazione instradamento sistema
ko: 시스템 라우팅 사용
nl: System routering inschakelen
tr_tr: Sistem yönlendirmesini etkinleştirme
uk: Увімкнення системної маршрутизації
zh_cn: 正在启用系统路由功能
zh_tw: 啟用系統路由

source: Cleaning up Interfaces
fr: Nettoyage des interfaces
it: Pulizia delle interfacce
ko: 인터페이스 정리
nl: Opschonen van Interfaces
tr_tr: Arayüzleri Temizleme
uk: Очищення інтерфейсів
zh_cn: 正在清理网络接口
zh_tw: 清理接口

source: No history data found!
fr: Aucune données d'historique n'a été trouvée.
it: Non sono presenti dati storici!
ko: 기록 데이터를 찾을 수 없습니다!
nl: Geen historische data gevonden!
tr_tr: Geçmiş verisi bulunamadı!
uk: Історичні дані не знайдено!
zh_cn: 找不到历史数据！
zh_tw: 沒有找到歷史數據！

source: device not present! Is the modem attached to the system?
fr: Matériel non présent! Le modem est il connecte au système?
it: dispositivo non presente! Il modem è connesso al sistema?
ko: 장치가 없습니다! 모뎀이 시스템에 연결되어 있습니까?
nl: apparaat niet aanwezig! Is de modem aangesloten op het systeem?
tr_tr: cihaz mevcut değil! Modem sisteme bağlı mı?
uk: пристрій відсутній! Модем підключений до системи?
zh_cn: 设备不存在！调制解调器是否已连接到系统？
zh_tw: 設備不存在！調製解調器是否連接到系統？

source: running
fr: en cours
it: In esecuzione
ko: 실행 중
nl: draaiend
tr_tr: çalışan
uk: працює
zh_cn: 正在运行
zh_tw: 正在運行

source: blocking
fr: blocage
it: blocca
ko: 차단 중
nl: blokkerend
tr_tr: engelleme
uk: блокування
zh_cn: 正在阻塞
zh_tw: 阻塞

source: check for ethernet loops
fr: Vérification des boucles ethernet
it: verificare loop Ethernet
ko: 이더넷(ethernet) 루프 검사
nl: controleer op ethernet lussen
tr_tr: ethernet döngülerini kontrol et
uk: перевірити на наявність циклів Ethernet
zh_cn: 检查以太网环路
zh_tw: 檢查網絡環路

source: learning
fr: apprentissage
it: apprendimento
nl: lerend
tr_tr: öğrenme
uk: навчання
zh_cn: 正在学习
zh_tw: 學習

source: forwarding
fr: transfert
it: inoltro
ko: 전송중
nl: doorsturen
tr_tr: yönlendirme
uk: пересилання
zh_cn: 正在转发
zh_tw: 正在轉發

source: DNSCACHE: Found old IP %1$s and new IP %2$s
fr: DNSCACHE: Trouvé ancienne IP %1$s et nouvelle IP %2$s
it: DNSCACHE: Rilevato vecchio IP %1$s e nuovo IP %2$s
ko: DNSCACHE: 예전 IP %1$s와 새로운 IP %2$s를 찾았습니다
nl: DNSCACHE: Oud IP %1$s en nieuw IP %2$s gevonden
tr_tr: DNSCACHE: Eski %1$s IP'si ve yeni %2$s IP'si bulundu
uk: DNSCACHE: Знайдено стару IP-адресу %1$s та нову IP-адресу %2$s
zh_cn: DNS 缓存：找到了旧的 IP %1$s 和新的 IP %2$s
zh_tw: DNS緩存：找到舊IP %1$s和新IP％ %2$s

source: Loading %s cryptographic accelerator module.
fr: Chargement %s du module d’accélération cryptographique en cours.
it: Caricamento modulo acceleratore crittografico %s.
ko: %s 암호화 가속기 모듈을 로드하는 중입니다.
nl: Laden van %s cryptografische acceleratiemodule.
tr_tr: %s şifreleme hızlandırıcı modülü yükleniyor.
uk: Завантаження %s модуля криптографічного прискорювача.
zh_cn: 正在加载加密加速模块 %s。
zh_tw: 加載%s加密模塊。

source: Loading %s thermal monitor module.
fr: Chargement %s du module de température en cours.
it: Caricamento modulo sensore termico %s.
ko: %s 열 모니터 모듈을 로드하는 중입니다.
nl: Laden van %s temperatuur monitoring module.
tr_tr: %s termal monitör modülünün yüklenmesi.
uk: Завантаження %s модуля термального монітора.
zh_cn: 正在加载温度监控模块 %s。
zh_tw: 加載%s溫度監控模塊。

source: Download file failed with status code %1$s. URL: %2$s
fr: Échec de téléchargement du fichier avec le code d'erreur %1$s. URL: %2$s
it: Scaricamento file fallito con codice stato %1$s. URL: %2$s
ko: 다운로드가 상태 코드 %1$s로 실패했습니다. URL: %2$s
nl: Ophalen van bestand mislukt met status code %1$s. URL: %2$s
tr_tr: %1$s durum koduyla indirme dosyası başarısız oldu. URL: %2$s
uk: Завантаження файлу не вдалося зі статусом %1$s. URL: %2$s
zh_cn: 下载文件失败，状态码为 %1$s。URL: %2$s
zh_tw: 下載狀態代碼文件%1$s文件。 網址：%2$s

source: Could not process non-existent file from alias: %s
fr: Impossible de traiter un fichier non existant depuis l'alias : %s
it: Impossibile elaborare file inesistente dall'alias: %s
ko: 별칭에서 존재하지 않는 파일을 처리할 수 없습니다: %s
nl: Kon het niet-bestaande bestand niet verwerken van alias: %s
tr_tr: Var olmayan dosya takma addan işlenemedi: %s
uk: Не вдалося обробити неіснуючий файл з псевдоніма: %s
zh_cn: 无法处理来自别名的不存在文件：%s
zh_tw: 無法從別名處理不存在的文件： %s

source: Could not process empty file from alias: %s
fr: Impossible de traiter un fichier vide depuis l'alias : %s
it: Impossibile elaborare file vuoto dall'alias: %s
ko: 별칭에서 빈 파일을 처리할 수 없습니다: %s
nl: Kon het lege bestand niet verwerken van alias: %s
tr_tr: Takma addan boş dosya işlenemedi: %s
uk: Не вдалося обробити порожній файл з псевдоніма: %s
zh_cn: 无法处理来自别名的空文件：%s
zh_tw: 無法從別名處理空文件: %s

source: Could not process aliases from alias: %s
fr: Impossible de traiter les alias depuis l'alias : %s
it: Impossibile elaborare gli alias dall'alias: %s
ko: 별칭에서 별칭들을 처리할 수 없습니다: %s
nl: Kon aliasen niet verwerken van alias: %s
tr_tr: Takma addan takma adlar işlenemedi: %s
uk: Не вдалося обробити псевдоніми з псевдоніма: %s
zh_cn: 无法处理来自别名的别名：%s
zh_tw: 無法處理別名中的別名: %s

source: Failed to download alias %s
fr: Échec de Téléchargement de l'alias %s
it: Download alias %s fallito
ko: %s 별칭 다운로드를 실패했습니다.
nl: Ophalen mislukt van alias %s
tr_tr: %s takma adı indirilemedi
uk: Не вдалося завантажити псевдонім %s
zh_cn: 别名 %s 下载失败
zh_tw: 下載別名%s出錯

source: Alias archive is a .tar/tgz file which cannot be decompressed because utility is missing!
fr: L'extension de l'archive est un fichier .tar/tgz qui ne peut pas être décompressé car l'utilitaire nécessaire est manquant !
it: L'archivio degli alias è un file .tar/tgz che non può essere espanso in quanto manca l'utility per farlo!
ko: 별칭 아카이브는 유틸리티가 없으므로 압축을 풀 수 없는 .tar/tgz 파일입니다!
nl: Alias archief is een .tar/tgz bestand en kon niet worden uitgepakt omdat het programma mist!
tr_tr: Takma ad arşivi, yardımcı program eksik olduğu için sıkıştırılamayan bir .tar / tgz dosyasıdır!
uk: Архів псевдонімів є файлом .tar/tgz, який неможливо розпакувати, оскільки відсутня утиліта!
zh_cn: 别名档案是 .tar/tgz 文件，无法解压，因为没有解压工具！
zh_tw: 別名歸檔是一個.tar/tgz文件，它不能解壓縮，因為實用程序丟失！

source: Could not open %s/aliases for writing!
fr: Impossible d'ouvrir %s/alias en écriture
it: Impossibile aprire %s/aliases in scrittura!
ko: %s/별칭을 쓰기 위해 열 수 없습니다!
nl: Kon %s/aliasen niet openen om te schrijven!
tr_tr: %s / takma adlar yazmak için açılamadı!
uk: Не вдалося відкрити %s/aliases для запису!
zh_cn: 无法打开 %s/别名进行写入！
zh_tw: 無法打開別名%s進行寫入!

source: The following file could not be read %1$s from %2$s
fr: Le Fichier suivant ne peut être lu %1$s depuis %2$s
it: Impossibile leggere il file %1$s da %2$s
ko: 다음 파일을 %2$s에서 %1$s읽을 수 없습니다.
nl: Het volgende bestand kon niet gelezen worden %1$s van %2$s
tr_tr: Aşağıdaki dosya %2$s klasöründen %1$s okunamadı
uk: Наступний файл не вдалося прочитати %1$s з %2$s
zh_cn: 无法读取以下文件 %1$s 来自 %2$s
zh_tw: 無法從%2$s讀取%1$s的以下文件

source: Chinese (Simplified, China)
fr: Chinois (Simplifié, Chine)
it: Cinese (semplificato)
ko: 중국어(간체, 중국)
nl: Chinees (Eenvoudig, China)
tr_tr: Çince (Basitleştirilmiş, Çin)
uk: Китайська (спрощена, Китай)
zh_cn: 中文（简体，中国）
zh_tw: 簡體中文

source: Chinese (Traditional, Taiwan)
tr_tr: Çince (Geleneksel, Tayvan)
uk: Китайська (традиційна, Тайвань)
zh_cn: 中文（繁体, 台湾）
zh_tw: 繁體中文（中國台灣）

source: Chinese (Simplified, Hong Kong SAR China)
tr_tr: Çince (Basitleştirilmiş, Hong Kong SAR Çin)
uk: Китайська (спрощена, Гонконг, КНР)
zh_cn: 中文（简体，中国香港特别行政区）
zh_tw: 繁體中文（中國香港）

source: No Service
fr: Pas de service
it: Nessun servizio
ko: 서비스 없음
nl: Geen Service
tr_tr: Servis yok
uk: Немає послуги
zh_cn: 无服务
zh_tw: 無服務

source: Restricted Service
fr: Service restreint
it: Servizio regolamentato
ko: 제한된 서비스
nl: Beperkte Service
tr_tr: Sınırlı Hizmet
uk: Обмежена послуга
zh_cn: 受限服务
zh_tw: 受限服務

source: Valid Service
fr: Service Valide
it: Servizio valido
ko: 유효한 서비스
nl: Geldige Service
tr_tr: Geçerli Hizmet
uk: Дійсна послуга
zh_cn: 有效服务
zh_tw: 有效服務

source: Restricted Regional Service
fr: Service de restriction regional
it: Servizio convenzioni internazionali regolamentato
ko: 제한된 지역 서비스
nl: Beperkte Regionale Service
tr_tr: Kısıtlı Bölgesel Hizmet
uk: Обмежена регіональна послуга
zh_cn: 受限区域服务
zh_tw: 受限區域服務

source: Powersaving Service
fr: Service d'économie d'énergie
it: Servizio risparmio energia
ko: 절전형 서비스
nl: Zuinige Service
tr_tr: Güç Tasarrufu Hizmeti
uk: Енергозберігаюча послуга
zh_cn: 节能服务
zh_tw: 節能服務

source: Unknown Service
fr: Service inconnu
it: Servizio sconosciuto
ko: 알 수 없는 서비스
nl: Onbekende Service
tr_tr: Bilinmeyen Hizmet
uk: Невідома послуга
zh_cn: 未知服务
zh_tw: 未知服務

source: Invalid SIM/locked State
fr: Invalide SIM/Etat Bloqué
it: Stato SIM / locked non valido
ko: 인식 불가능한 SIM/잠금 상태
nl: Ongeldige SIM/vergrendeld Status
tr_tr: Geçersiz SIM / kilitli Durum
uk: Недійсна SIM/заблокований стан
zh_cn: SIM 无效/锁定状态
zh_tw: SIM/鎖定狀態無效

source: Valid SIM State
fr: Etat de la SIM Valide
it: Stato SIM non valido
ko: 유효한 SIM 상태
nl: Geldige SIM Status
tr_tr: Geçerli SIM Durumu
uk: Дійсний стан SIM
zh_cn: SIM 状态有效
zh_tw: 有效的SIM狀態

source: Invalid SIM CS State
fr: Etat de la SIM CS invalide
it: Stato SIM CS non valido
ko: 인식 불가능한 SIM CS 상태
nl: Ongeldige SIM CS Status
tr_tr: Geçersiz SIM CS Durumu
uk: Недійсний стан SIM CS
zh_cn: 无效的 SIM CS 状态
zh_tw: 無效的SIM CS狀態

source: Invalid SIM PS State
fr: Etat de la SIM PS invalide
it: Stato PS SIM non valido
ko: 인식 불가능한 SIM PS 상태
nl: Ongeldige SIM PS Status
tr_tr: Geçersiz SIM PS Durumu
uk: Недійсний стан SIM PS
zh_cn: 无效的 SIM PS 状态
zh_tw: 無效的SIM PS 狀態
