Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Online <br/>(unmonitored)
fr: En ligne<br/>(No monitoré)
it: Online <br/>(non monitorato)
ko: 온라인 <br/>(감시받지않음)
nl: Online <br/>(niet gemonitord)
tr_tr: Çevrimiçi <br/> (izlenmeyen)
uk: Онлайн <br/>(без моніторингу)
zh_cn: 在线 <br/>(未监控)
zh_tw: 在線 <br/>(不受監控)

source: Offline (forced)
fr: Hors-ligne (forcé)
it: Offiline (forzato)
ko: 오프라인(강제)
nl: Offline (geforceerd)
tr_tr: Çevrimdışı (zorunlu)
uk: Офлайн (примусово)
zh_cn: 离线（强制）
zh_tw: 離線(強制)

source: Offline, Packetloss
uk: Офлайн, втрата пакетів
zh_cn: 离线，丢包
zh_tw: 離線，丟包

source: Offline, Latency
uk: Офлайн, затримка
zh_cn: 离线，延迟
zh_tw: 離線，延遲

source: Offline
fr: Hors-ligne
ko: 오프라인
tr_tr: Çevrim
uk: Офлайн
zh_cn: 离线
zh_tw: 離線

source: Remote Address
uk: Віддалена адреса
zh_cn: 远程地址
zh_tw: 遠程地址

source: Local IPv4 tunnel address
uk: Локальна IPv4 адреса тунелю
zh_cn: 本地 IPv4 隧道地址
zh_tw: 本地IPv4隧道地址

source: Remote IPv4 tunnel address
uk: Віддалена IPv4 адреса тунелю
zh_cn: 远程 IPv4 隧道地址
zh_tw: 遠程IPv4隧道地址

source: IPv4 tunnel subnet
uk: Підмережа IPv4 тунелю
zh_cn: IPv4 隧道子网
zh_tw: IPv4 隧道子網

source: Local IPv6 tunnel address
uk: Локальна IPv6 адреса тунелю
zh_cn: 本地 IPv6 隧道地址
zh_tw: 本地IPv6隧道地址

source: Remote IPv6 tunnel address
uk: Віддалена IPv6 адреса тунелю
zh_cn: 远程 IPv6 隧道地址
zh_tw: 遠程IPv6隧道地址

source: IPv6 tunnel subnet
uk: Підмережа IPv6 тунелю
zh_cn: IPv6 隧道子网
zh_tw: IPv6隧道地址

source: The tunnel needs either a valid IPv4 or IPv6 tunnel configuration.
uk: Тунель потребує дійсної конфігурації тунелю IPv4 або IPv6.
zh_cn: 该隧道需要有效的 IPv4 或 IPv6 隧道配置。
zh_tw: 隧道需要有效的IPv4或IPv6隧道配置。

source: The remote address must be a valid IP address.
uk: Віддалена адреса має бути дійсною IP-адресою.
zh_cn: 远程地址必须是有效的 IP 地址。
zh_tw: 遠程地址必須為有效的IP位址。

source: The IPv4 local tunnel address must be a valid IPv4 address.
uk: Локальна IPv4 адреса тунелю має бути дійсною IPv4 адресою.
zh_cn: 本地 IPv4 隧道地址必须是有效的 IPv4 地址。
zh_tw: IPv4本地隧道地址必須是有效的IPv4地址。

source: The IPv4 remote tunnel address must be a valid IPv4 address.
uk: Віддалена IPv4 адреса тунелю має бути дійсною IPv4 адресою.
zh_cn: 远程 IPv4 隧道地址必须是有效的 IPv4 地址。
zh_tw: IPv4遠程隧道地址必須是有效的IPv4地址。

source: The IPv6 local tunnel address must be a valid IPv6 address.
uk: Локальна IPv6 адреса тунелю має бути дійсною IPv6 адресою.
zh_cn: 本地 IPv6 隧道地址必须是有效的 IPv6 地址。
zh_tw: IPv6本地隧道地址必須是有效的IPv6地址。

source: The IPv6 remote tunnel address must be a valid IPv6 address.
uk: Віддалена IPv6 адреса тунелю має бути дійсною IPv6 адресою.
zh_cn: 远程 IPv6 隧道地址必须是有效的 IPv6 地址。
zh_tw: IPv6遠程隧道地址必須是有效的IPv6地址。

source: The IPv4 tunnel subnet must be an integer between 1 and 32.
uk: Підмережа IPv4 тунелю має бути цілим числом від 1 до 32.
zh_cn: IPv4 隧道子网掩码必须为 1 到 32 之间的整数。
zh_tw: IPv4隧道子網必須是1到32之間的整數。

source: The IPv6 tunnel subnet must be an integer between 1 and 128.
uk: Підмережа IPv6 тунелю має бути цілим числом від 1 до 128.
zh_cn: IPv6 隧道子网掩码必须为 1 到 128 之间的整数。
zh_tw: IPv6隧道子網必須是1到128之間的整數。

source: A GRE tunnel with the same IPv4 tunnel network is already defined.
uk: GRE тунель з тією ж мережею тунелю IPv4 вже визначено.
zh_cn: 具有相同 IPv4 隧道网络的 GRE 隧道已存在。
zh_tw: 已經定義了具有相同IPv4隧道網絡的GRE隧道。

source: A GRE tunnel with the same IPv6 tunnel network is already defined.
uk: GRE тунель з тією ж мережею тунелю IPv6 вже визначено.
zh_cn: 具有相同 IPv6 隧道网络的 GRE 隧道已存在。
zh_tw: 已經定義了具有相同IPv6隧道網絡的GRE隧道。

source: GRE Configuration
fr: Configuration GRE
it: Configurazione GRE
ko: GRE 구성
nl: GRE configuratie
tr_tr: GRE Yapılandırması
uk: Конфігурація GRE
zh_cn: GRE 配置
zh_tw: GRE配置

source: This interface serves as the local address to be used for the GRE tunnel.
fr: Cette interface sert d'adresse locale à utiliser pour le tunnel GRE.
it: Questa interfaccia funge da indirizzo locale da utilizzare per il tunnel GRE.
ko: 이 인터페이스는 GRE 터널에 사용할 로컬 주소 역할을 합니다.
nl: Deze interface dient als het lokale adres dat gebruikt wordt voor de GRE-tunnel.
tr_tr: Bu arayüz, GRE tüneli için kullanılacak yerel adres görevi görür.
uk: Цей інтерфейс слугує локальною адресою для використання в GRE тунелі.
zh_cn: 此接口将作为 GRE 隧道的本地地址使用。
zh_tw: 用於GRE隧道的本地地址的接口。

source: *Remote Address
uk: *Віддалена адреса
zh_cn: *远程地址
zh_tw: *遠程地址

source: Peer address where encapsulated GRE packets will be sent.
fr: Adresse du pair vers laquelle les paquets GRE encapsulés seront envoyés.
it: Indirizzo peer dove i pacchetti GRE incapsulati saranno inviati.
ko: 압축된 GRE 패킷을 보낼 피어 주소입니다.
nl: Peer adres waar ingekapselde GRE pakketten naartoe worden verzonden.
tr_tr: Kapsüllenmiş GRE paketlerinin gönderileceği eş adres.
uk: Адреса піра, куди будуть надсилатися інкапсульовані GRE пакети.
zh_cn: 对等端地址（用于发送封装后的 GRE 数据包）
zh_tw: 封裝的GRE數據包將被發送到的遠程端點地址。

source: *Local Tunnel Address
uk: *Локальна тунельна адреса
zh_cn: *本地隧道地址
zh_tw: *本地隧道地址

source: Local IPv4 tunnel address.
uk: Локальна IPv4 адреса тунелю.
zh_cn: 本地 IPv4 隧道地址。
zh_tw: 本地IPv4隧道地址。

source: *Remote Tunnel Address
uk: *Віддалена тунельна адреса
zh_cn: *远程隧道地址
zh_tw: *遠程隧道地址

source: Remote IPv4 address address.
uk: Віддалена IPv4 адреса.
zh_cn: 远程 IPv4 地址。
zh_tw: 遠程IPv4隧道地址。

source: *Tunnel subnet
uk: *Тунельна підмережа
zh_cn: *隧道子网
zh_tw: *隧道子網

source: The subnet is used for determining the IPv4 network that is tunnelled.
uk: Підмережа використовується для визначення IPv4 мережі, яка тунелюється.
zh_cn: 该子网用于确定要进行隧道传输的 IPv4 网络。
zh_tw: 子網用於確定通過隧道傳輸的IPv4網絡。

source: Local IPv6 tunnel address.
uk: Локальна IPv6 адреса тунелю.
zh_cn: 本地 IPv6 隧道地址。
zh_tw: 本地IPv6隧道地址。

source: *Remote Tunnel address
uk: *Віддалена тунельна адреса
zh_cn: *远程隧道地址
zh_tw: *遠程隧道地址

source: Remote IPv6 address address.
uk: Віддалена IPv6 адреса.
zh_cn: 远程 IPv6 地址。
zh_tw: 遠程IPv6隧道地址。

source: The subnet is used for determining the IPv6 network that is tunnelled.
uk: Підмережа використовується для визначення IPv6 мережі, яка тунелюється.
zh_cn: 该子网用于确定要进行隧道传输的 IPv6 网络。
zh_tw: 子網用於確定通過隧道傳輸的IPv6網絡。

source: Add Static Route
fr: Ajouter une route statique
it: Aggiungi route statica
ko: 정적 경로 추가
nl: Voeg statische route toe
tr_tr: Statik Yol Ekle
uk: Додати статичний маршрут
zh_cn: 添加静态路由
zh_tw: 添加靜態路由

source: Create an internal Certificate Revocation List
fr: Créer une liste de révocation de certificat interne
it: Creare un elenco di revoca certificati interno
ko: 내부 인증서 해지 목록 생성
nl: Maak een interne Certificaat Herroepingslijst (CRL)
tr_tr: Dahili Sertifika İptal Listesi oluşturma
uk: Створити внутрішній список відкликаних сертифікатів
zh_cn: 创建内部证书吊销列表
zh_tw: 創建內部證書吊銷列表

source: Import an existing Certificate Revocation List
fr: Importer une liste de révocation de certificat existante
it: Importa un elenco di revoche di certificati esistente
ko: 기존 인증서 해지 목록 가져오기
nl: Importeer een bestaande Certificaat Herroepingslijst (CRL)
tr_tr: Mevcut bir Sertifika İptal Listesini İçeri Aktarma
uk: Імпортувати існуючий список відкликаних сертифікатів
zh_cn: 导入现有证书吊销列表
zh_tw: 導入現有證書吊銷列表

source: Invalid CRL reference.
fr: Référence de CRL invalide.
it: Riferimento CRL non valido.
ko: CRL 참조가 잘못되었습니다.
nl: Ongeldige CRL referentie
tr_tr: Geçersiz CRL başvurusu.
uk: Невірне посилання на CRL.
zh_cn: CRL 引用无效。
zh_tw: CRL引用無效。

source: Certificate Revocation List %s is in use and cannot be deleted.
fr: La liste de révocation de certificats %s est en cours d'utilisation et ne peut pas être supprimée.
it: Elenco di revoche di certificati %s è in uso e non può essere cancellato.
ko: 인증서 해지 목록%s이 사용 중이므로 삭제할 수 없습니다.
nl: Certificaat Herroepingslijst %s is in gebruik en kan niet worden verwijderd.
tr_tr: %s Sertifika İptal Listesi kullanımda ve silinemiyor.
uk: Список відкликання сертифікатів %s використовується і не може бути видалений.
zh_cn: 证书吊销列表 %s正在使用中，无法被删除。
zh_tw: 證書吊銷列表%s正在使用中，無法被刪除。

source: Certificate Revocation List %s successfully deleted.
fr: La liste de révocation de certificats %s a été supprimée avec succès.
it: Elenco di revoche di certificati %s cancellato con successo.
ko: 인증서 해지 목록 %s이(가) 삭제되었습니다.
nl: Certificaat Herroepingslijst %s is succesvol verwijderd.
tr_tr: %s Sertifika İptal Listesi başarıyla silindi.
uk: Список відкликання сертифікатів %s успішно видалено.
zh_cn: 已成功删除证书吊销列表 %s 。
zh_tw: 成功刪除證書吊銷列表%s 。

source: Invalid CA
it: CA Invalido
uk: Недійсний ЦС
zh_cn: 无效的证书颁发机构（CA）
zh_tw: 無效的CA

source: Cannot revoke certificates for an imported/external CRL.
fr: Ne peut pas révoquer des certificats pour une CRL importée / externe.
it: Impossibile revocare certificati per un CRL importato / esterno.
ko: 가져온/외부 CRL에 대한 인증서를 해지할 수 없습니다.
nl: Kan geen Certificaten intrekken voor een geïmporteerde / externe CRL.
tr_tr: İçe aktarılan / harici bir CRL için sertifikalar iptal edilemez.
uk: Неможливо відкликати сертифікати для імпортованого/зовнішнього CRL.
zh_cn: 无法撤销导入/外部CRL的证书。
zh_tw: 無法吊銷導入/外部CRL證書。

source: Invalid serial in list (Must be ASN.1 integer compatible decimal or hex string).
it: Elenco seriale non valido (deve essere un numero decimale o stringa esadecimale compatibile ASN.1).
uk: Недійсний серійний номер у списку (Має бути десятковий або шістнадцятковий рядок, сумісний з цілим числом ASN.1).
zh_cn: 列表中的序列号无效（必须是 ASN.1 整数兼容的十进制或十六进制字符串）。
zh_tw: 列表中的序列無效（必須是ASN.1整數兼容的十進制或十六進制字符串）。

source: Select one or more certificates or enter a serial number to revoke.
it: Seleziona uno o più certificati o inserisci un numero seriale per revocare.
uk: Виберіть один або кілька сертифікатів або введіть серійний номер для відкликання.
zh_cn: 请选择一张或多张证书，或输入要吊销的序列号。
zh_tw: 選擇一個或多個證書或輸入要吊銷的序列號。

source: CA mismatch between the Certificate and CRL. Unable to Revoke.
fr: CA incompatibilité entre le certificat et le CRL. Impossible de révoquer.
it: CA mancata corrispondenza tra il certificato e CRL. Impossibile revocare.
ko: 인증서와 CRL 간의 CA 불일치. 취소할 수 없습니다.
nl: CA-mismatch tussen het certificaat en het CRL. Kan niet intrekken.
tr_tr: Sertifika ve CRL arasında CA uyuşmazlığı. İptal edilemiyor.
uk: Невідповідність ЦС між сертифікатом та CRL. Неможливо відкликати.
zh_cn: 证书和CRL之间的CA不匹配。 无法撤消。
zh_tw: 證書和CRL之間的CA不匹配，無法吊銷。

source: Deleted Certificate %1$s from CRL %2$s.
fr: Certificat supprimé %1$s de CRL %2$s.
it: Certificato cancellato %1$s da CRL %2$s.
ko: CRL %2$s에서 인증서 %1$s을(를) 삭제했습니다.
nl: Certificaat %1$s verwijderd van CRL %2$s.
tr_tr: %2$s CRL'sinden %1$s Sertifikası silindi.
uk: Видалено сертифікат %1$s з CRL %2$s.
zh_cn: 已从CRL%2$s删除证书％ %1$s。
zh_tw: 已從CRL%2$s刪除證書％ %1$s。

source: Failed to delete Certificate %1$s from CRL %2$s.
fr: Échec de la suppression du certificat %1$s de CRL %2$s
it: Impossibile eliminare il certificato %1$s da CRL %2$s.
ko: CRL %2$s에서 인증서 %1$s을(를) 삭제하지 못했습니다.
nl: Verwijderen Certificaat %1$s van CRL %2$s mislukt.
tr_tr: %1$s Sertifikası, %2$s CRL'den silinemedi.
uk: Не вдалося видалити сертифікат %1$s з CRL %2$s.
zh_cn: 无法从 CRL %2$s 删除证书 %1$s。
zh_tw: 從CRL %2$s刪除證書%1$s出錯。

source: Certificate Revocation List data
fr: Données de la liste de révocation de certificat
it: Dati dell'elenco di revoche di certificati
ko: 인증서 해지 목록 데이터
nl: Certificaat Herroepingslijst gegevens
tr_tr: Sertifika İptal Listesi verileri
uk: Дані списку відкликання сертифікатів
zh_cn: 证书吊销列表数据
zh_tw: 證書吊銷列表數據

source: Create new Revocation List
fr: Créer une nouvelle liste de révocation
it: Crea una nuova lista di revoca
ko: 새 해지 목록 만들기
nl: Maak een nieuwe Herroepingslijst (CRL)
tr_tr: Yeni İptal Listesi oluştur
uk: Створити новий список відкликання
zh_cn: 创建新的吊销列表
zh_tw: 創建吊銷列表

source: Existing Certificate Revocation List
fr: Liste de révocation de certificat existante
it: Elenco di revoche di certificati esistenti
ko: 기존 인증서 해지 목록
nl: Bestaande Certificaat Herroepingslijst (CRL)
tr_tr: Mevcut Sertifika İptal Listesi
uk: Існуючий список відкликання сертифікатів
zh_cn: 现有证书吊销列表
zh_tw: 現有的證書吊銷列表

source: *CRL data
fr: *Données CRL
ko: *CRL 데이터
nl: *CRL gegevens
tr_tr: * CRL verileri
uk: *Дані CRL
zh_cn: *CRL数据
zh_tw: *CRL數據

source: Paste a Certificate Revocation List in X.509 CRL format here.
fr: Collez une liste de révocation de certificats au format CRL X.509 ici.
it: Incollare qui un elenco di revoche di certificati nel formato CRL X.509.
ko: 여기에 X.509 CRL 형식으로 인증서 해지 목록을 붙여넣습니다.
nl: Plak hier een Certificaat Herroepingslijst (CRL) in het X.509 CRL formaat
tr_tr: Sertifika İptal Listesini X.509 CRL biçiminde buraya yapıştırın.
uk: Вставте список відкликання сертифікатів у форматі X.509 CRL тут.
zh_cn: 请在此处粘贴 X.509 CRL 格式的证书吊销列表。
zh_tw: 在此處粘貼X.509 CRL格式的證書吊銷列表。

source: Internal Certificate Revocation List
fr: Liste de révocation de certificat interne
it: Elenco di revoca dei certificati interni
ko: 내부 인증서 해지 목록
nl: Interne Certificaat Herroepingslijst
tr_tr: Dahili Sertifika İptal Listesi
uk: Внутрішній список відкликання сертифікатів
zh_cn: 内部证书吊销列表
zh_tw: 內部證書吊銷列表

source: Lifetime (Days)
fr: Durée de vie (jours)
it: Durata (giorni)
ko: 수명(일)
nl: Levensduur (dagen)
tr_tr: Ömür (Gün)
uk: Термін дії (Днів)
zh_cn: 有效期（日）
zh_tw: 有效期(天)

source: Serial
fr: Série
it: Seriale
ko: 시리얼(Serial)
nl: Volgnummer
tr_tr: Seri
uk: Серійний номер
zh_cn: 序号
zh_tw: 序號

source: Edit Imported Certificate Revocation List
fr: Modifier la liste de révocation de certificats importés
it: Modifica elenco di revoche di certificati importati
ko: 가져온 인증서 해지 목록 편집
nl: Wijzig geimporteerde Certificaat Herroepingslijst (CRL)
tr_tr: Alınan Sertifika İptal Listesini Düzenle
uk: Редагувати імпортований список відкликання сертифікатів
zh_cn: 编辑导入的证书吊销列表
zh_tw: 編輯導入的證書吊銷列表

source: Revoked Certificates in CRL
it: Certificati revocati in CRL
uk: Відкликані сертифікати в CRL
zh_cn: CRL 中已吊销的证书
zh_tw: 吊銷的CRL證書

source: No certificates found for this CRL.
fr: Aucun certificat trouvé pour cette CRL.
it: Nessun certificato trovato per questo CRL.
ko: 이 CRL에 대한 인증서를 찾을 수 없습니다.
nl: Geen certificaten gevonden voor deze CRL.
tr_tr: Bu CRL için sertifika bulunamadı.
uk: Сертифікатів не знайдено для цього CRL.
zh_cn: 此证书吊销列表（CRL）中未找到任何证书。
zh_tw: 未找到此CRL的證書。

source: Certificate Name
fr: Nom du certificat
it: Nome del certificato
ko: 인증서 이름
nl: Certificaat Naam
tr_tr: Sertifika Adı
uk: Ім'я сертифіката
zh_cn: 证书名称
zh_tw: 證書名稱

source: Revocation Reason
fr: Motif de révocation
it: Motivo di revoca
ko: 해지 이유
nl: Herroepings rede
tr_tr: İptal Nedeni
uk: Причина відкликання
zh_cn: 吊销原因
zh_tw: 吊銷原因

source: Revoked At
fr: Révoqué le
it: Revocato a
ko: 해지된 위치
nl: Ingetrokken op
tr_tr: İptal Tarihi
uk: Відкликано о
zh_cn: 吊销时间
zh_tw: 吊銷在

source: Revoked by Serial
it: Revocato da seriale
uk: Відкликано за серійним номером
zh_cn: 按序列号吊销
zh_tw: 吊銷的序列號

source: Invalid
it: Invalido
uk: Недійсний
zh_cn: 无效
zh_tw: 無效

source: Delete this certificate from the CRL
fr: Supprimer ce certificat du CRL
it: Elimina questo certificato dal CRL
ko: CRL에서 이 인증서 삭제
nl: Verwijder dit certificaat van de CRL
tr_tr: Bu sertifikayı CRL'den sil
uk: Видалити цей сертифікат з CRL
zh_cn: 从证书吊销列表（CRL）中删除此证书
zh_tw: 從CRL刪除這個證書

source: Revoke Certificates
it: Certificati Revocati
uk: Відкликати сертифікати
zh_cn: 吊销证书
zh_tw: 證書吊銷

source: Reason
fr: Motif
it: Motivo
ko: 이유
nl: Reden
tr_tr: neden
uk: Причина
zh_cn: 理由
zh_tw: 原因

source: Select the reason for which the certificates are being revoked.
it: Seleziona il motivo per cui i certificati vengono revocati.
uk: Виберіть причину, з якої сертифікати відкликаються.
zh_cn: 请选择吊销证书的原因。
zh_tw: 選擇證書吊銷的原因。

source: No certificates found for this CA.
fr: Aucun certificat trouvé pour cette CA.
it: Nessun certificato trovato per questa CA.
ko: 이 CA에 대한 인증서를 찾을 수 없습니다.
nl: Geen certificaten gevonden voor deze CA.
tr_tr: Bu CA için sertifika bulunamadı.
uk: Сертифікатів не знайдено для цього ЦС.
zh_cn: 此证书颁发机构（CA 下未找到任何证书。
zh_tw: 未找到此CA的證書。

source: Revoke by Serial
it: Revoca da seriale
uk: Відкликати за серійним номером
zh_cn: 按序列号吊销
zh_tw: 吊銷序列號

source: List of certificate serial numbers to revoke (separated by spaces)
it: Elenco dei numeri di serie del certificato da revocare (separati da spazi)
uk: Список серійних номерів сертифікатів для відкликання (розділені пробілами)
zh_cn: 要吊销的证书序列号列表（用空格分隔）
zh_tw: 要吊銷的證書序列號列表（以空格分隔）

source: Certificate Revocation Lists
it: Elenchi di revoca dei certificati
uk: Списки відкликання сертифікатів
zh_cn: 证书吊销列表
zh_tw: 證書吊銷列表

source: Export CRL
fr: Exporter CRL
it: Esporta CRL
ko: CRL 내보내기
nl: Exporteer CRL
tr_tr: CRL'yi dışa aktar
uk: Експортувати CRL
zh_cn: 导出 CRL
zh_tw: 導出CRL

source: Edit CRL
fr: Modifier CRL
it: Modifica CRL
ko: CRL 편집
nl: Wijzig Certificaat Herroepingslijst (CRL)
tr_tr: CRL'yi düzenle
uk: Редагувати CRL
zh_cn: 编辑 CRL
zh_tw: 編輯CRL

source: Delete CRL
fr: Supprimer CRL
it: Cancella CRL
ko: CRL 삭제
nl: Verwijder CRL
tr_tr: CRL'yi sil
uk: Видалити CRL
zh_cn: 删除 CRL
zh_tw: 刪除CRL

source: Create or Import a New Certificate Revocation List
it: Crea o importa un nuovo elenco di revoche di certificati
uk: Створити або імпортувати новий список відкликання сертифікатів
zh_cn: 创建或导入新的证书吊销列表
zh_tw: 證書吊銷列表

source: Select a Certificate Authority for the new CRL
it: Selezionare un'autorità di certificazione per il nuovo CRL
uk: Виберіть Центр сертифікації для нового CRL
zh_cn: 为新的 CRL 选择证书颁发机构
zh_tw: 創建或導入新的證書吊銷列表

source: Test Port
fr: Port test
it: Testa la porta
ko: 포트 테스트
nl: Poort Testen
tr_tr: Test Portu
uk: Перевірка порту
zh_cn: 测试端口
zh_tw: 埠測試

source: Please enter a valid IP or hostname.
fr: Veuillez entrer une adresse IP ou un nom d'hôte valide.
it: Per favore inserire un indirizzo IP o un hostname valido.
ko: 올바른 IP 또는 호스트 이름을 입력하십시오.
nl: Vul een geldig IP of hostnaam in.
tr_tr: Lütfen geçerli bir IP veya ana bilgisayar adı girin.
uk: Будь ласка, введіть дійсну IP-адресу або ім'я хоста.
zh_cn: 请输入有效的 IP 或主机名。
zh_tw: 請輸入有效的IP或主機名。

source: Please enter a valid port number.
fr: Veuillez entrer un numéro de port valide.
it: Per favore inserire un numero di porta valido.
ko: 올바른 포트 번호를 입력하십시오.
nl: Vul een geldig poortnummer in.
tr_tr: Lütfen geçerli bir bağlantı noktası numarası girin.
uk: Будь ласка, введіть дійсний номер порту.
zh_cn: 请输入有效的端口号。
zh_tw: 請輸入有效的埠號。

source: Please enter a valid source port number, or leave the field blank.
fr: Veuillez entrer un numéro de port source valide, ou laissez vide.
it: Per favore inserire un numero di porta valido, oppure lasciare il campo vuoto.
ko: 올바른 소스 포트 번호를 입력하거나 필드를 비워 두십시오.
nl: Vul een geldig bron poort nummer in of laat het veld leeg alsjeblieft.
tr_tr: Lütfen geçerli bir kaynak bağlantı noktası numarası girin veya alanı boş bırakın.
uk: Будь ласка, введіть дійсний номер вихідного порту або залиште поле порожнім.
zh_cn: 请输入有效的源端口号，或将该字段留空。
zh_tw: 輸入有效的源埠號，或將該欄位留空。

source: Cannot connect to an IPv4 address using IPv6.
fr: Impossible de se connecter à une IPv4 en utilisant IPv6.
it: Impossibile connettersi ad un indirizzo IPv4 utilizzando IPv6
ko: IPv6을 사용하여 IPv4 주소에 연결할 수 없습니다.
nl: Kan niet met een IPv4 adres verbinden als IPv6 wordt gebruikt.
tr_tr: IPv6 kullanılarak bir IPv4 adresine bağlanamıyor.
uk: Неможливо підключитися до адреси IPv4, використовуючи IPv6.
zh_cn: 无法使用 IPv6 协议连接 IPv4 地址。
zh_tw: 無法使用IPv6連接到IPv4地址。

source: Cannot connect to an IPv6 address using IPv4.
fr: Impossible de se connecter à une IPv6 en utilisant IPv4.
it: Impossibile connettersi ad un indirizzo IPv6 utilizzando IPv4.
ko: IPv4를 사용하여 IPv6 주소에 연결할 수 없습니다.
nl: Kan niet met een IPv6 adres verbinden als IPv4 wordt gebruikt.
tr_tr: IPv4 kullanılarak bir IPv6 adresine bağlanamıyor.
uk: Неможливо підключитися до адреси IPv6, використовуючи IPv4.
zh_cn: 无法使用 IPv4 协议连接 IPv6 地址。
zh_tw: 無法使用IPv4連接到IPv6地址。

source: Port test to host: %1$s Port: %2$s successful.
fr: Test de port vers l'hôte : %1$s Port : %2$s réussi.
it: Test della porta per l'host: %1$s Porta: %2$s riuscita.
ko: 호스트에 대한 포트 테스트: %1$s 포트: %2$s이(가) 성공했습니다.
nl: Succesvolle Poort test voor host: %1$s Poort: %2$s.
tr_tr: Ana makine için bağlantı noktası testi: %1$s Bağlantı Noktası: %2$s başarılı.
uk: Тест порту до хоста: %1$s Порт: %2$s успішний.
zh_cn: 端口测试到主机：%1$s 端口：%2$s 成功。
zh_tw: 埠測試到主機：%1$s 埠：%2$s成功。

source: Any text received from the host will be shown below the form.
fr: Tout texte reçu de l'hôte sera affiché sous le formulaire.
it: Qualsiasi testo ricevuto dall'host verrà mostrato sotto il modulo.
ko: 호스트에서 수신된 텍스트는 양식 아래에 표시됩니다.
nl: Alle van de host ontvangen tekst wordt onder het formulier getoond.
tr_tr: Ana bilgisayardan alınan tüm metinler formun altında gösterilir.
uk: Будь-який текст, отриманий від хоста, буде показано нижче форми.
zh_cn: 从主机接收的任何文本将显示在表单下方。
zh_tw: 從主機接收的任何文本將顯示在表單下方。

source: No output received, or connection failed. Try with "Show Remote Text" unchecked first.
fr: Aucune sortie reçue, ou connexion échouée. Essayez d'abord avec "Afficher le texte distant" décoché.
it: Nessun output ricevuto o connessione fallita. Prova con "Mostra testo remoto" deselezionato per primo.
ko: 출력을 수신하지 못했거나 연결하지 못했습니다. 먼저 "원격 텍스트 표시"를 선택하지 않은 상태로 시도해 보십시오.
nl: Er is geen geen uitvoer ontvangen of de verbinding is mislukt. Probeer het eerst opnieuw met "Toon Remote Tekst" uitgevinkt.
tr_tr: Çıkış alınmadı veya bağlantı başarısız oldu. İlk olarak "Uzak Metni Göster" işaretini kaldırmayı deneyin.
uk: Вихідні дані не отримано, або з'єднання не вдалося. Спершу спробуйте зняти прапорець "Показати віддалений текст".
zh_cn: 未接收到输出或连接失败。尝试首先取消选中“显示远程文本”。
zh_tw: 未接收到輸出或連接失敗。請試試先不選中「顯示遠程文本」。

source: Connection failed.
fr: La connexion a échouée.
it: Connessione fallita.
ko: 연결하지 못했습니다.
nl: Verbinding mislukt.
tr_tr: Bağlantı başarısız.
uk: З'єднання не вдалося.
zh_cn: 连接失败。
zh_tw: 連接失敗。

source: This page performs a simple TCP connection test to determine if a host is up and accepting connections on a given port.
fr: Cette page effectue un simple test de connexion TCP pour vérifier si un hôte est actif et accepte les connexions sur un port donné.
it: Questa pagina esegue una semplice connessione TCP di prova per determinare se l'host è connesso e accetta connessioni su una data porta.
ko: 이 페이지에서는 호스트가 가동 중인지 그리고 지정된 포트에서 연결을 수락하는지 확인하는 간단한 TCP 연결 테스트를 수행합니다.
nl: Deze pagina voert een simpele TCP verbindingstest uit om vast te stellen of de host online is en verbindingen accepteert op de gegeven poort.
tr_tr: Bu sayfa, bir ana bilgisayarın hazır olup olmadığını ve belirli bir bağlantı noktasındaki bağlantıları kabul edip etmediğini belirlemek için basit bir TCP bağlantı testi gerçekleştirir.
uk: Ця сторінка виконує просту перевірку TCP-з'єднання, щоб визначити, чи активний хост і чи приймає з'єднання на заданому порту.
zh_cn: 此页面通过简单的 TCP 连接测试，以检测目标主机是否在线并在指定端口上接受连接。
zh_tw: 此頁面執行簡單的TCP連接測試，以確定主機是否已啟動並接受指定埠上的連接。

source: This test does not function for UDP since there is no way to reliably determine if a UDP port accepts connections in this manner.
fr: Ce test ne fonctionne pas pour UDP car il n'y a aucun moyen de s'assurer de manière fiable qu'un port UDP accepte les connexions de cette manière.
it: Questo test non funziona per UDP dal momento che è impossibile stabilire in maniera affidabile se una porta UDP accetta connessioni in questo modo.
ko: UDP 포트가 이러한 방식으로 연결을 허용하는지 여부를 신뢰할 수 있는 방법으로 확인할 수 없기 때문에 UDP에서는 이 테스트가 작동하지 않습니다.
nl: Deze test werkt niet voor UDP omdat er geen manier is om betrouwbaar te bepalen of een UDP poort verbindingen accepteert.
tr_tr: Bir UDP bağlantı noktasının bu şekilde bağlantı kabul edip etmediğini güvenilir bir şekilde belirlemenin bir yolu olmadığından, bu test UDP için çalışmaz.
uk: Цей тест не працює для UDP, оскільки немає способу достовірно визначити, чи приймає UDP-порт з'єднання таким чином.
zh_cn: 此项测试不适用于 UDP 协议，因为无法通过此方式可靠检测 UDP 端口是否接受连接。
zh_tw: 此測試不適用於UDP，因為沒有辦法確定UDP埠是否接受此方式的連接。

source: *Port
it: *Porta
ko: *포트
nl: *Poort
tr_tr: *Liman
uk: *Порт
zh_cn: *端口
zh_tw: *埠

source: Remote text
fr: Texte distant
it: Testo remoto
ko: 원격 텍스트
nl: Remote tekst
tr_tr: Uzak metin
uk: Віддалений текст
zh_cn: 远程文本
zh_tw: 遠程文本
