Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Allow access to the 'Firewall: Traffic Shaper: Queues' page.
fr: Autoriser l'accès à la page 'Pare-feu : Priorisation de trafic : Files'.
it: Permetti l'accesso alla pagina 'Firewall: Traffic Shaper: Code'
ko: '방화벽: Traffic Shaper: 큐' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Firewall: Traffic Shaper: Wachtrijen' pagina.
tr_tr: 'Güvenlik Duvarı: Trafik Şekillendirici: Kuyruklar' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки «Брандмауер: Формувач трафіку: Черги».
zh_cn: 允许访问“防火墙：流量整形：队列”页面。
zh_tw: 允許訪問 '防火牆:流量整形: 隊列' 頁面。

source: WebCfg - Firewall: Traffic Shaper: Limiters
fr: CfgWeb - Pare-feu : Priorisation de trafic : Limiteurs
ko: WebCfg - 방화벽: Traffic Shaper: 리미터
nl: WebCfg - Firewall: Traffic Shaper: Begrenzers
tr_tr: WebCfg - Güvenlik Duvarı: Trafik Şekillendirici: Sınırlayıcılar
uk: Вебконфіг - Брандмауер: Формувач трафіку: Обмежувачі
zh_cn: Web 管理界面 - 防火墙：流量整形：限制器
zh_tw: WebCfg - 防火牆:流量整形: 管道

source: Allow access to the 'Firewall: Traffic Shaper: Limiters' page.
fr: Autoriser l'accès à la page 'Pare-feu : Priorisation de trafic: Limiteurs'.
it: Consentire l'accesso alla pagina 'Firewall: Traffic Shaper: Limiters'.
ko: '방화벽: Traffic Shaper: 리미터' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Firewall: Traffic Shaper: Begrenzers' pagina.
tr_tr: 'Güvenlik Duvarı: Trafik Şekillendirici: Sınırlayıcılar' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки «Брандмауер: Формувач трафіку: Обмежувачі».
zh_cn: 允许访问“防火墙：流量整形：限制器”页面。
zh_tw: 允許訪問 '防火牆: 流量整形: 管道' 頁面。

source: WebCfg - Firewall: Traffic Shaper: Wizard
fr: CfgWeb - Pare-feu : Priorisation de trafic : Assistant
ko: WebCfg - 방화벽: Traffic Shaper: 마법사
tr_tr: WebCfg - Güvenlik Duvarı: Trafik Şekillendirici: Sihirbaz
uk: Вебконфіг - Брандмауер: Формувач трафіку: Майстер
zh_cn: Web 管理界面 - 防火墙：流量整形：向导
zh_tw: WebCfg - 防火牆: 流量整形: 嚮導

source: Allow access to the 'Firewall: Traffic Shaper: Wizard' page.
fr: Autoriser l'accès à la page 'Pare-feu : Priorisation de trafic : Assistant'.
it: Consentire l'accesso alla pagina 'Firewall: Traffic Shaper: Wizard'.
ko: '방화벽: Traffic Shaper: 마법사' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Firewall: Traffic Shaper: Wizard' pagina.
tr_tr: 'Güvenlik Duvarı: Trafik Şekillendirici: Sihirbaz' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки «Брандмауер: Формувач трафіку: Майстер».
zh_cn: 允许访问“防火墙：流量整形：向导”页面。
zh_tw: 允許訪問 '防火牆: 流量整形: 嚮導' 頁面。

source: WebCfg - Firewall: Virtual IP Addresses
fr: CfgWeb - Pare-feu : Adresses IP virtuelles
it: WebCfg - Firewall: Indirizzi IP Virtuali
ko: WebCfg - 방화벽: 가상 IP 주소
nl: WebCfg - Firewall: Virtuele IP Adressen
tr_tr: WebCfg - Güvenlik Duvarı: Sanal IP Adresleri
uk: Вебконфіг - Брандмауер: Віртуальні IP-адреси
zh_cn: Web 管理界面 - 防火墙：虚拟 IP 地址
zh_tw: WebCfg - 防火牆: 虛擬地址

source: Allow access to the 'Firewall: Virtual IP Addresses' page.
fr: Autoriser l'accès à la page 'Pare-feu : Adresses IP virtuelles'.
it: Permetti l'accesso alla pagina 'Firewall: Indirizzi IP Virtuali'.
ko: '방화벽: 가상 IP 주소' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Firewall: Virtuele IP Adressen' pagina.
tr_tr: 'Güvenlik duvarı: Sanal IP Adresleri' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки «Брандмауер: Віртуальні IP-адреси».
zh_cn: 允许访问“防火墙：虚拟 IP 地址”页面。
zh_tw: 允許訪問 '防火牆: 虛擬地址' 頁面。

source: WebCfg - Firewall: Virtual IP Address: Edit
fr: CfgWeb - Pare-feu : Adresses IP virtuelles : Modifier
it: WebCfg - Firewall: Indirizzi IP Virtuali: Modifica
ko: WebCfg - 방화벽: 가상 IP 주소: 편집
nl: WebCfg - Firewall: Virtuele IP Adressen: Bewerken
tr_tr: WebCfg - Güvenlik Duvarı: Sanal IP Adresi: Düzenle
uk: WebCfg - Міжмережевий екран: Віртуальна IP-адреса: Редагувати
zh_cn: Web 管理界面 - 防火墙：虚拟 IP 地址：编辑
zh_tw: WebCfg - 防火牆: 虛擬地址: 編輯

source: Allow access to the 'Firewall: Virtual IP Address: Edit' page.
fr: Autoriser l'accès à la page 'Pare-feu : Adresses IP virtuelles : Modifier'.
it: Permetti l'accesso alla pagina 'Firewall: Indirizzi IP Virtuali: Modifica'.
ko: '방화벽: 가상 IP 주소: 편집' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Firewall: Virtuele IP Adressen: Bewerken' pagina.
tr_tr: 'Güvenlik duvarı: Sanal IP Adresi: Düzenle' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Міжмережевий екран: Віртуальна IP-адреса: Редагувати'.
zh_cn: 允许访问“防火墙：虚拟 IP 地址：编辑”页面。
zh_tw: 允許訪問 '防火牆: 虛擬地址:編輯' 頁面。

source: WebCfg - AJAX: Get Queue Stats
tr_tr: WebCfg - AJAX: Sıra İstatistiklerini Al
uk: WebCfg - AJAX: Отримати статистику черги
zh_cn: Web 管理界面 - AJAX：获取队列统计
zh_tw: WebCfg - AJAX: 獲取隊列統計信息

source: Allow access to the 'AJAX: Get Stats' page.
fr: Autoriser l'accès à la page 'AJAX : Obtenir les statistiques'.
it: Permetti l'accesso alla pagina 'AJAX: ottieni statistiche'.
ko: 'AJAX: 통계 가져오기' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'AJAX: Geef Statistieken' pagina.
tr_tr: 'AJAX: İstatistikleri Al' sayfasına erişime izin ver.
uk: Дозволити доступ до сторінки 'AJAX: Отримати статистику'.
zh_cn: 允许访问“AJAX：获取统计”页面。
zh_tw: 允許訪問 'AJAX: 獲取統計信息' 頁面。

source: WebCfg - AJAX: Get Service Providers
fr: CfgWeb - AJAX : Obtenir les fournisseurs de services
ko: WebCfg - AJAX: 서비스 공급자 가져오기
nl: WebCfg - AJAX: Geef Service Aanbieders
tr_tr: WebCfg - AJAX: Servis Sağlayıcıları Alın
uk: WebCfg - AJAX: Отримати постачальників послуг
zh_cn: Web 管理界面 - AJAX：获取服务提供商
zh_tw: WebCfg - AJAX: 獲取服務提供商

source: Allow access to the 'AJAX: Service Providers' page.
fr: Autoriser l'accès à la page 'AJAX : Fournisseurs de services'.
it: Consentire l'accesso alla pagina 'AJAX: Fornitori di servizi'.
ko: 'AJAX: 서비스 공급자 가져오기' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'AJAX: Geef Service Aanbieders' pagina.
tr_tr: 'AJAX: Servis Sağlayıcılar' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'AJAX: Постачальники послуг'.
zh_cn: 允许访问“AJAX：服务提供商”页面。
zh_tw: 允許訪問 'AJAX: 服務提供商' 頁面。

source: WebCfg - AJAX: Get Stats
fr: CfgWeb - AJAX : Obtenir les statistiques
it: WebCfg - AJAX: ottieni statistiche
ko: WebCfg - AJAX: 통계 가져오기
nl: WebCfg - AJAX: Geef Statistieken
tr_tr: WebCfg - AJAX: İstatistikleri Al
uk: WebCfg - AJAX: Отримати статистику
zh_cn: Web 管理界面 - AJAX：获取统计
zh_tw: WebCfg - AJAX: 獲取統計信息

source: WebCfg - Diagnostics: Interface Traffic
fr: CfgWeb - Diagnostiques : Trafic sur l'interface
it: WebCfg - Diagnostica: Traffico Interfaccia
ko: WebCfg - 진단: 인터페이스 트래픽
nl: WebCfg - Diagnose: Interface Verkeer
tr_tr: WebCfg - Teşhis: Arayüz Trafiği
uk: WebCfg - Діагностика: Трафік інтерфейсу
zh_cn: Web 管理界面 - 诊断：接口流量
zh_tw: WebCfg - 診斷: 接口流量

source: Allow access to the 'Diagnostics: Interface Traffic' page.
fr: Autoriser l'accès à la page 'Diagnostiques : Trafic sur l'interface'.
it: Permetti l'accesso alla pagina 'Diagnostica: Traffico Interfacce'.
ko: '진단: 인터페이스 트래픽' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Diagnose: Interface Verkeer' pagina.
tr_tr: 'Teşhis: Arayüz Trafiği' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Діагностика: Трафік інтерфейсу'.
zh_cn: 允许访问“诊断：接口流量”页面。
zh_tw: 允許訪問 '診斷: 接口流量' 頁面。

source: WebCfg - Diagnostics: CPU Utilization
fr: CfgWeb - Diagnostiques : Utilisation CPU
it: WebCfg - Diagnostica: Utilizzo CPU
ko: WebCfg - 진단: CPU 사용률
nl: WebCfg - Diagnose: CPU Verbruik
tr_tr: WebCfg - Teşhis: CPU Kullanımı
uk: WebCfg - Діагностика: Використання ЦП
zh_cn: Web 管理界面 - 诊断：CPU 使用率
zh_tw: WebCfg - 診斷: CPU使用率

source: Allow access to the 'Diagnostics: CPU Utilization' page.
fr: Autoriser l'accès à la page 'Diagnostiques : Utilisation CPU'.
it: Permetti l'accesso alla pagina 'Diagnostica: Utilizzo CPU'.
ko: '진단: CPU 사용률' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Diagnose: CPU Verbruik' pagina.
tr_tr: 'Tanı: CPU Kullanımı' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Діагностика: Використання ЦП'.
zh_cn: 允许访问“诊断：CPU 使用率”页面。
zh_tw: 允許訪問 '診斷: CPU使用率' 頁面。

source: WebCfg - XMLRPC Interface Stats
fr: CfgWeb - Statistiques de l'interface XMLRPC
it: WebCfg - Statistiche Interfacce XMLRPC
ko: WebCfg - XMLRPC 인터페이스 통계
nl: WebCfg - XMLRPC Interface Statistieken
tr_tr: WebCfg - Genişletilebilir İşaretleme Dili Uzaktan Yordam Çağrısı (XMLRPC) Arayüz İstatistikleri
uk: WebCfg - XMLRPC Статистика інтерфейсу
zh_cn: Web 管理界面 - XMLRPC 接口统计
zh_tw: WebCfg - XMLRPC 接口統計

source: Allow access to the 'XMLRPC Interface Stats' page.
fr: Autoriser l'accès à la page 'Statistiques de l'interface XMLRPC'.
it: Permetti l'accesso alla pagina 'Statistiche Interfacce XMLRPC'.
ko: 'XMLRPC 인터페이스 통계' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'XMLRPC Interface Statistieken' pagina.
tr_tr: 'Genişletilebilir İşaretleme Dili Uzaktan Yordam Çağrısı (XMLRPC) Arayüz İstatistikleri' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'XMLRPC Статистика інтерфейсу'.
zh_cn: 允许访问“XMLRPC 接口统计”页面。
zh_tw: 允許訪問 'XMLRPC 接口統計' 頁面。

source: WebCfg - System: Login / Logout / Dashboard
fr: CfgWeb - Système : Connexion / Déconnexion / Tableau de bord
it: WebCfg - Sistema: Login / Logout / Dashboard
ko: WebCfg - 시스템: 로그인 / 로그아웃 / 대시보드
nl: WebCfg - Systeem: Aanmelden / Afmelden / Dashboard
tr_tr: WebCfg - Sistem: Giriş / Çıkış / Gösterge Tablosu
uk: WebCfg - Система: Вхід / Вихід / Панель інструментів
zh_cn: Web 管理界面 - 系统：登录 / 注销 / 仪表盘
zh_tw: WebCfg - 系統：登錄/註銷/儀表大廳

source: Allow access to the 'System: Login / Logout' page and Dashboard.
fr: Autoriser l'accès à la page 'Système : Connexion / Déconnexion' et au tableau de bord.
it: Permetti l'accesso alla pagina 'Sistema: Login / Logout' e alla Dashboard.
ko: '시스템: 로그인 / 로그아웃' 페이지와 대시보드에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Systeem: Aanmelden / Afmelden' pagina en het Dashboard.
tr_tr: 'Sistem: Giriş / Çıkış' sayfasına ve Kontrol Paneli'ne erişime izin verin.
uk: Дозволити доступ до сторінки 'Система: Вхід / Вихід' та Панелі інструментів.
zh_cn: 允许访问“系统：登录 / 注销”页面和仪表盘。
zh_tw: 允許訪問 '系統: 登錄/註銷' 頁面和儀表大廳。

source: WebCfg - Interfaces: WAN
fr: CfgWeb - Interfaces: WAN
it: WebCfg - Interfacce: WAN
ko: WebCfg - 인터페이스: WAN
tr_tr: WebCfg - Arayüzler: WAN
uk: WebCfg - Інтерфейси: WAN
zh_cn: Web 管理界面 - 接口：WAN
zh_tw: WebCfg - 接口: WAN

source: Allow access to the 'Interfaces' page.
fr: Autoriser l'accès à la page 'Interfaces'.
it: Permetti l'accesso alla pagina 'Interfacce'.
ko: '인터페이스' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Interfaces: WAN' pagina.
tr_tr: 'Arayüzler' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Інтерфейси'.
zh_cn: 允许访问“接口”页面。
zh_tw: 允許訪問 '接口' 頁面。

source: WebCfg - Interfaces: Interface Assignments
fr: CfgWeb - Interfaces : Affectation des interfaces
it: WebCfg - Interfacce: Assegnazioni Interfaccia
ko: WebCfg - 인터페이스: 인터페이스 할당
nl: WebCfg - Interfaces: Interface Toewijzingen
tr_tr: WebCfg - Arayüzler: Arayüz Atamaları
uk: WebCfg - Інтерфейси: Призначення інтерфейсів
zh_cn: Web 管理界面 - 接口：接口分配
zh_tw: WebCfg - 接口: 接口分配

source: Allow access to the 'Interfaces: Interface Assignments' page.
fr: Autoriser l'accès à la page 'Interfaces : Affectation des interfaces'.
it: Permetti l'accesso alla pagina 'Interfacce: Assegnazioni Interfaccia'.
ko: '인터페이스: 인터페이스 할당' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Interfaces: Interface Toewijzingen' pagina.
tr_tr: 'Arayüzler: Arayüz Atamaları' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Інтерфейси: Призначення інтерфейсів'.
zh_cn: 允许访问“接口：接口分配”页面。
zh_tw: 允許訪問 '接口: 接口分配' 頁面。

source: WebCfg - Interfaces: Bridge
fr: CfgWeb - Interfaces : Pont
it: WebCfg - Interfacce: Bridge
ko: WebCfg - 인터페이스: 브릿지
tr_tr: WebCfg - Arayüzler: Köprü
uk: WebCfg - Інтерфейси: Міст
zh_cn: Web 管理界面 - 接口：桥接
zh_tw: WebCfg - 接口: 網橋

source: Allow access to the 'Interfaces: Bridge' page.
fr: Autoriser l'accès à la page 'Interfaces : Pont'.
it: Permetti l'accesso alla pagina 'Interfacce: Bridge'.
ko: '인터페이스: 브릿지' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Interfaces: Bridge' pagina.
tr_tr: 'Arayüzler: Köprü' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Інтерфейси: Міст'.
zh_cn: 允许访问“接口：桥接”页面。
zh_tw: 允許訪問 '接口: 網橋' 頁面。

source: WebCfg - Interfaces: Bridge edit
fr: CfgWeb - Interfaces : Pont : Modifier
it: WebCfg - Interfacce: Bridge: Modifica
ko: WebCfg - 인터페이스: 브릿지 편집
nl: WebCfg - Interfaces: Bridge: Bewerken
tr_tr: WebCfg - Arayüzler: Köprü düzenleme
uk: WebCfg - Інтерфейси: Редагувати міст
zh_cn: Web 管理界面 - 接口：桥接编辑
zh_tw: WebCfg - 接口: 編輯網橋

source: Allow access to the 'Interfaces: Bridge : Edit' page.
fr: Autoriser l'accès à la page 'Interfaces : Pont : Modifier'.
it: Permetti l'accesso alla pagina 'Interfacce: Bridge: Modifica'.
ko: '인터페이스: 브릿지 편집' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Interfaces: Bridge: Bewerken' pagina.
tr_tr: 'Arayüzler: Köprü: Düzenle' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Інтерфейси: Міст : Редагувати'.
zh_cn: 允许访问“接口：桥接：编辑”页面。
zh_tw: 允許訪問 '接口: 編輯網橋' 頁面。

source: WebCfg - Interfaces: GIF
fr: CfgWeb - Interfaces : GIF
it: WebCfg - Interfacce: GIF
ko: WebCfg - 인터페이스: GIF
tr_tr: WebCfg - Arayüzler: GIF
uk: WebCfg - Інтерфейси: GIF
zh_cn: Web 管理界面 - 接口：GIF
zh_tw: WebCfg - 接口: GIF

source: Allow access to the 'Interfaces: GIF' page.
fr: Autoriser l'accès à la page 'Interfaces : GIF'.
it: Permetti l'accesso alla pagina 'Interfacce: GIF'.
ko: '인터페이스: GIF' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Interfaces: GIF' pagina.
tr_tr: 'Arayüzler: GIF' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Інтерфейси: GIF'.
zh_cn: 允许访问“接口：GIF”页面。
zh_tw: 允許訪問 '接口: GIF' 頁面。

source: WebCfg - Interfaces: GIF: Edit
fr: CfgWeb - Interfaces : GIF : Modifier
it: WebCfg - Interfacce: GIF: Modifica
ko: WebCfg - 인터페이스: GIF: 편집
nl: WebCfg - Interfaces: GIF: Bewerken
tr_tr: WebCfg - Arayüzler: GIF: Düzenle
uk: WebCfg - Інтерфейси: GIF: Редагувати
zh_cn: Web 管理界面 - 接口：GIF：编辑
zh_tw: WebCfg - 接口: GIF: 編輯

source: Allow access to the 'Interfaces: GIF: Edit' page.
fr: Autoriser l'accès à la page 'Interfaces : GIF : Modifier'.
it: Permetti l'accesso alla pagina 'Interfacce: GIF: Modifica'.
ko: '인터페이스: GIF: 편집' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Interfaces: GIF: Bewerken' pagina.
tr_tr: 'Arayüzler: GIF: Düzenle' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Інтерфейси: GIF: Редагувати'.
zh_cn: 允许访问“接口：GIF：编辑”页面。
zh_tw: 允許訪問 '接口: GIF:編輯' 頁面。

source: WebCfg - Interfaces: GRE
fr: CfgWeb - Interfaces : GRE
it: WebCfg - Interfacce: GRE
ko: WebCfg - 인터페이스: GRE
tr_tr: WebCfg - Arayüzler: GRE
uk: WebCfg - Інтерфейси: GRE
zh_cn: Web 管理界面 - 接口：GRE
zh_tw: WebCfg - 接口: GRE

source: Allow access to the 'Interfaces: GRE' page.
fr: Autoriser l'accès à la page 'Interfaces : GRE'.
it: Permetti l'accesso alla pagina 'Interfacce: GRE'.
ko: '인터페이스: GRE' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Interfaces: GRE' pagina.
tr_tr: 'Arayüzler: GRE' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Інтерфейси: GRE'.
zh_cn: 允许访问“接口：GRE”页面。
zh_tw: 允許訪問 '接口: GRE' 頁面。

source: WebCfg - Interfaces: GRE: Edit
fr: CfgWeb - Interfaces : GRE : Modifier
it: WebCfg - Interfacce: GRE: Modifica
ko: WebCfg - 인터페이스: GRE: 편집
nl: WebCfg - Interfaces: GRE: Bewerken
tr_tr: WebCfg - Arayüzler: GRE: Düzenle
uk: WebCfg - Інтерфейси: GRE: Редагувати
zh_cn: Web 管理界面 - 接口：GRE：编辑
zh_tw: WebCfg - 接口: GRE: 編輯

source: Allow access to the 'Interfaces: GRE: Edit' page.
fr: Autoriser l'accès à la page 'Interfaces : GRE : Modifier'.
it: Permetti l'accesso alla pagina 'Interfacce: GRE: Modifica'.
ko: '인터페이스: GRE: 편집' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Interfaces: GRE: Bewerken' pagina.
tr_tr: 'Arayüzler: GRE: Düzenle' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Інтерфейси: GRE: Редагувати'.
zh_cn: 允许访问“接口：GRE：编辑”页面。
zh_tw: 允許訪問 '接口: GRE: 編輯' 頁面。

source: WebCfg - Interfaces: Groups
fr: CfgWeb - Interfaces : Groupes
it: WebCfg - Interfacce: Gruppi
ko: WebCfg - 인터페이스: 그룹
tr_tr: WebCfg - Arayüzler: Gruplar
uk: WebCfg - Інтерфейси: Групи
zh_cn: Web 管理界面 - 接口：组
zh_tw: WebCfg - 接口: Groups

source: Create interface groups
fr: Créer groupes d'interfaces
it: Crea gruppi interfaccia
ko: 인터페이스 그룹 생성
nl: Maak interface groepen
tr_tr: Arabirim grupları oluşturma
uk: Створити групи інтерфейсів
zh_cn: 创建接口组
zh_tw: 建立接口組

source: WebCfg - Interfaces: Groups: Edit
fr: CfgWeb - Interfaces : Groupes : Modifier
it: WebCfg - Interfacce: Gruppi: Modifica
ko: WebCfg - 인터페이스: 그룹: 편집
nl: WebCfg - Interfaces: Groups: Bewerken
tr_tr: WebCfg - Arayüzler: Gruplar: Düzenle
uk: WebCfg - Інтерфейси: Групи: Редагувати
zh_cn: Web 管理界面 - 接口：组：编辑
zh_tw: WebCfg - 接口: 組: 編輯

source: Allow access to the 'Interfaces: Groups: Edit' page.
fr: Autoriser l'accès à la page 'Interfaces : Groupes : Modifier'.
it: Permetti l'accesso alla pagina 'Interfacce: Gruppi: Modifica'.
ko: '인터페이스: 그룹: 편집' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Interfaces: Groups: Bewerken' pagina.
tr_tr: 'Arayüzler: Gruplar: Düzenle' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Інтерфейси: Групи: Редагувати'.
zh_cn: 允许访问“接口：组：编辑”页面。
zh_tw: 允許訪問 '接口:組: 編輯' 頁面。

source: WebCfg - Interfaces: LAGG:
fr: CfgWeb - Interfaces : LAGG:
it: WebCfg - Interfacce: LAGG:
ko: WebCfg - 인터페이스: LAGG:
tr_tr: WebCfg - Arayüzler: LAGG:
uk: WebCfg - Інтерфейси: LAGG:
zh_cn: Web 管理界面 - 接口：LAGG：
zh_tw: WebCfg - 接口: LAGG:

source: Allow access to the 'Interfaces: LAGG' page.
fr: Autoriser l'accès à la page 'Interfaces : LAGG'.
it: Permetti l'accesso alla pagina 'Interfacce: LAGG'.
ko: '인터페이스: LAGG' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Interfaces: LAGG' pagina.
tr_tr: 'Arayüzler: LAGG' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Інтерфейси: LAGG'.
zh_cn: 允许访问“接口：LAGG”页面。
zh_tw: 允許訪問 '接口: LAGG' 頁面。

source: WebCfg - Interfaces: LAGG: Edit
fr: CfgWeb - Interfaces : LAGG : Modifier
it: WebCfg - Interfacce: LAGG: Modifica
ko: WebCfg - 인터페이스: LAGG: 편집
nl: WebCfg - Interfaces: LAGG: Bewerken
tr_tr: WebCfg - Arayüzler: LAGG: Düzenle
uk: WebCfg - Інтерфейси: LAGG: Редагувати
zh_cn: Web 管理界面 - 接口：LAGG：编辑
zh_tw: WebCfg - 接口: LAGG: 編輯

source: Allow access to the 'Interfaces: LAGG: Edit' page.
fr: Autoriser l'accès à la page 'Interfaces : LAGG : Modifier'.
it: Permetti l'accesso alla pagina 'Interfacce: LAGG: Modifica'.
ko: '인터페이스: LAGG: 편집' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Interfaces: LAGG: Bewerken' pagina.
tr_tr: 'Arayüzler: LAGG: Düzenle' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Інтерфейси: LAGG: Редагувати'.
zh_cn: 允许访问“接口：LAGG：编辑”页面。
zh_tw: 允許訪問 '接口: LAGG: 編輯' 頁面。

source: WebCfg - Interfaces: PPPs
fr: CfgWeb - Interfaces : PPPs
it: WebCfg - Interfacce: PPPs
ko: WebCfg - 인터페이스: PPPs
tr_tr: WebCfg - Arayüzler: PPP'ler
uk: WebCfg - Інтерфейси: PPPs
zh_cn: Web 管理界面 - 接口：PPP
zh_tw: WebCfg - 接口: PPPs

source: Allow access to the 'Interfaces: PPPs' page.
fr: Autoriser l'accès à la page 'Interfaces : PPPs'.
it: Permetti l'accesso alla pagina 'Interfacce: PPPs'.
ko: '인터페이스: PPPs' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Interfaces: PPPs' pagina.
tr_tr: 'Arayüzler: PPP'ler' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Інтерфейси: PPPs'.
zh_cn: 允许访问“接口：PPP”页面。
zh_tw: 允許訪問 '接口: PPPs' 頁面。

source: WebCfg - Interfaces: PPPs: Edit
fr: CfgWeb - Interfaces : PPPs : Modifier
it: WebCfg - Interfacce: PPPs: Modifica
ko: WebCfg - 인터페이스: PPPs: 편집
nl: WebCfg - Interfaces: PPPs: Bewerken
tr_tr: WebCfg - Arayüzler: PPP'ler: Düzenle
uk: WebCfg - Інтерфейси: PPPs: Редагувати
zh_cn: Web 管理界面 - 接口：PPP：编辑
zh_tw: WebCfg - 接口: PPPs: 編輯

source: Allow access to the 'Interfaces: PPPs: Edit' page.
fr: Autoriser l'accès à la page 'Interfaces : PPPs : Modifier'.
it: Permetti l'accesso alla pagina 'Interfacce: PPPs: Modifica'.
ko: '인터페이스: PPPs: 편집' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Interfaces: PPPs: Bewerken' pagina.
tr_tr: 'Arayüzler: PPP'ler: Düzenle' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Інтерфейси: PPPs: Редагувати'.
zh_cn: 允许访问“接口：PPP：编辑”页面。
zh_tw: 允許訪問 '接口: PPPs: 編輯' 頁面。

source: WebCfg - Interfaces: QinQ
fr: CfgWeb - Interfaces : QinQ
it: WebCfg - Interfacce: QinQ
ko: WebCfg - 인터페이스: QinQ
tr_tr: WebCfg - Arayüzler: QinQ
uk: WebCfg - Інтерфейси: QinQ
zh_cn: Web 管理界面 - 接口：QinQ
zh_tw: WebCfg - 接口: QinQ

source: Allow access to the 'Interfaces: QinQ' page.
fr: Autoriser l'accès à la page 'Interfaces : QinQ'.
it: Permetti l'accesso alla pagina 'Interfacce: QinQ'.
ko: '인터페이스: QinQ' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Interfaces: QinQ' pagina.
tr_tr: 'Arayüzler: QinQ' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Інтерфейси: QinQ'.
zh_cn: 允许访问“接口：QinQ”页面。
zh_tw: 允許訪問 '接口: QinQ' 頁面。

source: WebCfg - Interfaces: QinQ: Edit
fr: CfgWeb - Interfaces : QinQ : Modifier
it: WebCfg - Interfacce: QinQ: Modifica
ko: WebCfg - 인터페이스: QinQ: 편집
nl: WebCfg - Interfaces: QinQ: Bewerken
tr_tr: WebCfg - Arayüzler: QinQ: Düzenle
uk: WebCfg - Інтерфейси: QinQ: Редагувати
zh_cn: Web 管理界面 - 接口：QinQ：编辑
zh_tw: WebCfg - 接口: QinQ: 編輯

source: Allow access to 'Interfaces: QinQ: Edit' page
fr: Autoriser l'accès à la page 'Interfaces : QinQ : Modifier'.
it: Permetti l'accesso alla pagina 'Interfacce: QinQ: Modifica'.
ko: '인터페이스: QinQ: 편집' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Interfaces: QinQ: Bewerken' pagina
tr_tr: 'Arayüzler: QinQ: Düzenle' sayfasına erişime izin ver
uk: Дозволити доступ до сторінки 'Інтерфейси: QinQ: Редагувати'.
zh_cn: 允许访问“接口：QinQ：编辑”页面
zh_tw: 允許訪問 '接口: QinQ: 編輯' 頁面

source: WebCfg - Interfaces: VLAN
fr: CfgWeb - Interfaces : VLAN
it: WebCfg - Interfacce: VLAN
ko: WebCfg - 인터페이스: VLAN
tr_tr: WebCfg - Arayüzler: VLAN
uk: WebCfg - Інтерфейси: VLAN
zh_cn: Web 管理界面 - 接口：VLAN
zh_tw: WebCfg - 接口: VLAN

source: Allow access to the 'Interfaces: VLAN' page.
fr: Autoriser l'accès à la page 'Interfaces : VLAN'.
it: Permetti l'accesso alla pagina 'Interfacce: VLAN'.
ko: '인터페이스: VLAN' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Interfaces: VLAN' pagina.
tr_tr: 'Arayüzler: VLAN' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Інтерфейси: VLAN'.
zh_cn: 允许访问“接口：VLAN”页面。
zh_tw: 允許訪問 '接口: VLAN' 頁面。

source: WebCfg - Interfaces: VLAN: Edit
fr: CfgWeb - Interfaces : VLAN : Modifier
it: WebCfg - Interfacce: VLAN: Modifica
ko: WebCfg - 인터페이스: VLAN: 편집
nl: WebCfg - Interfaces: VLAN: Bewerken
tr_tr: WebCfg - Arayüzler: VLAN: Düzenle
uk: WebCfg - Інтерфейси: VLAN: Редагувати
zh_cn: Web 管理界面 - 接口：VLAN：编辑
zh_tw: WebCfg - 接口: VLAN: 編輯

source: Allow access to the 'Interfaces: VLAN: Edit' page.
fr: Autoriser l'accès à la page 'Interfaces : VLAN : Modifier'.
it: Permetti l'accesso alla pagina 'Interfacce: VLAN: Modifica'.
ko: '인터페이스: VLAN: 편집' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Interfaces: VLAN: Bewerken' pagina.
tr_tr: 'Arayüzler: VLAN: Düzenle' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Інтерфейси: VLAN: Редагувати'.
zh_cn: 允许访问“接口：VLAN：编辑”页面。
zh_tw: 允許訪問 '接口: VLAN: 編輯' 頁面。

source: WebCfg - Interfaces: Wireless
fr: CfgWeb - Interfaces : Sans-fil
it: WebCfg - Interfacce: Wireless
ko: WebCfg - 인터페이스: 무선
nl: WebCfg - Interfaces: Draadloos
tr_tr: WebCfg - Arayüzler: Kablosuz
uk: WebCfg - Інтерфейси: Бездротові
zh_cn: Web 管理界面 - 接口：无线
zh_tw: WebCfg - 接口: 無線

source: Allow access to the 'Interfaces: Wireless' page.
fr: Autoriser l'accès à la page 'Interfaces : Sans-fil'.
it: Permetti l'accesso alla pagina 'Interfacce: Wireless'.
ko: '인터페이스: 무선' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Interfaces: Draadloos' pagina.
tr_tr: 'Arayüzler: Kablosuz' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Інтерфейси: Бездротові'.
zh_cn: 允许访问“接口：无线”页面。
zh_tw: 允許訪問 '接口: 無線' 頁面。

source: WebCfg - Interfaces: Wireless: Edit
fr: CfgWeb - Interfaces : Sans-fil : Modifier
it: WebCfg - Interfacce: Wireless: Modifica
ko: WebCfg - 인터페이스: 무선: 편집
nl: WebCfg - Interfaces: Draadloos: Bewerken
tr_tr: WebCfg - Arayüzler: Kablosuz: Düzenle
uk: WebCfg - Інтерфейси: Бездротові: Редагувати
zh_cn: Web 管理界面 - 接口：无线：编辑
zh_tw: WebCfg - 接口: 無線: 編輯
