Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Enter the modem initialization string here. Do NOT include the "AT" string at the beginning of the command. Many modern USB 3G modems don't need an initialization string.
fr: Entrez ici la chaine d'initialisation du modem. Ne PAS inclure "AT" au début de la commande. La plupart des modems USB 3G récents n'ont pas besoin d'une chaine d'initialisation.
it: Inserire qui la stringa di inizializzazione del modem. NON includere la stringa "AT" all'inizio del comando. Molti modem USB 3G moderni non hanno bisogno di una stringa di inizializzazione.
ko: 여기에 모뎀 초기화 문자열을 입력하세요. 명령 시작 부분에 "AT" 문자열을 포함하지 마십시오. 많은 최신 USB 3G 모뎀에는 초기화 문자열이 필요하지 않습니다.
nl: Voer hier de modeminitialisatiestring in. Neem de "AT" tekenreeks NIET op voor het versturen van het commando. Veel moderne USB 3G modems hebben geen initialisatietekenreeks nodig.
tr_tr: Modem başlatma dizesini buraya girin. Komutun başına "AT" dizesini dahil ETMEYİN. Birçok modern USB 3G modem bir başlatma dizesine ihtiyaç duymaz.
uk: Введіть рядок ініціалізації модему тут. НЕ включайте рядок "AT" на початку команди. Багатьом сучасним USB 3G модемам не потрібен рядок ініціалізації.
zh_cn: 请在此输入调制解调器初始化字符串。请勿在命令开头包含 "AT" 字符串。许多现代 USB 3G 调制解调器无需初始化字符串。
zh_tw: 在此處輸入調製解調器初始化字符串。 不要在命令的開頭包含「AT」字符串。 許多現代USB 3G調製解調器不需要初始化字符串。

source: Connection Timeout
fr: Délai d'attente de connexion
it: Timeout connessione.
ko: 연결 시간 초과
nl: Verbinding time-out
tr_tr: Bağlantı zamanaşımı
uk: Таймаут з'єднання
zh_cn: 连接超时
zh_tw: 連接超時

source: Enter timeout in seconds for connection to be established (sec.) Default is 45 sec.
fr: Entrez le délai d'expiration pour établir la connection. La valeur par défaut est de 45s.
it: Immettere il timeout in secondi per stabilire la connessione (sec.) L'impostazione predefinita è 45 secondi.
ko: 연결이 설립되도록 시간 제한(초)을 입력하십시오. 기본값은 45초입니다.
nl: Voer time-out in seconden in voordat de verbinding wordt ingesteld (sec.) Standaard is 45 sec.
tr_tr: Bağlantının kurulması için zaman aşımını saniye cinsinden girin (san.) Varsayılan 45 saniyedir.
uk: Введіть таймаут у секундах для встановлення з'єднання (сек.). Типово 45 сек.
zh_cn: 请输入建立连接的超时时间（秒），默认值为 45 秒。
zh_tw: 以秒為單位的超時時間，默認為45秒。

source: Uptime logging
fr: Enregistrement de la durée de fonctionnement.
it: Registrazione Uptime
ko: 가동 시간 로깅(logging)
tr_tr: Çalışma süresi kaydı
uk: Логування часу роботи
zh_cn: 正常运行时间记录
zh_tw: 運行時間日誌

source: Causes cumulative uptime to be recorded and displayed on the %1$sStatus->Interfaces%2$s page.
fr: Permet l'enregistrement et l'affichage du temps de disponibilité et cumulatif sur la page %1$sStatus->Interfaces%2$s.
it: Fa sì che il tempo di attività cumulativo venga registrato e visualizzato nella pagina %1$sStato-> Interfacce%2$s.
ko: %1$s상태-> 인터페이스%2$s 페이지에 누적 가동 시간을 기록하고 표시합니다.
nl: Zorgt ervoor dat de cumulatieve uptime opgenomen en weergegeven wordt op de pagina %1$sStatus->Interfaces%2$s.
tr_tr: %1$s Durum-> Arabirimler %2$s sayfasında birikimli çalışma süresinin kaydedilmesine ve görüntülenmesine neden olur.
uk: Спричиняє запис кумулятивного часу роботи та відображення його на сторінці %1$sСтатус->Інтерфейси%2$s.
zh_cn: 此功能将记录累计运行时间，并在页面 %1$s状态->接口%2$s 显示。
zh_tw: 累積在線時間被記錄並顯示在%1$s系統狀態->接口%2$s頁面上。

source: Service name
fr: Nom du service
it: Nome Servizio
ko: 서비스 이름
nl: Service naam
tr_tr: Hizmet adı
uk: Назва служби
zh_cn: 服务器名称
zh_tw: 服務名稱

source: This field can usually be left empty. Service name will not be configured if this field is empty. Check the "Configure NULL" box to configure a blank Service name.
fr: Ce champ peut généralement être laissé vide. Le nom du service ne sera pas configuré si le champ reste vide. Cochez la case "Configure NULL" pour configurer un nom de service vide.
it: Di solito questo campo può essere lasciato vuoto. Il nome del servizio non verrà configurato se questo campo è vuoto. Seleziona la casella "Configura NULL" per configurare un nome di servizio vuoto.
ko: 이 필드는 보통 비워 둘 수 있습니다. 이 필드가 비어 있으면 서비스 이름이 구성되지 않습니다. 빈 서비스 이름을 구성하려면 "Configure NULL" 확인란을 선택합니다.
nl: Dit veld kan meestal leeg worden gelaten. Service naam wordt niet geconfigureerd als dit veld leeg is. Vink 'Configuratie NULL' aan om een lege Service naam te configureren.
tr_tr: Bu alan genellikle boş bırakılabilir. Bu alan boşsa hizmet adı yapılandırılmaz. Boş bir Hizmet adı yapılandırmak için "NULL Yapılandır" kutusunu işaretleyin.
uk: Це поле зазвичай можна залишити порожнім. Назва служби не буде налаштована, якщо це поле порожнє. Поставте прапорець "Налаштувати NULL", щоб налаштувати порожню назву служби.
zh_cn: 此字段通常可留空。若留空则不会配置服务名称。勾选“配置空值”框可设置空白的服务名称。
zh_tw: 此欄位通常可以為空。 如果此欄位為空，將不會配置服務名稱。 設置「Configure NULL」選項來配置NULL服務名稱。

source: Pre-set
fr: Préréglage
it: Pre-impostato
ko: 사전 설정
tr_tr: Ön seti
uk: Заданий
zh_cn: 预设
zh_tw: 預設

source: Periodic Reset
fr: Réinitialisation périodique
it: Reset periodico
ko: 정기적인 재설정
nl: Periodieke Reset
tr_tr: Periyodik Sıfırlama
uk: Періодичне скидання
zh_cn: 定期复位
zh_tw: 定期復位

source: Select a reset timing type
fr: Sélectionner un type de réinitialisation
it: Seleziona un tipo di temporizzazione di reset
ko: 재설정 타이밍 유형 선택
nl: Selecteer een reset timing type
tr_tr: Bir sıfırlama zamanlama türü seçin
uk: Виберіть тип часу скидання
zh_cn: 选择重置计时类型
zh_tw: 選擇一個復位時間類型

source: Reset Date/Time
fr: Réinitialiser la date/heure
it: Ripristina data/ora
ko: 날짜/시간 재설정
nl: Reset Datum/Tijd
tr_tr: Tarihi / Saati Sıfırla
uk: Дата/час скидання
zh_cn: 重置日期/时间
zh_tw: 復位日期/時間

source: Specific date
fr: Date spécifique
it: Data specifica
ko: 정확한 날짜
nl: Specifieke Datum
tr_tr: Belirli tarih
uk: Конкретна дата
zh_cn: 具体日期
zh_tw: 指定日期

source: Leaving the date field empty will cause the reset to be executed each day at the time specified in the minutes and hour fields.
fr: Laisser ce champ vide, pour que la remise à zéro s'exécute chaque jour à l'heure spécifiée dans les champs heure et minute.
it: Se si lascia vuoto il campo della data, il ripristino verrà eseguito ogni giorno all'ora specificata nei campi dei minuti e delle ore.
ko: 날짜 필드를 비워 두면 매일 분 및 시간 필드에 지정된 시간에 재설정이 실행됩니다.
nl: Als u het datumveld leeg laat staan, wordt elke dag een reset uitgevoerd op de tijd die is opgegeven in de minuten en uur velden.
tr_tr: Tarih alanını boş bırakmak, sıfırlamanın her gün dakika ve saat alanlarında belirtilen saatte yürütülmesine neden olur.
uk: Залишення поля дати порожнім призведе до виконання скидання щодня у час, зазначений у полях хвилин та годин.
zh_cn: 将日期字段留空将导致在分钟和小时字段中指定的时间每天执行重置计划。
zh_tw: 如果日期欄位留空，會每天在指定的時間執行復位任務。

source: Reset frequency
fr: Fréquence de réinitialisation
it: Frequenza di reset
ko: 빈도수 재설정
nl: Resetfrequentie
tr_tr: Frekansı sıfırla
uk: Частота скидання
zh_cn: 重置频率
zh_tw: 復位頻率

source: Advanced options
fr: Options avancées
it: Opzioni Avanzate
ko: 고급 옵션
nl: Geavanceerde opties
tr_tr: Gelişmiş seçenekler
uk: Розширені параметри
zh_cn: 高级选项
zh_tw: 高級選項

source: Dial On Demand
fr: Composition sur demande
it: Composizione a richiesta
ko: 요청 시 전화 걸기
tr_tr: İsteğe Bağlı Arama
uk: Виклик за вимогою
zh_cn: 按需拨号
zh_tw: 按需撥號

source: Causes the interface to operate in dial-on-demand mode. Do NOT enable if the link is to remain continuously connected. The interface is configured, but the actual connection of the link is delayed until qualifying outgoing traffic is detected.
fr: Force l'interface à fonctionner en mode dial-on-demand. N'activez pas cette fonction si le lien doit rester connecté continuellement. L'interface est configuré, mais la connexion actuelle du lien est délayé jusqu'à ce que du traffic sortant admissible est détecté.
it: Fa funzionare l'interfaccia in modalità dial-on-demand. NON abilitare se il collegamento deve rimanere connesso in modo continuo. L'interfaccia è configurata, ma la connessione effettiva del collegamento viene ritardata fino a quando non viene rilevato il traffico in uscita idoneo.
ko: 인터페이스가 Dial-On-Demand 모드에서 작동하도록 합니다. 링크가 계속 연결되어 있으면 활성화하지 마십시오. 인터페이스가 구성되었지만 나가는 트래픽이 감지될 때까지 링크의 실제 연결이 지연됩니다.
nl: Zorgt dat de interface in de dial-on-demand modus werkt. Schakel NIET in als de verbinding continu verbonden moet blijven. De interface is geconfigureerd, maar de feitelijke verbinding wordt uitgesteld tot in aanmerking komend uitgaand verkeer wordt gedetecteerd.
tr_tr: Arayüzün isteğe bağlı arama modunda çalışmasına neden olur. Bağlantının sürekli bağlı kalması için ETKİNLEŞTİRMEYİN. Arabirim yapılandırıldı, ancak uygun trafik giden trafik algılanana kadar bağlantının gerçek bağlantısı ertelendi.
uk: Примушує інтерфейс працювати в режимі виклику за вимогою. НЕ вмикайте, якщо з'єднання має залишатися постійно підключеним. Інтерфейс налаштований, але фактичне з'єднання лінії затримується до виявлення відповідного вихідного трафіку.
zh_cn: 使接口以按需拨号模式工作。若要保持链路的持续连接，请勿启用。已配置接口，但链路的实际连接会延迟，直至检测到符合条件的外发流量。
zh_tw: 讓接口工作在按需撥號模式。 如果鏈路要保持持續連接，請不要啟用。

source: Idle Timeout
fr: Durée d'inactivité
it: Timeout inattività
ko: 유휴 시간초과
nl: Time-out na inactiviteit
tr_tr: Boşta Kalma Zaman Aşımı
uk: Таймаут простою
zh_cn: 空闲超时
zh_tw: 空閒超時

source: If no incoming or outgoing packets are transmitted for the entered number of seconds the connection is brought down. When the idle timeout occurs, if the dial-on-demand option is enabled, mpd goes back into dial-on-demand mode. Otherwise, the interface is brought down and all associated routes removed.
fr: Si aucun paquet entrant et sortant sont transmit pour le nombre de secondes configuré la connexion est désactivée. Quand le idle timeout se produit si l'option dial-on-demand est activée, mpd retourne en mode dial-on-demand. Autrement, l'interface est désactivé et toutes les routes associées supprimez.
it: Se non vengono trasmessi pacchetti in entrata o in uscita per il numero di secondi immesso, la connessione viene interrotta. Quando si verifica il timeout di inattività, se l'opzione di chiamata in uscita è abilitata, mpd torna alla modalità di chiamata in uscita. In caso contrario, l'interfaccia viene disattivata e vengono rimosse tutte le rotte associate.
ko: 입력된 시간(초) 동안 수신 또는 송신 패킷이 전송되지 않으면 연결이 중단됩니다. 유휴 시간 초과가 발생할때 Dial-On-Demand 옵션이 활성화되면 mpd는 Dial-On-Demand 모드로 돌아갑니다. 그렇지 않으면 인터페이스가 중단되고 모든 관련 경로가 제거됩니다.
nl: Als er geen binnenkomende of uitgaande pakketten worden verzonden binnen het ingevoerde aantal seconden, wordt de verbinding afgesloten. Wanneer de inactiviteit time-out optreedt, gaat de MPD terug naar de dial-on-demand modus als de optie dial-on-demand is ingeschakeld. Anders wordt de interface afgesloten en alle bijbehorende routes verwijderd.
tr_tr: Girilen saniye boyunca gelen veya giden paket iletilmezse, bağlantı kesilir. Boşta kalma zaman aşımı oluştuğunda, isteğe bağlı arama seçeneği etkinse, mpd isteğe bağlı arama moduna geri döner. Aksi takdirde, arabirim indirilir ve ilişkili tüm yollar kaldırılır.
uk: Якщо вхідні або вихідні пакети не передаються протягом зазначеної кількості секунд, з'єднання розривається. Коли виникає таймаут простою, якщо опція виклику за вимогою увімкнена, mpd повертається в режим виклику за вимогою. В іншому випадку інтерфейс вимикається, а всі пов'язані маршрути видаляються.
zh_cn: 若在输入的秒数内无任何数据包收发，连接将被断开。当空闲超时触发时：若启用了按需拨号选项，mpd 将返回按需拨号模式；否则接口将被关闭并移除所有关联路由。
zh_tw: 如果在輸入的秒數內沒有發送入站或出站的數據包，則連接斷開。 當發生空閒超時，如果啟用按需撥號選項，mpd返回按需撥號模式。 否則，接口被關閉，所有相關的路由被刪除。

source: Disable vjcomp(compression) (auto-negotiated by default).%1$sThis option enables Van Jacobson TCP header compression, which saves several bytes per TCP data packet. This option is almost always required. Compression is not effective for TCP connections with enabled modern extensions like time stamping or SACK, which modify TCP options between sequential packets.
fr: Désactiver vjcomp(compression) (auto-negociation par défaut).%1$sCette option active l'en-tête de compression Van Jacobson TCP, qui permet de sauver plusieurs octets par données de TCP paquet. Cette option est pratiquement toujours requis. Compression n'est pas efficace pour les connexions TCP qui active les extensions modernes comme horodatage ou SACK, qui modifie les options TCP entre les paquets séquentiel.
it: Disabilita vjcomp (compressione) (auto-negoziato per impostazione predefinita).%1$sQuesta opzione consente la compressione dell'intestazione TCP Van Jacobson, che consente di risparmiare diversi byte per pacchetto di dati TCP. Questa opzione è quasi sempre richiesta. La compressione non è efficace per le connessioni TCP con estensioni moderne abilitate come il timestamp o SACK, che modificano le opzioni TCP tra i pacchetti sequenziali.
ko: vjcomp(압축)를 사용하지 않도록 설정합니다(기본값으로 자동 협상). %1$s이 옵션을 선택하면 Van Jacobson TCP 헤더 압축이 실행되어 TCP 데이터 패킷당 몇 바이트가 저장됩니다. 이 옵션은 거의 항상 필요합니다. 압축은 순차적 패킷간에 TCP 옵션을 수정하는 타임 스탬프 또는 SACK과 같은 최신 확장 기능을 사용하는 TCP 연결에는 효과적이지 않습니다.
nl: Zet vjcomp(compressie) (normaliter automatisch onderhandeld) uit.%1$s Deze optie schakelt Van Jacobson TCP headercompressie in, zodat het een aantal bytes bespaart per TCP data packet. Deze optie is vrijwel altijd benodigd. Compressie is niet effectief voor TCP verbindingen met ingeschakelde moderne extensies zoals time stamping of SACK, zodat het TCP opties aanpast tussen sequentiele pakketten.
tr_tr: Vjcomp (sıkıştırma) özelliğini devre dışı bırak (varsayılan olarak otomatik olarak anlaşılır). %1$s Bu seçenek, TCP veri paketi başına birkaç bayt kaydeden Van Jacobson TCP başlık sıkıştırmasını etkinleştirir. Bu seçenek neredeyse her zaman gereklidir. Sıkıştırma, sıralı paketler arasındaki TCP seçeneklerini değiştiren zaman damgası veya SACK gibi etkinleştirilmiş modern uzantılara sahip TCP bağlantıları için etkili değildir.
uk: Вимкнути vjcomp (стиснення) (автоматично узгоджується типово).%1$sЦя опція вмикає стиснення заголовків TCP за Ван-Джейкобсоном, що заощаджує кілька байтів на кожен пакет даних TCP. Ця опція майже завжди потрібна. Стиснення не є ефективним для TCP-з'єднань з увімкненими сучасними розширеннями, такими як позначки часу або SACK, які змінюють параметри TCP між послідовними пакетами.
zh_cn: 禁用 VJ 压缩（默认自动协商）。%1$s此选项启用范·雅各布森 TCP 头部压缩，可为每个 TCP 数据包节省若干字节。此选项几乎总是必需的。但对于启用了时间戳或 SACK 等现代扩展的 TCP 连接（这些扩展会修改连续数据包之间的 TCP 选项），压缩将无效。
zh_tw: 禁用vjcomp(壓縮)(默認情況下自動協商)。%1$s此選項啟用Van Jacobson TCP標頭壓縮，每個TCP數據包保存幾個字節。 此選項幾乎總是必需的，壓縮對於啟用現代擴展（如時間戳或SACK）的TCP連接無效，這些擴展會修改順序數據包之間的TCP選項。

source: Causes mpd to adjust incoming and outgoing TCP SYN segments so that the requested maximum segment size is not greater than the amount allowed by the interface MTU. This is necessary in many setups to avoid problems caused by routers that drop ICMP Datagram Too Big messages. Without these messages, the originating machine sends data, it passes the rogue router then hits a machine that has an MTU that is not big enough for the data. Because the IP Don't Fragment option is set, this machine sends an ICMP Datagram Too Big message back to the originator and drops the packet. The rogue router drops the ICMP message and the originator never gets to discover that it must reduce the fragment size or drop the IP Don't Fragment option from its outgoing data.
fr: Force mpd à ajuster les segments TCP SYNC entrant et sortant de sorte que le segment maximal demandé n'est pas plus grand que le montant autorisé par l'interface MTU. Cela est nécéssaire dans plusieurs configuration pour éviter les problèmes causés par les routeurs qui dropent les messages ICMP Datagram Too Big. Sans ces messages, la machine d'origine envoie des données, qui passe le rogue routeur et ensuite atteint une machine qui a un MTU qui n'est pas assez gros pour les données. Car l'option IP Don't Fragment est configuré, cette machine envoie un message ICMP Datagram Too Big à l'initiateur et drop le paquet. Le rogue routeur drop le message ICMP et l'initiateur ne découvrira jamais qui doit réduire la taille du fragment ou droper l'option IP Don't Fragment de ses données sortantes.
it: Consente a mpd di regolare i segmenti TCP SYN in entrata e in uscita in modo che la dimensione massima del segmento richiesta non sia maggiore della quantità consentita dall'interfaccia MTU. Questo è necessario in molte configurazioni per evitare problemi causati dai router che fanno decadere messaggi troppo grandi di Datagram ICMP. Senza questi messaggi, la macchina di origine invia i dati, passa il router in difetto e poi colpisce una macchina che ha un MTU che non è abbastanza grande per i dati. Poiché l'opzione "Non frammentare IP" è impostata, questa macchina invia un messaggio ICMP Datagram Too Big al mittente e rilascia il pacchetto. Il router in difetto non ritrasmette il messaggio ICMP al mittente il quale non scopre mai che deve ridurre la dimensione del frammento o eliminare l'opzione "Non frammentare IP" dai suoi dati in uscita.
ko: 요청된 최대 세그먼트 크기가 인터페이스 MTU가 허용하는 양보다 크지 않도록 mpd가 수신 및 송신 TCP SYN 세그먼트를 조정합니다. ICMP Datagram Too Big 메시지를 삭제하는 라우터로 인해 발생하는 문제를 방지하려면 많은 설정에서 이것이 필요합니다. 이러한 메시지가 없으면 원본 기계가 데이터를 전송하고 악성 라우터를 통과한 다음 데이터에 비해 크지 않은 MTU가 있는 시스템을 치게 됩니다. IP Do not Fragment 옵션이 설정되어 있으므로이 컴퓨터는 ICMP Datagram Too Big 메시지를 보낸 사람에게 다시 보내고 패킷을 삭제합니다. 악성 라우터는 ICMP 메시지를 삭제하며, 발신자는 발신 데이터에서 프래그먼트 크기를 줄이거 나 IP Do not Fragment 옵션을 삭제해야한다는 것을 발견하지 못합니다.
nl: Activeert de mpd om de inkomende and uitgaande TCP SYN segmenten aan te passen zodat de maximale aangevraagde segment waarde niet groter wordt dan de maximale MTU waarde van de betreffende interface. Dit is nodig in vele configuraties om te voorkomen dat er problemen ontstaan door routers die ICMP Datagram Too Big berichten uit laten vallen. Data die word verzonden door de oorspronkelijke verzender en dan door de des betreffende router passeert en dan zonder deze berichten verder gaan kan het een machine bereiken met een MTU die dan niet groot genoeg is. Omdat de optie 'IP Don't Fragment' is ingesteld, stuurt deze machine een 'ICMP Datagram Too Big' bericht terug naar de oorspronkelijke verzender en laat het data pakket uitvallen. Vervolgens wordt het 'ICMP' bericht verwijderd door de des betreffende router en de oorspronkelijke verzender krijgt nooit het bericht door dat het de fragment grootte moet aanpassen of de optie 'IP Don't Fragment' uit de uitgaande data moet verwijderen.
tr_tr: Mpd'nin gelen ve giden TCP SYN segmentlerini ayarlamasına neden olur, böylece istenen maksimum segment boyutu arabirim MTU tarafından izin verilen miktardan daha büyük olmaz. Bu, ICMP Datagram Çok Büyük iletileri bırakan yönlendiricilerin neden olduğu sorunları önlemek için birçok kurulumda gereklidir. Bu mesajlar olmadan, kaynak makine veri gönderir, haydut yönlendiriciyi geçer ve ardından veriler için yeterince büyük olmayan bir MTU'ya sahip bir makineye vurur. IP Parçalanma Seçeneği ayarlandığından, bu makine kaynak sağlayıcıya bir ICMP Datagram Çok Büyük mesajı gönderir ve paketi bırakır. Sahte yönlendirici ICMP iletisini düşürür ve gönderen hiçbir zaman parça boyutunu küçültmesi veya IP Don't Fragment seçeneğini giden verilerinden düşürmesi gerektiğini keşfetmez.
uk: Примушує mpd коригувати вхідні та вихідні сегменти TCP SYN, щоб запитуваний максимальний розмір сегмента не перевищував розміру, дозволеного MTU інтерфейсу. Це необхідно в багатьох налаштуваннях, щоб уникнути проблем, викликаних маршрутизаторами, які відкидають повідомлення ICMP Datagram Too Big. Без цих повідомлень вихідний комп'ютер надсилає дані, вони проходять через проблемний маршрутизатор, а потім досягають комп'ютера, MTU якого недостатньо великий для даних. Оскільки встановлено опцію IP Don't Fragment, цей комп'ютер надсилає повідомлення ICMP Datagram Too Big назад відправнику та відкидає пакет. Проблемний маршрутизатор відкидає повідомлення ICMP, і відправник ніколи не дізнається, що він повинен зменшити розмір фрагмента або відмовитися від опції IP Don't Fragment у своїх вихідних даних.
zh_cn: 此功能使 mpd 调整进出方向的 TCP SYN 段，确保请求的最大分段大小不超过接口 MTU 允许的容量。该设置对许多网络配置至关重要，可避免因路由器丢弃“ICMP 数据包过大”消息引发的问题。若无此机制：源主机发送的数据通过异常路由器后，抵达 MTU 不足的目标设备时，由于 IP 不分段（Don't Fragment）选项已启用，目标设备会向源主机返回 ICMP 数据包过大消息并丢弃数据包。若异常路由器丢弃该 ICMP 消息，源主机将无法获知需要减小分片大小或禁用外出数据的 IP 不分段选项。
zh_tw: 使mpd調整入站和出站TCP SYN段，以使請求的最大段大小不大於接口MTU允許的量。 這在許多設置中是必要的，以避免由丟棄ICMP數據報太大消息的路由器引起的問題。

source: This option is only meaningful if multi-link PPP is negotiated. It proscribes shorter multi-link fragment headers, saving two bytes on every frame. It is not necessary to disable this for connections that are not multi-link.
fr: Cette option est uniquement significative si le multi-lien PPP est négocié. Cela proscrit les plus courts fragment d'en tête mult-lien, sauvant deux octets sur chaque trame. Il n'est pas nécessaire de désactiver ceci pour les connexions qui ne sont pas multi-liens.
it: Questa opzione è significativa solo se viene negoziata una PPP multi-link. Proibisce intestazioni di frammenti multi-link più brevi, salvando due byte su ogni frame. Non è necessario disabilitare questo per le connessioni che non sono multi-link.
ko: 이 옵션은 다중 링크 PPP를 협상하는 경우에만 의미가 있습니다. 더 짧은 다중 링크 조각 헤더를 금지하여 모든 프레임에 2바이트를 저장합니다. 다중 링크가 아닌 연결에 대해서는 이 기능을 사용하지 않도록 설정할 필요가 없습니다.
nl: Deze optie is alleen zinvol als de multilink middels PPP is opgezet. Er zullen kleinere multilink fragment headers zijn, wat twee bytes bespaard op elk frame. Het is niet noodzakelijk om dit uit te schakelen voor verbindingen die niet multilink zijn.
tr_tr: Bu seçenek yalnızca çok bağlantılı PPP görüşülürse anlamlıdır. Her çerçevede iki bayt tasarruf ederek daha kısa çok bağlantılı parça başlıklarını yasaklar. Çoklu bağlantı olmayan bağlantılar için bunu devre dışı bırakmak gerekmez.
uk: Цей параметр має сенс лише якщо узгоджено багатоканальний PPP. Він забороняє коротші заголовки багатоканальних фрагментів, заощаджуючи два байти на кожному кадрі. Немає потреби вимикати його для з'єднань, які не є багатоканальними.
zh_cn: 此选项仅在协商多链路 PPP 时有效。它规定使用更短的多链路分片头部，为每个帧节省两个字节。非多链路连接无需禁用此功能。
zh_tw: 此選項僅在協商多鏈路PPP時有意義。 它規定較短的多鏈路片段標頭，每幀保存兩個字節。 對於不是多鏈路的連接，沒有必要禁用此選項。

source: ACFComp
zh_cn: ACF 压缩
zh_tw: ACF壓縮

source: Address and control field compression. This option only applies to asynchronous link types. It saves two bytes per frame.
fr: Champ de compression d'adresse et contrôle. Cette option s'applique uniquement au lien de type asynchrone, sauvant deux octets sur chaque trame.
it: Compressione del campo di indirizzo e controllo. Questa opzione si applica solo ai tipi di collegamento asincroni. Salva due byte per frame.
ko: 주소 및 제어 필드 압축. 이 옵션은 비동기 링크 유형에만 적용됩니다. 프레임당 2바이트가 저장됩니다.
nl: Adres en controle veld compressie. Deze optie is alleen van toepassing op asynchrone koppeltypes. Het bespaard twee bytes per frame.
tr_tr: Adres ve kontrol alanı sıkıştırma. Bu seçenek yalnızca eşzamansız bağlantı türleri için geçerlidir. Çerçeve başına iki bayt kaydeder.
uk: Стиснення полів адреси та керування. Цей параметр застосовується лише до асинхронних типів з'єднань. Він заощаджує два байти на кадр.
zh_cn: 地址与控制字段压缩。此选项仅适用于异步链路类型，可为每个帧节省两个字节。
zh_tw: 地址和控制欄位壓縮。 此選項僅適用於異步連結類型。 它每幀節省兩個字節。

source: ProtoComp
zh_cn: 协议压缩
zh_tw: 協議壓縮

source: Protocol field compression. This option saves one byte per frame for most frames.
fr: Champ de compression Protocol. Cette option sauve un octet par trame pour la plupart des trames.
it: Compressione del campo del protocollo. Questa opzione salva un byte per frame per la maggior parte dei frame.
ko: 프로토콜 필드 압축. 이 옵션은 대부분의 프레임이 프레임당 1바이트씩 저장합니다.
nl: Protocol veld compressie. Deze optie bespaart één byte per frame voor de meeste frames.
tr_tr: Protokol alanı sıkıştırma. Bu seçenek çoğu kare için kare başına bir bayt kaydeder.
uk: Стиснення поля протоколу. Цей параметр заощаджує один байт на кадр для більшості кадрів.
zh_cn: 协议字段压缩。此选项可为大多数帧节省一个字节。
zh_tw: 協議欄位壓縮。 對於大多數幀，此選項每幀保存一個字節。

source: Multilink over single link
fr: Multi-liens sur un seul lien
it: Multilink su singolo link
ko: 단일 링크 상에서 멀티링크
tr_tr: Tek bağlantı üzerinden çoklu bağlantı
uk: Багатоканальний зв'язок через одне з'єднання
zh_cn: 单链路上的多链路传输
zh_tw: 單鏈路上的多鏈路
