Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Set this option to disable this gateway without removing it from the list.
fr: Définissez cette option pour désactiver cette passerelle sans la supprimer de la liste.
it: Impostare questa opzione per disabilitare questo gateway senza rimuoverlo dall'elenco.
ko: 이 게이트웨이를 목록에서 제거하지 않고 사용하지 않도록 설정하려면 이 옵션을 설정합니다.
nl: Selecteer deze optie om deze gateway uit te schakelen zonder deze uit de lijst te verwijderen.
tr_tr: Bu ağ geçidini listeden kaldırmadan devre dışı bırakmak için bu seçeneği ayarlayın.
uk: Встановіть цю опцію, щоб вимкнути цей шлюз, не видаляючи його зі списку.
zh_cn: 设置此选项可在不从列表中移除的情况下禁用此网关。
zh_tw: 選中則禁用該網關，而不將其從列表中刪除。

source: Choose which interface this gateway applies to.
fr: Choisissez l'interface sur laquelle cette passerelle s'applique.
it: Scegli a quale interfaccia si applica questo gateway.
ko: 이 게이트웨이가 적용되는 인터페이스를 선택합니다.
nl: Kies de interface waar deze gateway op van toepassing is.
tr_tr: Bu ağ geçidinin hangi arayüze uygulanacağını seçin.
uk: Виберіть, до якого інтерфейсу застосовується цей шлюз.
zh_cn: 选择此网关适用的接口。
zh_tw: 選擇網關使用的接口。

source: Choose the Internet Protocol this gateway uses.
fr: Choisissez quel protocole IP cette passerelle utilise.
it: Scegli il protocollo Internet utilizzato da questo gateway.
ko: 이 게이트웨이가 사용하는 인터넷 프로토콜을 선택합니다.
nl: Kies het IP protocol waarmee die deze gateway gebruikt.
tr_tr: Bu ağ geçidinin kullandığı İnternet Protokolünü seçin.
uk: Виберіть Інтернет-протокол, який використовує цей шлюз.
zh_cn: 选择此网关使用的互联网协议。
zh_tw: 選擇網關使用的Internet協議。

source: *Name
fr: *Nom
it: *Nome
ko: *이름
nl: *Naam
tr_tr: * Ad
uk: *Назва
zh_cn: *名称
zh_tw: *名稱

source: Gateway name
fr: Nom de la passerelle
it: Nome Gateway
ko: 게이트웨이 이름
nl: Gateway naam
tr_tr: Ağ geçidi adı
uk: Назва шлюзу
zh_cn: 网关名
zh_tw: 網關引用的名稱

source: Gateway IP address
fr: Adresse IP de la passerelle
it: Indirizzo IP del Gateway
ko: 게이트웨이 IP 주소
nl: Gateway IP adres
tr_tr: Ağ geçidi IP adresi
uk: IP-адреса шлюзу
zh_cn: 网关 IP 地址
zh_tw: 分配給網關的IP位址

source: This will consider this gateway as always being up.
fr: Cela considérera cette passerelle comme toujours en cours.
it: Questo gateway verrà considerato come sempre attivo.
ko: 이 게이트웨이는 항상 가동 중으로 간주됩니다.
nl: Dit zal deze gateway als altijd beschikbaar beschouwen.
tr_tr: Bu, bu ağ geçidini her zaman hazır olarak kabul eder.
uk: Це розглядатиме цей шлюз як завжди доступний.
zh_cn: 此设置将视此网关为持续在线状态。
zh_tw: 如果網關一直正常使用，則不需要選中該選項。

source: Gateway Action
fr: Action de passerelle
it: Azione Gateway
ko: 게이트웨이 동작
nl: Gateway Actie
tr_tr: Ağ Geçidi Eylemi
uk: Дія шлюзу
zh_cn: 网关操作
zh_tw: 網關動作

source: No action will be taken on gateway events. The gateway is always considered up.
fr: Aucune action ne sera prise sur les événements de la passerelle. La passerelle est toujours considérée comme en cours.
it: Nessuna azione verrà eseguita sugli eventi del gateway. Il gateway verrà considerato sempre attivo.
ko: 게이트웨이 이벤트에 대한 작업이 수행되지 않습니다. 게이트웨이는 항상 가동 중으로 간주됩니다.
nl: Er zal geen actie worden ondernomen op gateway gebeurtenissen. Deze gateway wordt beschouwd als altijd beschikbaar.
tr_tr: Ağ geçidi olaylarında herhangi bir işlem yapılmayacaktır. Ağ geçidi daima dikkate alınır.
uk: Жодних дій не буде вжито щодо подій шлюзу. Шлюз завжди вважається доступним.
zh_cn: 网关事件不会触发任何操作。网关始终被视为在线状态。
zh_tw: 對網關事件不採取任何措施，始終將網關視為已啟用。

source: Monitor IP
fr: IP surveillée
ko: 모니터 IP
tr_tr: IP İzleyicisi
uk: IP-адреса моніторингу
zh_cn: 监控 IP
zh_tw: 監控IP

source: Enter an alternative address here to be used to monitor the link. This is used for the quality RRD graphs as well as the load balancer entries. Use this if the gateway does not respond to ICMP echo requests (pings).
fr: Entrez une adresse alternative ici pour être utilisée pour surveiller le lien. Ceci est utilisé pour les graphiques RRD de qualité ainsi que pour les entrées de l'équilibreur de charge. Utilisez ceci si la passerelle ne répond pas aux demandes d'écho ICMP (pings).
it: Inserisci qui un indirizzo alternativo da utilizzare per monitorare il collegamento. Viene utilizzato per i grafici RRD e le voci del bilanciamento del carico. Utilizzare questo se il gateway non risponde alle richieste echo ICMP (ping).
ko: 링크를 모니터링하는 데 사용할 대체 주소를 입력하십시오. 이 값은 품질 RRD 그래프와 로드 밸런서 항목에 사용된다. 게이트웨이가 ICMP 에코 요청(ping)에 응답하지 않는 경우 이 옵션을 사용합니다.
nl: Vul hier een alternatief adres in om de verbinding te controleren. Dit wordt gebruikt voor de RRD kwaliteitsgrafieken evenals de load balancer items. Gebruik dit als de gateway niet reageert op ICMP echo verzoeken (pings).
tr_tr: Bağlantıyı izlemek için kullanılacak alternatif bir adres girin. Bu, kaliteli Döngüsel planlama veritabanı (RRD) çizgeleri (grafik) ve yük dengeleyici girişleri için kullanılır. Ağ geçidi ICMP yankı isteklerine (ping) yanıt vermezse bunu kullanın.
uk: Введіть альтернативну адресу для моніторингу з'єднання. Це використовується для графіків якості RRD, а також для записів балансувальника навантаження. Використовуйте це, якщо шлюз не відповідає на запити ICMP echo (пінги).
zh_cn: 请在此输入用于链路监控的替代地址。该地址将用于质量 RRD 图表及负载均衡器条目。当网关不响应 ICMP 回显请求（ping）时使用此设置。
zh_tw: 輸入備用地址來監控網關的連接。 一般用於RRD圖表以及負載平衡的記錄。 如果網關不響應ICMP回顯請求，請選中該選項。

source: Force state
fr: Forcer l'état
it: Forza lo stato
ko: 강제 상태
nl: Forceer status
tr_tr: Kuvvet durumu
uk: Примусовий стан
zh_cn: 强制状态
zh_tw: 強制狀態

source: This will force this gateway to be considered down.
fr: Cela obligera cette passerelle à être considérée comme en panne.
it: Il gateway verrà considerato sempre inattivo.
ko: 이것으로 인해 이 게이트웨이가 중단 상태로 간주됩니다.
nl: Deze optie zal forceren dat de gateway als onbereikbaar wordt beschouwd.
tr_tr: Bu, bu ağ geçidini dikkate almaya zorlayacaktır.
uk: Це примусово вважатиме цей шлюз неактивним.
zh_cn: 此设置将强制视此网关为离线状态。
zh_tw: 強制將該網關視為關閉。

source: A description may be entered here for reference (not parsed).
fr: Une description peut être saisie ici pour référence (non analysée).
it: Una descrizione può essere inserita qui come riferimento (non analizzata).
ko: 참조용으로 여기에 설명을 입력할 수 있습니다(파싱되지 않음).
nl: Hier kan voor administratieve doeleinden een beschrijving worden ingevoerd (zal niet worden verwerkt).
tr_tr: Buraya referans için bir açıklama girilebilir (ayrıştırılmaz).
uk: Тут можна ввести опис для довідки (не аналізується).
zh_cn: 可在此输入描述信息供参考（不参与系统解析）。
zh_tw: 描述說明。

source: Weight
fr: Poids
it: Peso
ko: 가중치
nl: Gewicht
tr_tr: Ağırlık
uk: Вага
zh_cn: 权重
zh_tw: 比重

source: Weight for this gateway when used in a Gateway Group.
fr: Poids de cette passerelle lorsqu'elle est utilisée dans un groupe de passerelle.
it: Peso per questo gateway quando utilizzato in un gruppo gateway.
ko: 게이트웨이 그룹에서 사용할 경우 이 게이트웨이의 가중치입니다.
nl: Weging voor deze gateway als deze gebruikt word in een Gateway Groep
tr_tr: Bir Ağ Geçidi Grubunda kullanıldığında bu ağ geçidinin ağırlığı.
uk: Вага для цього шлюзу при використанні в Групі шлюзів.
zh_cn: 此网关在网关组中的权重值。
zh_tw: 在網關組中使用該網關的權重。

source: Data Payload
fr: Charge utile des données
it: Dati del payload
ko: 데이터 페이로드
tr_tr: Veri Yükü
uk: Корисне навантаження даних
zh_cn: 数据载荷
zh_tw: 數據有效載荷

source: Define data payload to send on ICMP packets to gateway monitor IP.
fr: Définissez la charge utile des données pour envoyer des paquets ICMP à l'IP du moniteur de passerelle.
it: Definire il carico utile dei dati da inviare sui pacchetti ICMP all'IP del monitor del gateway.
ko: 게이트웨이 모니터 IP로 ICMP 패킷을 전송할 데이터 페이로드를 정의합니다.
nl: Definieer de data payload die met ICMP pakketten naar de gateway monitor IP word verstuurd.
tr_tr: ICMP paketlerinde ağ geçidi izleme IP'sine gönderilecek veri yükünü tanımlayın.
uk: Визначте корисне навантаження даних для надсилання в ICMP-пакетах на IP моніторингу шлюзу.
zh_cn: 定义发送至网关监控 IP 的 ICMP 数据包中的数据载荷内容。
zh_tw: 定義數據有效負載來將ICMP數據包發送到網關監控IP。

source: Latency thresholds
fr: Seuils de latence
it: Limite di latenza
ko: 지연 시간 임계값
nl: Latentie grenswaarden
tr_tr: Gecikme eşikleri
uk: Пороги затримки
zh_cn: 延迟阈值
zh_tw: 延遲閾值

source: Low and high thresholds for latency in milliseconds. Default is %1$d/%2$d.
fr: Seuils bas et hauts pour la latence en millisecondes. La valeur par défaut est %1$d/%2$d.
it: Soglie basse e alte per latenza in millisecondi. L'impostazione predefinita è %1$d/%2$d.
ko: 지연 시간에 대한 하한 및 상한 임계값(millisec). 기본값은 %1$d/%2$d입니다.
nl: Lage en hoge grenswaarden voor latentie in milliseconden. De standaard is %1$d/%2$d.
tr_tr: Milisaniye cinsinden gecikme için düşük ve yüksek eşikler. Varsayılan% 1 $ d /% 2 $ d'dir.
uk: Низькі та високі пороги для затримки в мілісекундах. Типово %1$d/%2$d.
zh_cn: 延迟时间的高低阈值（单位：毫秒）。默认值为 %1$d/%2$d。
zh_tw: 延遲的最低和最高閾值(毫秒)。 默認為%1$d/%2$d。

source: Packet Loss thresholds
fr: Seuils de perte de paquets
it: Limite di pacchetti persi
ko: 패킷 손실 임계값
nl: Pakketverlies grenswaarden
tr_tr: Paket Kaybı eşikleri
uk: Пороги втрати пакетів
zh_cn: 丢包阈值
zh_tw: 丟包閾值

source: Low and high thresholds for packet loss in %%. Default is %1$d/%2$d.
fr: Seuils bas et hauts pour la perte de paquets en %%. La valeur par défaut est %1$d/%2$d.
it: Soglie basse e alte per la perdita di pacchetti in %%. L'impostazione predefinita è %1$d/%2$d.
ko: %%에 패킷 손실에 대한 하위 및 상위 임계값. 기본값은 %1$d/%2$d입니다.
nl: Lage en hoge grenswaarden voor Pakketverlies in %%. De standaard is %1$d/%2$d.
tr_tr: %% paket kaybı için düşük ve yüksek eşikler. Varsayılan% 1 $ d /% 2 $ d'dir.
uk: Низькі та високі пороги для втрати пакетів у %%. Типово %1$d/%2$d.
zh_cn: 丢包率的高低阈值（单位：百分比）。默认值为 %1$d/%2$d。
zh_tw: 丟包的最低和最高閾值%%。默認為%1$d/%2$d。

source: Probe Interval
fr: Intervalle de sonde
it: Intervallo di Verifica
ko: 프로브 간격
nl: Uitvraag (Probe) Interval
tr_tr: Prob Aralığı
uk: Інтервал зондування
zh_cn: 探测频率
zh_tw: 探測間隔

source: How often an ICMP probe will be sent in milliseconds. Default is %d.
fr: À quelle fréquence une sonde ICMP sera envoyée en millisecondes. La valeur par défaut est % d.
it: Quante volte viene inviata una verifica ICMP in millisecondi. L'impostazione predefinita è %d.
ko: ICMP 프로브의 전송 빈도(밀리초) 기본값은 %d입니다.
nl: Hoe vaak er een ICMP uitvraging (probe) gestuurd zal worden in milliseconden. De standaard is %d.
tr_tr: Milisaniye cinsinden bir ICMP probunun ne sıklıkla gönderileceği. Varsayılan %d .
uk: Як часто надсилатиметься ICMP-зонд у мілісекундах. Типово %d.
zh_cn: ICMP 探测包的发送频率（单位：毫秒）。默认值为 %d。
zh_tw: 發送ICMP探測的頻率(毫秒)。 默認為%d。

source: Loss Interval
fr: Intervalle de perte
it: Intervallo di perdita
ko: 손실 간격
nl: Verlies (Loss) Interval
tr_tr: Kayıp Aralığı
uk: Інтервал втрати
zh_cn: 丢包间隔
zh_tw: 丟包間隔

source: Time interval in milliseconds before packets are treated as lost. Default is %d.
fr: Intervalle de temps en millisecondes avant que les paquets ne soient traités comme perdus. La valeur par défaut est %d.
it: Intervallo di tempo in millisecondi prima che i pacchetti vengano considerati come persi. L'impostazione predefinita è %d.
ko: 패킷이 손실된 것으로 처리되기 전의 시간 간격(밀리초)입니다. 기본값은 %d입니다.
nl: Tijd van interval in milliseconden voordat een pakket als verloren wordt beschouwd. De standaard is %d.
tr_tr: Paketlerin kayıp olarak değerlendirilmesinden önceki milisaniye cinsinden zaman aralığı. Varsayılan %d .
uk: Часовий інтервал у мілісекундах до того, як пакети вважаються втраченими. Типово %d.
zh_cn: 数据包被视为丢失前的时间间隔（单位：毫秒）。默认值为 %d。
zh_tw: 數據包被視為丟包的間隔(毫秒)， 默認為為%d。

source: Time Period
fr: Période de temps
it: Periodo di tempo
ko: 기간
nl: Tijdsperiode
tr_tr: Zaman dilimi
uk: Часовий період
zh_cn: 时间周期
zh_tw: 時間段

source: Time period in milliseconds over which results are averaged. Default is %d.
fr: Période en millisecondes sur laquelle les résultats sont en moyenne. La valeur par défaut est %d.
it: Periodo in millisecondi su cui viene calcolata la media dei risultati. L'impostazione predefinita è %d
ko: 결과가 평균되는 시간(밀리초)입니다. 기본값은 %d입니다.
nl: Tijdsperiode in milliseconden waartussen een gemiddelde uit de resultaten wordt berekend. De standaard is %d.
tr_tr: Sonuçların ortalamasının alındığı milisaniye cinsinden zaman dilimi. Varsayılan %d .
uk: Часовий період у мілісекундах, протягом якого усереднюються результати. Типово %d.
zh_cn: 结果取平均值的统计周期（单位：毫秒）。默认值为 %d。
zh_tw: 平均結果的時間段(毫秒)。 默認為%d。

source: Alert interval
fr: Intervalle d'alerte
it: Intervallo di Alert
ko: 알림 간격
nl: Waarschuwingsinterval
tr_tr: Uyarı aralığı
uk: Інтервал сповіщення
zh_cn: 警报间隔
zh_tw: 警報間隔

source: Time interval in milliseconds between checking for an alert condition. Default is %d.
fr: Intervalle de temps en millisecondes entre la vérification d'une condition d'alerte. La valeur par défaut est %d.
it: Intervallo di tempo in millisecondi tra il controllo di una condizione di avviso. L'impostazione predefinita è %d.
ko: 경고 상태를 확인하는 시간 간격(밀리초)입니다. 기본값은 %d입니다.
nl: Tijdsperiode in milliseconden waartussen er gecontroleerd wordt of er zich een waarschuwingssituatie voordoet. De standaard is %d.
tr_tr: Bir uyarı durumunu kontrol etme arasındaki milisaniye cinsinden zaman aralığı. Varsayılan %d .
uk: Часовий інтервал у мілісекундах між перевірками умови сповіщення. Типово %d.
zh_cn: 警报条件检测的时间间隔（单位：毫秒）。默认值为 %d。
zh_tw: 設置警報條件之間的間隔(毫秒)。 默認為 %d。

source: Additional information
fr: Information complémentaire
it: Informazioni aggiuntive
ko: 추가 정보
nl: Aanvullende informatie
tr_tr: Ek bilgi
uk: Додаткова інформація
zh_cn: 附加信息
zh_tw: 附加信息

source: The time period, probe interval and loss interval are closely related. The ratio between these values control the accuracy of the numbers reported and the timeliness of alerts.
fr: La période, l'intervalle de sonde et l'intervalle de perte sont étroitement liés. Le rapport entre ces valeurs contrôle la précision des nombres signalés et la rapidité des alertes.
it: Il periodo di tempo, l'intervallo di verifica e l'intervallo di perdita sono strettamente correlati. Il rapporto tra questi valori controlla l'accuratezza dei numeri riportati e la tempestività degli avvisi.
ko: 시간, 프로브 간격 및 손실 간격은 밀접하게 관련되어 있습니다. 이러한 값 사이의 비율은 보고된 숫자의 정확도와 경고의 적시성을 제어합니다.
nl: De tijdsperiode, uitvragingsintervalinterval (probe interval) en verliesinterval (loss interval) zijn nauw verwant. De verhouding tussen deze waardes beheersen de nauwkeurigheid van de rapportgegevens en de tijdigheid van waarschuwingen.
tr_tr: Zaman periyodu, prob aralığı ve kayıp aralığı yakından ilişkilidir. Bu değerler arasındaki oran, bildirilen sayıların doğruluğunu ve uyarıların zamanlamasını kontrol eder.
uk: Часовий період, інтервал зондування та інтервал втрати тісно пов'язані. Співвідношення між цими значеннями контролює точність звітних чисел та своєчасність сповіщень.
zh_cn: 时间周期、探测间隔和丢失间隔紧密相关。这些值之间的比例决定了报告数据的准确性和警报的及时性。
zh_tw: 時間段、探測間隔和丟包間隔密切相關。 這些值之間的比率控制所報告數字的準確性和警報的及時性。

source: A longer time period will provide smoother results for round trip time and loss, but will increase the time before a latency or loss alert is triggered.
fr: Une période de temps plus longue fournira des résultats plus lisses pour le temps et la perte aller-retour, mais augmentera le temps avant qu'une alerte de latence ou de perte ne soit déclenchée.
it: Un periodo di tempo più lungo fornirà risultati più uniformi per il tempo di andata e ritorno, ma aumenterà il tempo prima che venga attivato un allarme di latenza o perdita.
ko: 시간이 길면 왕복 시간과 손실에 대한 결과가 부드러워지지만 지연 시간 또는 손실 경고가 트리거되기 전의 시간이 늘어납니다.
nl: Een langere periode levert geleidelijke resultaten op round trip tijd en verlies, maar verhoogt de tijd voordat een latentie- of verlieswaarschuwing wordt geactiveerd.
tr_tr: Daha uzun bir süre gidiş dönüş süresi ve kaybı için daha sorunsuz sonuçlar verir, ancak gecikme veya kayıp uyarısı tetiklenmeden önceki süreyi artırır.
uk: Довший часовий період забезпечить плавніші результати для часу проходження туди й назад та втрат, але збільшить час до спрацювання сповіщення про затримку або втрату.
zh_cn: 较长的时间周期将为往返时间和丢包提供更平稳的结果，但会在触发延迟或丢失警报之前增加时间。
zh_tw: 較長的時間段將為往返時間和丟包提供更平穩的結果，但會在觸發延遲或丟包警報之前增加時間。

source: A shorter probe interval will decrease the time required before a latency or loss alert is triggered, but will use more network resource. Longer probe intervals will degrade the accuracy of the quality graphs.
fr: Un intervalle de sonde plus court réduira le temps requis avant qu'une alerte de latence ou de perte ne soit déclenchée, mais utilisera plus de ressources réseau. Des intervalles de sonde plus longs dégraderont la précision des graphiques de qualité.
it: Un intervallo di verifica più breve ridurrà il tempo necessario prima che venga attivato un allarme di latenza o perdita, ma utilizzerà più risorse di rete. Intervalli più lunghi di verifica peggioreranno la precisione dei grafici di qualità.
ko: 프로브 간격이 짧을수록 지연 시간 또는 손실 경고가 트리거되기 전에 필요한 시간이 줄어들지만 더 많은 네트워크 리소스가 사용됩니다. 프로브 간격이 길수록 품질 그래프의 정확도가 저하됩니다.
nl: Een korter uitvragingsinterval zal de benodigde tijd verminderen voordat een latentie- of verlieswaarschuwing wordt geactiveerd, maar zal meer netwerkbronnen gebruiken. Langer uitvraagintervallen zullen de nauwkeurigheid van de kwaliteitsgrafieken verminderen.
tr_tr: Daha kısa bir prob aralığı, bir gecikme veya kayıp uyarısı tetiklenmeden önce gereken süreyi azaltır, ancak daha fazla ağ kaynağı kullanır. Daha uzun prob aralıkları kalite grafiklerinin doğruluğunu azaltacaktır.
uk: Коротший інтервал зондування зменшить необхідний час до спрацювання сповіщення про затримку або втрату, але використає більше мережевих ресурсів. Довші інтервали зондування погіршать точність графіків якості.
zh_cn: 较短的探测频率将减少触发延迟或丢失警报之前所需的时间，但会使用更多的网络资源。 较长的探测频率将降低质量图的精度。
zh_tw: 較短的探測間隔將減少觸發延遲或丟包警報之前所需的時間，但會使用更多的網絡資源。 較長的探測間隔將降低質量圖的精度。

source: The ratio of the probe interval to the time period (minus the loss interval) also controls the resolution of loss reporting. To determine the resolution, the following formula can be used:
fr: Le rapport de l'intervalle de sonde à la période (moins l'intervalle de perte) contrôle également la résolution des rapports de perte. Pour déterminer la résolution, la formule suivante peut être utilisée:
it: Il rapporto tra l'intervallo di verifica e il periodo di tempo (meno l'intervallo di perdita) controlla anche la risoluzione della segnalazione di perdita. Per determinare la risoluzione, è possibile utilizzare la seguente formula:
ko: 프로브 간격과 시간 사이의 비율(손실 간격 제외)도 손실 보고의 해결을 제어합니다. 해상도를 결정하기 위해 다음 공식을 사용할 수 있습니다.
nl: De verhouding van het uitvragingsinterval tot de tijdsperiode (minus het verliesinterval) bepaalt ook de resolutie van verliesrapportage. Om de resolutie te bepalen kan de volgende formule worden gebruikt:
tr_tr: Prob aralığının zaman periyoduna oranı (eksi kayıp aralığı) ayrıca kayıp raporunun çözümlenmesini de kontrol eder. Çözünürlüğü belirlemek için aşağıdaki formül kullanılabilir:
uk: Співвідношення інтервалу зондування до часового періоду (мінус інтервал втрати) також контролює роздільну здатність звітування про втрати. Щоб визначити роздільну здатність, можна використати наступну формулу:
zh_cn: 探测频率与时间周期的比值（减去丢包间隔）还控制丢包报告的分辨率。 为了确定分辨率，可以使用以下公式：
zh_tw: 探測間隔與時間段的比值(減去丟包間隔)還控制丟包報告的精確度。 為了確定精確度，可以使用以下公式：

source: &nbsp;&nbsp;&nbsp;&nbsp;100 * probe interval / (time period - loss interval)
fr: &nbsp;&nbsp;&nbsp;&nbsp;100 * intervalle de sonde / (période - intervalle de perte)
it: &nbsp;&nbsp;&nbsp;&nbsp;100 * intervallo di verifica / (periodo ti tempo - intervallo di perdita)
nl: &nbsp;&nbsp;&nbsp;&nbsp;100 * uitvragingsinterval / (tijdsperiode - verliesinterval)
tr_tr: &nbsp;&nbsp;&nbsp;&nbsp;100 * prob aralığı / (zaman periyodu - kayıp aralığı)
uk: &nbsp;&nbsp;&nbsp;&nbsp;100 * інтервал зондування / (часовий період - інтервал втрати)
zh_cn: &nbsp;&nbsp;&nbsp;&nbsp;100 × 探测频率 ÷ (时间周期 - 丢包间隔)。
zh_tw: 100 × 探測間隔 ÷ (時間段 - 丟包間隔)。

source: Rounding up to the nearest whole number will yield the resolution of loss reporting in percent. The default values provide a resolution of 1%.
fr: L'arrondissement vers le nombre entier le plus proche donnera la résolution du report des pertes en pourcentage. Les valeurs par défaut fournissent une résolution de 1%.
it: Arrotondando al numero intero più vicino si otterrà la risoluzione della segnalazione delle perdite in percentuale. I valori predefiniti forniscono una risoluzione dell'1%.
ko: 가장 가까운 정수까지 반올림하면 손실 보고의 해결률이 백분율로 산출된다. 기본값은 1%의 분해능을 제공합니다.
nl: Afronden tot het dichtstbijzijnde gehele getal zal de resolutie van verliesrapportage in procenten geven. De standaardwaarden geven een resolutie van 1%.
tr_tr: En yakın tam sayıya yuvarlama, kayıp raporlamasının yüzde olarak çözümlenmesini sağlayacaktır. Varsayılan değerler% 1'lik bir çözünürlük sağlar.
uk: Округлення до найближчого цілого числа дасть роздільну здатність звітування про втрати у відсотках. Типові значення забезпечують роздільну здатність 1%.
zh_cn: 向上取整至最接近的整数可获得百分比形式的丢包报告精度。默认精度为 1%。
zh_tw: 四捨五入到最接近的整數將得到丟包報告的百分比解決方案。 默認提供1％的精確度。

source: The default settings are recommended for most use cases. However if changing the settings, please observe the following restrictions:
fr: Les paramètres par défaut sont recommandés pour la plupart des cas d'utilisation. Toutefois, si vous modifiez les paramètres, respectez les restrictions suivantes:
it: Le impostazioni predefinite sono consigliate per la maggior parte dei casi d'uso. Tuttavia, se si modificano le impostazioni, si prega di osservare le seguenti restrizioni:
ko: 대부분의 경우 기본 설정이 권장됩니다. 그러나 설정을 변경할 경우 다음 제한을 준수하십시오:
nl: De standaardinstellingen worden voor de meeste gevallen aanbevolen. Als u de instellingen wijzigt, let dan op de volgende beperkingen:
tr_tr: Çoğu kullanım durumu için varsayılan ayarlar önerilir. Ancak ayarları değiştiriyorsanız, lütfen aşağıdaki kısıtlamalara uyun:
uk: Типові налаштування рекомендовані для більшості випадків використання. Однак, якщо змінюєте налаштування, будь ласка, дотримуйтесь наступних обмежень:
zh_cn: 默认设置适用于大多数使用场景。但若需调整设置，请遵守以下限制条件：
zh_tw: 建議在大多數情況下使用默認設置。 但是如果更改設置，請遵守以下限制：

source: - The time period must be greater than twice the probe interval plus the loss interval. This guarantees there is at least one completed probe at all times.
fr: - La période doit être supérieure à deux fois l'intervalle de sonde plus l'intervalle de perte. Cela garantit qu'il y a au moins une sonde achevée en tout temps.
it: - Il periodo di tempo deve essere maggiore di due volte l'intervallo di verifica più l'intervallo di perdita. Questo garantisce che ci sia almeno una verifica completa in ogni momento.
ko: - 시간 간격은 프로브 간격의 두배에 손실 간격을 더한것 이상이어야 합니다. 이는 적어도 하나의 완성 된 프로브가 항상 있음을 보장합니다.
nl: - De tijdsperiode moet groter zijn dan tweemaal het uitvragingsinterval plus het verliesinterval. Dit garandeert dat er altijd ten minste één voltooide uitvraging is.
tr_tr: - Süre, prob aralığının artı kayıp aralığının iki katından fazla olmalıdır. Bu, her zaman en az bir tamamlanmış prob olduğunu garanti eder.
uk: - Часовий період має бути більшим, ніж подвійний інтервал зондування плюс інтервал втрати. Це гарантує, що принаймні один зонд завжди завершений.
zh_cn: - 统计周期必须大于（探测间隔 × 2 + 丢包判定间隔）。此条件可确保持终至少有一个完整的探测周期完成。
zh_tw: 時間段必須大於探測間隔的兩倍加上丟包間隔。
