Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: The loss interval needs to be a numeric value.
fr: L'intervalle de perte doit être une valeur numérique.
it: L'intervallo di perdita deve essere un valore numerico.
ko: 손실 간격은 숫자 값이어야 합니다.
nl: Het verliesinterval moet een numerieke waarde hebben.
tr_tr: Kayıp aralığının sayısal bir değer olması gerekir.
uk: Інтервал втрати має бути числовим значенням.
zh_cn: 丢失间隔必须为数字。
zh_tw: 丟包間隔必須為數值。

source: The loss interval setting needs to be positive.
fr: Le réglage de l'intervalle de perte doit être positif.
it: L'impostazione dell'intervallo di perdita deve essere positiva.
ko: 손실 간격 설정은 양수여야 합니다.
nl: Het verliesinterval moet een positieve waarde hebben.
tr_tr: Kayıp aralığı ayarının pozitif olması gerekir.
uk: Налаштування інтервалу втрати має бути додатним.
zh_cn: 丢失间隔值必须为正值。
zh_tw: 丟包間隔值必須為正值。

source: The alert interval needs to be a numeric value.
fr: Le réglage de l'intervalle d'alerte doit être une valeur numérique.
it: L'intervallo di allarme deve essere un valore numerico.
ko: 경고 간격은 숫자 값이어야 합니다.
nl: De alert interval waarde moet een numerieke waarde hebben.
tr_tr: Uyarı aralığının sayısal bir değer olması gerekir.
uk: Інтервал сповіщення має бути числовим значенням.
zh_cn: 警报间隔必须为数字。
zh_tw: 警報間隔必須為數值。

source: The alert interval setting needs to be positive.
fr: Le réglage de l'intervalle d'alerte doit être positif.
it: L'intervallo di allarme deve essere positivo.
ko: 경고 간격 설정은 양수여야 합니다.
nl: De alert interval waarde moet een positieve waarde hebben.
tr_tr: Uyarı aralığı ayarının pozitif olması gerekir.
uk: Налаштування інтервалу сповіщення має бути додатним.
zh_cn: 警报间隔必须为正值。
zh_tw: 警報間隔必須為正值。

source: The high latency threshold needs to be greater than the low latency threshold
fr: Le seuil de latence élevée doit être supérieur au seuil de latence faible
it: La soglia di alta latenza deve essere più grande della soglia della bassa latenza.
ko: 높은 호출시간 한계점은 낮은 호출시간 한계점보다 커야 합니다.
nl: De hoge latentie grenswaarde moet hoger zijn dan de lage latentie grenswaarde
tr_tr: Yüksek gecikme eşiğinin düşük gecikme eşiğinden daha yüksek olması gerekir
uk: Високий поріг затримки має бути більшим за низький поріг затримки
zh_cn: 高延迟阈值需要大于低延迟阈值
zh_tw: 最高延遲閾值必須大於最低延遲閾值

source: The high packet loss threshold needs to be higher than the low packet loss threshold
fr: Le seuil de perte de paquets élevé doit être plus élevé que le seuil de perte de paquet faible
it: La soglia superiore dei pacchetti persi deve essere più grande della soglia inferiore.
ko: 높은 패킷 손실 한계점은 낮은 패킷 손실 한계점보다 커야 합니다.
nl: De hoge Pakketverlies grenswaarde moet hoger zijn dan de lage Pakketverlies grenswaarde
tr_tr: Yüksek paket kaybı eşiğinin, düşük paket kaybı eşiğinden daha yüksek olması gerekir
uk: Високий поріг втрати пакетів має бути вищим за низький поріг втрати пакетів
zh_cn: 高丢包阈值必须高于低丢包阈值
zh_tw: 最高丟包閾值必須高於最低丟包閾值

source: The loss interval needs to be greater than or equal to the high latency threshold.
fr: L'intervalle de perte doit être supérieur ou égal au seuil de latence élevée.
it: L'intervallo di perdita deve essere maggiore o uguale alla soglia di latenza elevata.
ko: 손실 간격은 높은 호출시간 한계점보다 크거나 같아야 합니다.
nl: Het verliesinterval moet groter of gelijk zijn dan de hoge latentie drempelwaarde.
tr_tr: Kayıp aralığının yüksek gecikme eşiğinden büyük veya ona eşit olması gerekir.
uk: Інтервал втрати має бути більшим або дорівнювати високому порогу затримки.
zh_cn: 丢失间隔必须大于或等于高等待时间阈值。
zh_tw: 丟包間隔必須大於或等於最高延遲閾值。

source: The time period needs to be greater than twice the probe interval plus the loss interval.
fr: La période de temps doit être supérieure à deux fois l'intervalle de la sonde ajoutée de l'intervalle de perte.
it: Il periodo di tempo deve essere maggiore di due volte l'intervallo di verifica più l'intervallo di perdita.
ko: 시간 간격은 프로브 간격과 손실 간격의 두 배보다 커야합니다.
nl: De tijdspanne moet groter zijn dan twee maal het uitvragingsinterval plus het verliesinterval .
tr_tr: Zaman periyodu, prob aralığının artı kayıp aralığının iki katından fazla olmalıdır.
uk: Період часу має бути більшим, ніж подвоєний інтервал зондування плюс інтервал втрати.
zh_cn: 时间周期需要大于两倍的探测间隔加上丢包间隔。
zh_tw: 時間段必須大於探測間隔的兩倍加上丟包間隔。

source: The alert interval needs to be greater than or equal to the probe interval.
fr: L'intervalle d'alerte doit être supérieur ou égal à l'intervalle de la sonde.
it: L'intervallo di avviso deve essere maggiore o uguale all'intervallo di verifica.
ko: 경고 간격은 프로브 간격보다 크거나 같아야합니다.
nl: Het waarschuwingsinterval moet groter dan of gelijk dan het uitvragingsinterval zijn.
tr_tr: Uyarı aralığının prob aralığından daha büyük veya ona eşit olması gerekir.
uk: Інтервал сповіщення має бути більшим або дорівнювати інтервалу зондування.
zh_cn: 警报间隔需要大于或等于探测间隔。
zh_tw: 警報間隔必須大於或等於探測間隔。

source: Disable this rule
fr: Désactiver cette règle
it: Disabilita questa regola
ko: 이 규칙 사용 중지
nl: Schakel deze regel uit
tr_tr: Bu kuralı devre dışı bırak
uk: Вимкнути це правило
zh_cn: 禁用此规则
zh_tw: 禁用此規則

source: Do not perform binat for the specified address
fr: Ne pas réaliser de "binat" pour l'adresse spécifiée
it: Non eseguire binat per l'indirizzo specificato
ko: 지정된 주소에 대해 binat를 수행하지 마십시오.
nl: Voer geen BINAT uit voor het opgegeven adres
tr_tr: Belirtilen adres için binat gerçekleştirme
uk: Не виконувати binat для вказаної адреси
zh_cn: 不要对指定地址执行 binat 操作
zh_tw: 不要對指定的地址執行binat

source: Not
fr: Non
it: Non
nl: Niet
tr_tr: Değil
uk: Ні
zh_cn: 非
zh_tw: 否定

source: Provide DNS servers to DHCPv6 clients
it: Fornisce server DNS ai client DHCPv6
uk: Надати DNS сервери DHCPv6 клієнтам
zh_cn: 为 DHCPv6 客户端提供 DNS 服务器
zh_tw: 向DNSv6客戶端提供DNS伺服器

source: Change DHCPv6 display lease time from UTC to local time
fr: Modifier l'affichage de durée du bail DHCPv6 de l'heure au format UTC vers l'heure locale.
it: Cambia l'orario visualizzato dei rilasci DHCPv6 da UTC a ora locale
ko: DHCPv6 디스플레이 리스 시간을 UTC에서 로컬 시간으로 변경
nl: Wijzig de getoonde DHCPv6 reserveringstijd van UTC naar lokale tijd
tr_tr: DHCPv6 ekran kiralama süresini UTC'den yerel saate değiştirin
uk: Змінити час оренди DHCPv6 з UTC на локальний час
zh_cn: 将 DHCPv6 显示的租约时间从 UTC 改为本地时间
zh_tw: 將DHCPv6顯示租約時間從UTC更改為本地時間

source: Enable registration of DHCP client names in DNS.
fr: Activer l'enregistrement des clients DHCP dans le DNS.
it: Abilita la registrazione dei nomi dei client DHCP nel DNS
ko: DNS에서 DHCP 클라이언트 이름을 등록을 할 수 있습니다.
nl: Schakel registratie van DHCP client namen in de DNS in.
tr_tr: DHCP istemci adlarının DNS'ye kaydedilmesini etkinleştirin.
uk: Увімкнути реєстрацію імен DHCP клієнтів в DNS.
zh_cn: 启用 DHCP 客户端名称在 DNS 中的注册。
zh_tw: 在DNS中啟用 DHCP客戶端名稱註冊。

source: Force dynamic DNS hostname to be the same as configured hostname for Static Mappings
fr: Forcer les hôtes DNS dynamiques à être les mêmes que ceux configurés pour le mappage statique
it: Forzare il nome host DNS dinamico affinchè sia uguale al nome host configurato per i mapping statici
ko: 동적 DNS 호스트 이름이 정적 매핑에 대해 구성된 호스트 이름과 동일하도록 강제 적용
nl: Forceeer de dynamische DNS-hostnaam om hetzelfde te zijn als de geconfigureerde hostnaam voor de Statische Mappings
tr_tr: Dinamik DNS ana makine adını Statik Eşlemeler için yapılandırılmış ana makine adıyla aynı olmaya zorla
uk: Примусово встановити динамічне ім'я хоста DNS таким же, як сконфігуроване ім'я хоста для статичних зіставлень
zh_cn: 强制 DDNS 主机名与静态映射中配置的主机名相同
zh_tw: 強制DDNS主機名與靜態映射的已配置主機名相同

source: Add reverse dynamic DNS entries.
fr: Ajouter des enregistrements DNS inverses.
it: Aggiungi voci DNS dinamiche inverse.
ko: 역방향 동적 DNS 항목을 추가합니다.
nl: Voeg de omgekeerd dynamische DNS items toe.
tr_tr: Ters dinamik DNS girişleri ekleyin.
uk: Додати зворотні динамічні записи DNS.
zh_cn: 添加反向 DDNS 记录。
zh_tw: 添加反向DDNS條目。

source: Enable Network Booting
fr: Activer le démarrage par réseau.
it: Abilita avvio da rete
ko: 네트워크 부팅 사용
nl: Schakel opstarten via het netwerk in
tr_tr: Ağ Önyüklemeyi Etkinleştir
uk: Увімкнути завантаження по мережі
zh_cn: 启用网络引导
zh_tw: 啟用網絡引導

source: Provide DNS configuration via radvd
it: Fornisce configurazione DNS via radvd
uk: Надати конфігурацію DNS через radvd
zh_cn: 通过 radvd 提供 DNS 配置
zh_tw: 通過radvd提供DNS配置

source: Use same settings as DHCPv6 server
fr: Utiliser les mème paramètres pour le Serveur DHCPv6
it: Usa le stesse impostazioni del server DHCPv6
ko: DHCPv6 서버와 동일한 설정 사용
nl: Gebruik dezelfde instellingen als de DHCPv6 server
tr_tr: DHCPv6 sunucusuyla aynı ayarları kullanın
uk: Використовувати ті ж налаштування, що й DHCPv6 сервер
zh_cn: 使用与 DHCPv6 服务器相同的设置
zh_tw: 使用與DHCPv6伺服器相同的設置

source: Reset the firewall state table
fr: Remettre à zéro la table d'état du pare-feu.
it: Reimposta la tabella dello stato del firewall
ko: 방화벽 상태 테이블 재설정
nl: Reset de firewall state tabel
tr_tr: Güvenlik duvarı durum tablosunu sıfırlama
uk: Скинути таблицю станів міжмережевого екрана
zh_cn: 重置防火墙状态表
zh_tw: 重置防火牆狀態表

source: Reset firewall source tracking
fr: Remettre à zéro la source de suivi du pare-feu.
it: Ripristina il tracciamento dell'origine del firewall
ko: 방화벽 소스 추적 재설정
nl: Reset door firewall gevolgde bronnen
tr_tr: Güvenlik duvarı kaynak izlemeyi sıfırla
uk: Скинути відстеження джерел міжмережевого екрана
zh_cn: 重置防火墙源跟踪
zh_tw: 重置防火牆源跟蹤

source: Enable backward High Availability Sync for connected users and used vouchers
uk: Увімкнути зворотну синхронізацію високої доступності для підключених користувачів та використаних ваучерів
zh_cn: 为已连接用户和已使用的凭据启用向后高可用同步
zh_tw: 為已連接的用戶和已使用的憑證啟用向後的高可用性同步

source: These settings override the "General Logging Options" settings.
fr: Ces réglages écrasent les réglages de "Options générales de logging"
it: Queste impostazioni sovrascrivono le impostazioni "Opzioni di registrazione generali".
ko: 이러한 설정은 "일반 로그 옵션" 설정을 재정의합니다.
nl: Deze instellingen overschrijven de "Algemene Logging Opties" instellingen.
tr_tr: Bu ayarlar "Genel Günlük Seçenekleri" ayarlarını geçersiz kılar.
uk: Ці налаштування перевизначають налаштування "Загальні параметри ведення журналу".
zh_cn: 这些设置将覆盖“常规日志选项”设置。
zh_tw: 這些設置覆蓋「常規日誌選項」設置。

source: Forward
fr: Transférer
it: Segue
nl: Vooruit
tr_tr: ileri
uk: Вперед
zh_cn: 转发
zh_tw: 轉發

source: Reverse
fr: Retour
it: Contrario
nl: Omgekeerd
tr_tr: Tersine çevirmek
uk: Зворотний
zh_cn: 反向
zh_tw: 反向

source: General Logging Options Setting
fr: Paramètres généraux des options de logging
it: Impostazione delle opzioni di registrazione generale
ko: 일반 로그 옵션 설정
nl: Algemene Log Opties Instelling
tr_tr: Genel Günlük Seçenekleri Ayarları
uk: Загальні параметри ведення журналу
zh_cn: 通用日志选项设置
zh_tw: 常規日誌選項

source: Formatted
fr: Écrasé
it: Formattato
ko: 포맷
nl: Opgemaakt
tr_tr: biçimlendirilmiş
uk: Форматований
zh_cn: 格式化
zh_tw: 格式化

source: Log errors from the web server process
fr: Journaliser les erreurs du processus de serveur web
it: Registrare gli errori dal processo del server Web
ko: 웹 서버 프로세스의 오류 기록
nl: Log fouten van het web server proces
tr_tr: Web sunucusu işlemindeki günlük hataları
uk: Записувати помилки процесу веб-сервера
zh_cn: 记录来自 web 服务器进程的错误
zh_tw: 從Web伺服器進程記錄錯誤

source: Log packets matched from the default block rules in the ruleset
fr: Les paquets de journaux correspondent aux règles de blocage par défaut dans le jeu de règles
it: Registra i pacchetti che corrispondono alle regole di blocco predefinite nel set di regole
ko: 규칙 집합의 기본 블록 규칙에서 일치하는 패킷을 기록
nl: Log matchende pakketten van de standaardblokregels in de regelset
tr_tr: Kural kümesindeki varsayılan blok kurallarıyla eşleşen günlük paketleri
uk: Записувати пакети, що відповідають типовим правилам блокування в наборі правил
zh_cn: 记录在规则集中与默认阻止规则匹配的包
zh_tw: 規則集默認阻止規則中匹配的日誌包

source: Log packets matched from the default pass rules put in the ruleset
fr: Enregistre les paquets correspondant aux règles de passe par défaut placés dans le jeu de règles
it: Registra i pacchetti che corrispondono alle regole di passaggio predefinite inserite nel set di regole
ko: 규칙 집합에 포함된 기본 패스 규칙에서 일치하는 패킷을 기록
nl: Log matchende pakketten van de standaarddoorlaatregels in de regelset
tr_tr: Kural kümesine yerleştirilen varsayılan geçiş kurallarıyla eşleşen günlük paketleri
uk: Записувати пакети, що відповідають типовим правилам дозволу в наборі правил
zh_cn: 记录在规则集中与默认放行规则匹配的包
zh_tw: 規則集默認通過規則中匹配的日誌包

source: Log packets blocked by 'Block Bogon Networks' rules
fr: Enregistre les paquets bloqués par les règles de 'Block Bogon Networks'
it: Registra i pacchetti bloccati dalla regola 'Blocca Reti Bogon'
ko: 'Block Bogon Networks' 규칙에 의해 차단된 패킷을 기록
nl: Log pakketten van de 'Blokkeer Bogon Netwerken' regels
tr_tr: 'Bogon Ağlarını Engelle' kuralları tarafından engellenen günlük paketleri
uk: Записувати пакети, заблоковані правилами 'Блокувати Bogon мережі'
zh_cn: 记录被“阻止 Bogon 网络”规则阻止的包
zh_tw: 「阻止Bogon網絡」規則阻止的日誌包

source: Log packets blocked by 'Block Private Networks' rules
fr: Enregistre les paquets qui sont bloqués par les règles de 'Block Private Networks'
it: Registra i pacchetti bloccati dalla regola 'Blocca Reti Private'
ko: '비공개 네트워크 차단' 규칙에 의해 차단된 패킷을 기록
nl: Log pakketten van de 'Blokkeer Private Netwerken' regels
tr_tr: 'Özel Ağları Engelle' kuralları tarafından engellenen günlük paketleri
uk: Записувати пакети, заблоковані правилами 'Блокувати приватні мережі'
zh_cn: 记录被“阻止私有网络”规则阻止的包
zh_tw: 「阻止私有網絡」規則阻止的日誌包

source: Use SSL/TLS for DNS Queries forwarded to this server
fr: Utiliser SSL/TLS pour les requêtes DNS transmises à ce serveur.
it: Utilizzare SSL/TLS per le query DNS inoltrate a questo server
ko: 이 서버로 전달된 DNS 쿼리에 SSL/TLS 사용
tr_tr: Bu sunucuya yönlendirilen DNS Sorguları için SSL / TLS kullanın
uk: Використовувати SSL/TLS для запитів DNS, переадресованих на цей сервер
zh_cn: 对转发到此服务器的 DNS 查询使用 SSL/TLS
zh_tw: 將SSL/TLS用於轉發到此伺服器的DNS查詢

source: Disable this client
fr: Désactiver ce client
it: Disabilita questo client
ko: 이 클라이언트 사용 안 함
nl: Deze client uitschakelen
tr_tr: Bu istemciyi devre dışı bırak
uk: Вимкнути цього клієнта
zh_cn: 禁止此客户端
zh_tw: 禁止該客戶端

source: Do not retry connection when authentication fails
fr: Ne pas réessayer la connexion lorsque l'authentification échoue
it: Non riprovare la connessione quando l'autenticazione fallisce
ko: 인증 실패 시 다시 연결을 시도 하지 마십시오
nl: Verbinding niet opnieuw proberen wanneer authenticatie mislukt
tr_tr: Kimlik doğrulama başarısız olduğunda bağlantıyı yeniden denemeyin
uk: Не повторювати підключення, якщо автентифікація не вдалася
zh_cn: 认证失败后不再连接
zh_tw: 認證失敗時不再重試連接

source: Use a TLS Key
fr: Utiliser une clé TLS
it: Usa una chiave TLS
ko: TLS Key를 사용하세요
nl: Gebruik een TLS-Sleutel
tr_tr: TLS Anahtarı Kullanma
uk: Використовувати ключ TLS
zh_cn: 使用 TLS 密钥
zh_tw: 使用TLS密鑰

source: Automatically generate a TLS Key.
fr: Générer automatiquement une clé TLS.
it: Genera automaticamente una chiave TLS.
ko: TLS 키를 자동으로 생성합니다.
nl: Genereer automatisch een TLS-sleutel.
tr_tr: Otomatik olarak bir TLS Anahtarı oluşturun.
uk: Автоматично згенерувати ключ TLS.
zh_cn: 自动生成 TLS 密钥。
zh_tw: 自動生成TLS密鑰。

source: Automatically generate a shared key
fr: Générer automatiquement une clé partagée.
it: Genera automaticamente una chiave condivisa
ko: 공유 키를 자동 생성합니다
nl: Genereer automatisch een gedeelde sleutel
tr_tr: Paylaşılan bir anahtarı otomatik olarak oluşturma
uk: Автоматично згенерувати спільний ключ
zh_cn: 自动生成共享密钥
zh_tw: 自動生成一個共享密鑰

source: Enable Data Encryption Negotiation
uk: Увімкнути узгодження шифрування даних
zh_cn: 启用数据加密协商
zh_tw: 啟用數據加密協商

source: Set the TOS IP header value of tunnel packets to match the encapsulated packet value.
fr: Définissez la valeur d'en-tête IP TOS des paquets de tunnel pour correspondre à la valeur du paquet encapsulé.
it: Impostare il valore dell'intestazione IP TOS dei pacchetti del tunnel in modo che corrisponda al valore del pacchetto incapsulato.
ko: 터널 패킷의 TOS IP 헤더 값을 압축된 패킷 값과 일치하도록 설정합니다.
nl: Zet de TOS IP header waarde van tunnel pakketten gelijk aan de waarde van het ingekapselde pakket.
tr_tr: Tünel paketlerinin TOS IP başlık değerini kapsüllenmiş paket değeriyle eşleşecek şekilde ayarlayın.
uk: Встановити значення заголовка IP TOS тунельних пакетів відповідно до значення інкапсульованого пакета.
zh_cn: 将隧道数据包的 TOS IP 头字段值设置为与封装包的值匹配。
zh_tw: 設置隧道數據包的TOS IP標頭值來匹配封裝的數據包值。

source: Bars the server from adding routes to the client's routing table
fr: Empêche le serveur d'ajouter des itinéraires à la table de routage du client
it: Impedisci al server di aggiungere route alla tabella di routing del client.
ko: 서버가 클라이언트의 라우팅 테이블에 경로를 추가하지 못하도록 차단합니다.
nl: Verhindert de server om routes toe te voegen aan de routeertabel van de client
tr_tr: Sunucunun istemcinin yönlendirme tablosuna rota eklemesini engeller
uk: Заборонити серверу додавати маршрути до таблиці маршрутизації клієнта
zh_cn: 禁止服务器向客户端路由表添加路由
zh_tw: 阻止伺服器將路由添加到客戶端的路由表

source: Don't add or remove routes automatically
fr: N'ajoutez pas ou ne supprimez pas de routes automatiquement
it: Non aggiungere o rimuovere route automaticamente
ko: 경로를 자동 추가 또는 제거 하지 마십시오
nl: Geen routes automatisch toevoegen of verwijderen
tr_tr: Otomatik olarak rota eklemeyin veya kaldırmayın
uk: Не додавати або видаляти маршрути автоматично
zh_cn: 禁止自动添加或删除路由
zh_tw: 不要自動添加或刪除路由

source: Add server provided DNS
uk: Додати наданий сервером DNS
zh_cn: 添加服务器下发的 DNS
zh_tw: 添加伺服器提供的DNS

source: Server Certificate Key Usage Validation
zh_tw: 伺服器證書密鑰驗證

source: Verify that remote host uses a server certificate (EKU: "TLS Web Server Authentication").
zh_tw: 驗證遠程主機是否使用伺服器證書（EKU: "TLS Web 伺服器身份驗證"）。

source: Use fast I/O operations with UDP writes to tun/tap. Experimental.
fr: Utilisez des opérations d'E/S rapides avec des écritures UDP sur tun / tap. Expérimental.
it: Utilizzare operazioni I/O veloci con scritture UDP su tun/tap. Sperimentale.
ko: 튜닝 / 탭하기 위해 UDP 쓰기로 빠른 I / O 조작을 사용하십시오. 실험적.
nl: Gebruik snelle I/O-operaties met UDP schrijfacties naar tun/tap. Experimenteel.
tr_tr: Tun / tap'a UDP yazma işlemleri ile hızlı G / Ç işlemlerini kullanın. Deneysel.
uk: Використовувати швидкі операції вводу/виводу при записах UDP в tun/tap. Експериментально.
zh_cn: 对 tun/tap 设备启用 UDP 写入的快速 I/O 操作（实验性功能）。
zh_tw: 使用快速I/O操作與UDP寫入到tun/tap。僅具實驗性功能。

source: IPv4 only
fr: IPv4 uniquement
it: Solo IPv4
ko: IPv4만
tr_tr: Yalnızca IPv4
uk: Тільки IPv4
zh_cn: 仅 IPv4
zh_tw: 僅IPv4

source: IPv6 only
fr: IPv6 uniquement
it: Solo IPv6
ko: IPv6만
tr_tr: Yalnızca IPv6
uk: Тільки IPv6
zh_cn: 仅 IPv6
zh_tw: 僅IPv6

source: Ignore BOOTP queries
fr: Ignorer les requêtes BOOTP
it: Ignora voci BOOTP
ko: BOOTP 쿼리는 무시하세요
nl: Negeer BOOTP queries
tr_tr: Önyükleme iletişim kuralı (BOOTP) sorgularını yoksay
uk: Ігнорувати запити BOOTP
zh_cn: 忽略 BOOTP 查询
zh_tw: 忽略BOOTP(Bootstrap Protocol，引導程序協議)查詢

source: This is the IPv4 virtual network or network type alias with a single entry used for private communications between this server and client hosts expressed using CIDR notation (e.g. 10.0.8.0/24). The first usable address in the network will be assigned to the server virtual interface. The remaining usable addresses will be assigned to connecting clients.%1$s%1$sA tunnel network of /30 or smaller puts OpenVPN into a special peer-to-peer mode which cannot push settings to clients. This mode is not compatible with several options, including Exit Notify, and Inactive.
zh_tw: 這是IPv4虛擬網絡或網絡類型別名，具有單個條目，用於該伺服器和客戶端主機之間的私有通信，使用CIDR表示法（如 10.0.8.0/24）表示。 網絡中的第一個可用地址將分配給伺服器虛擬接口。 剩餘的可用地址將分配給連接的客戶端。%1$s%1$s/30或更小的隧道網絡將OpenVPN置於特殊的點對點模式，該模式無法將設置推送到客戶端。 此模式與多個選項不兼容，包括退出通知和非活動。

source: This is the IPv6 virtual network or network alias with a single entry used for private communications between this client and the server expressed using CIDR notation (e.g. fe80::/64). When set static using this field, the ::2 address in the network will be assigned to the client virtual interface. Leave blank if the server is capable of providing addresses to clients.
zh_tw: 這是具有單個條目的IPv6虛擬網絡或網絡別名，用於此客戶端和使用CIDR表示法表示的伺服器之間的專用通信（例如 fe80::/64）。 當使用此欄位設置為靜態時，網絡中的::2 地址將分配給客戶端虛擬接口。 如果伺服器能夠為客戶端提供地址，請留空。

source: Causes OpenVPN to exit after n seconds of inactivity on the TUN/TAP device.%1$sActivity is based on the last incoming or outgoing tunnel packet (not control or keep-alive packets).%1$sA value of 0 disables this feature.%1$s%1$sWARNING: Use with caution. When triggered, the client process will exit and it will not automatically restart.
zh_tw: 設置OpenVPN在TUN/TAP設備上閒置n秒後退出。%1$s活動基於最後傳入或傳出隧道的數據包（不是控制或保持活動數據包）。%1$s設置為0將禁用此功能。%1$s警告：請謹慎使用。觸發後，客戶端進程退出，不會自動重啟。

source: Denied clients will be ignored rather than rejected.
fr: Les clients refusés seront ignorés plutôt que rejetés
it: I clients negati saranno ignorati invece che rifiutati
ko: 거부된 클라이언트는 거부되기 보다는 무시됩니다.
nl: Geweigerde clients worden genegeerd in plaats van afgewezen.
tr_tr: Reddedilen istemciler reddedilmek yerine yok sayılır.
uk: Відмовлених клієнтів буде ігноровано, а не відхилено.
zh_cn: 被拒绝的客户端将被忽略，而非被拒绝（reject）。
zh_tw: 拒絕的客戶端將被忽略，而不是被駁回。

source: If a client includes a unique identifier in its DHCP request, that UID will not be recorded in its lease.
fr: Si un client inclue un identifiant unique dans sa requête DHCP, cet UID ne sera pas enregistré dans son bail.
it: Se un client include un identificativo unico nella richiesta DHCP, quel UID non sarà registrato nella sua lease.
ko: 클라이언트가 DHCP 요청에 고유 식별자를 포함하는 경우 해당 UID는 리스에 기록되지 않습니다.
nl: Als een client een unieke identificatie meestuurt in zijn DHCP verzoek, zal dat UID niet worden vastgelegd in zijn reservering.
tr_tr: İstemci DHCP isteğinde benzersiz bir tanımlayıcı içeriyorsa, bu UID kiralama işlemine kaydedilmez.
uk: Якщо клієнт включає унікальний ідентифікатор у своєму запиті DHCP, цей UID не буде записаний у його оренді.
zh_cn: 如果客户端在 DHCP 请求中包含唯一标识符 (UID)，该 UID 将不会被记录在其租约中。
zh_tw: 如果客戶端在其DHCP請求中包含唯一標識符，則該UID將不會記錄在其租約中。

source: Generate New Key
it: Genera Nuova Chiave
uk: Згенерувати новий ключ
zh_cn: 生成新密钥
zh_tw: 生成新的密鑰

source: Enable Static ARP entries
fr: Activer les entrées ARP statiques
it: Abilita le voci ARP statico
ko: 정적 ARP 항목 사용
nl: Schakel Statische ARP items in
tr_tr: Statik ARP girişlerini etkinleştir
uk: Увімкнути статичні ARP записи
zh_cn: 启用静态 ARP 条目
zh_tw: 啟用靜態ARP記錄

source: Change DHCP display lease time from UTC to local time
fr: Modifier le format d'affichage du délai de bail DHCP du format UTC vers le format heure locale
it: Cambia l'orario visualizzato dei rilasci DHCP da UTC a ora locale
ko: DHCP 표시 리스 시간을 UTC에서 로컬 시간으로 변경
nl: Wijzig de getoonde DHCP reserveringstijd van UTC naar lokale tijd
tr_tr: DHCP ekran kiralama süresini UTC'den yerel saate değiştirin
uk: Змінити час оренди DHCP з UTC на локальний час
zh_cn: 将 DHCP 显示的租约时间从 UTC 改为本地时间
zh_tw: 將DHCP顯示租約時間從UTC更改為本地時間

source: Enable RRD statistics graphs
fr: Activer les graphes de statistiques RRD
it: Abilita il grafico statistiche RRD
ko: RRD 통계 그래프 사용
nl: Schakel grafieken voor RRD Statistieken in
tr_tr: Döngüsel planlama veritabanı (RRD) sayımlama (istatistik) çizgelerini (grafik) etkinleştir
uk: Увімкнути графіки статистики RRD
zh_cn: 启用 RRD 统计图
zh_tw: 啟用RRD統計圖

source: Disable ping check
it: Disabilita il controllo ping
tr_tr: Ping denetimini devre dışı bırak
uk: Вимкнути перевірку пінгу
zh_cn: 禁用 ping 检查
zh_tw: 禁用ping檢查

source: Enable registration of DHCP client names in DNS
fr: Activer l'enregistrement noms des clients DHCP dans le DNS
it: Abilita la registrazione dei nomi dei client DHCP nel DNS
ko: DNS에서 DHCP 클라이언트 이름의 등록을 활성화합니다.
nl: Schakel registratie van DHCP client namen in de DNS in
tr_tr: DHCP istemci adlarının Alan adı sistemine (DNS) kaydedilmesini etkinleştir
uk: Увімкнути реєстрацію імен DHCP клієнтів в DNS
zh_cn: 启用 DHCP 客户端名称在 DNS 中的注册
zh_tw: 在DNS中啟用DHCP客戶端名稱註冊

source: Enables network booting
fr: Activer le démarrage par le réseau
it: Abilita avvio da rete
ko: 네트워크 부팅을 사용하도록 설정합니다.
nl: Schakel opstarten via het netwerk in
tr_tr: Ağ önyüklemesini etkinleştirir
uk: Увімкнути завантаження по мережі
zh_cn: 启用网络引导
zh_tw: 啟用網絡引導
