Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: The UDP first timeout value must be an integer.
fr: Le premier délai d'attente UDP doit être un nombre entier.
it: Il primo valore di timeout UDP deve essere un numero intero.
ko: UDP 첫 번째 시간 초과 값은 정수여야 합니다.
nl: De UDP eerste time-out waarde moet een integer zijn.
tr_tr: UDP ilk zaman aşımı değeri bir tamsayı olmalıdır.
uk: Перше значення таймауту UDP має бути цілим числом.
zh_cn: UDP 初始超时值应为整数。
zh_tw: UDP第一個超時值必須為整數。

source: The UDP single timeout value must be an integer.
fr: Le délai d'attente simple UDP doit être un nombre entier.
it: Il valore di timeout singolo UDP deve essere un numero intero.
ko: UDP 단일 시간 초과 값은 정수여야 합니다.
nl: De UDP enige time-out waarde moet een integer zijn.
tr_tr: UDP tek zaman aşımı değeri bir tamsayı olmalıdır.
uk: Одиничне значення таймауту UDP має бути цілим числом.
zh_cn: UDP 单次超时值应为整数。
zh_tw: UDP單超時值必須為整數。

source: The UDP multiple timeout value must be an integer.
fr: Le délai d'attente multiple UDP doit être un nombre entier.
it: Il valore di timeout multiplo UDP deve essere un numero intero.
ko: UDP 다중 시간 초과 값은 정수여야 합니다.
nl: De UDP meerdere time-out waarde moet een integer zijn.
tr_tr: UDP çoklu zaman aşımı değeri bir tamsayı olmalıdır.
uk: Множинне значення таймауту UDP має бути цілим числом.
zh_cn: UDP 多次超时值应为整数。
zh_tw: UDP多超時值必須為整數。

source: The ICMP first timeout value must be an integer.
fr: Le premier délai d'attente ICMP doit être un nombre entier.
it: Il valore di timeout del primo ICMP deve essere un numero intero.
ko: ICMP 첫 번째 시간 초과 값은 정수여야 합니다.
nl: DE ICMP eerste time-out waarde moet een integer zijn.
tr_tr: ICMP ilk zaman aşımı değeri bir tamsayı olmalıdır.
uk: Перше значення таймауту ICMP має бути цілим числом.
zh_cn: ICMP 初始超时值应为整数。
zh_tw: ICMP第一個超時值必須為整數。

source: The ICMP error timeout value must be an integer.
fr: Le délai d'attente d'erreur ICMP doit être un nombre entier.
it: Il valore di timeout dell'errore ICMP deve essere un numero intero.
ko: ICMP 오류 시간 초과 값은 정수여야 합니다.
nl: De ICMP fout time-out waarde moet een geheel getal zijn.
tr_tr: ICMP hatası zaman aşımı değeri bir tamsayı olmalıdır.
uk: Значення таймауту помилки ICMP має бути цілим числом.
zh_cn: ICMP 错误超时值应为整数。
zh_tw: ICMP錯誤超時值必須為整數。

source: The Other first timeout value must be an integer.
fr: L'autre valeur du premier délai doit être un nombre entier.
it: Il primo valore di timeout Altro deve essere un numero intero.
ko: 기타 첫 번째 시간 초과 값은 정수여야 합니다.
nl: De overige eerste time-out waarde moet een integer zijn.
tr_tr: Diğer ilk zaman aşımı değeri bir tamsayı olmalıdır.
uk: Перше значення таймауту 'Інше' має бути цілим числом.
zh_cn: 其他初始超时值应为整数。
zh_tw: 其他第一個超時值必須為整數。

source: The Other single timeout value must be an integer.
fr: L'autre valeur de délai d'attente unique doit être un nombre entier.
it: L'altro valore di timeout singolo deve essere un numero intero.
ko: 기타 단일 시간 초과 값은 정수여야 합니다.
nl: De overige enige time-out waarde moet een integer zijn.
tr_tr: Diğer tek zaman aşımı değeri bir tamsayı olmalıdır.
uk: Одиничне значення таймауту 'Інше' має бути цілим числом.
zh_cn: 其他单次超时值应为整数。
zh_tw: 其他單個超時值必須為整數。

source: The Other multiple timeout value must be an integer.
fr: L'autre valeur d'expiration multiple doit être un nombre entier.
it: L'altro valore di timeout multiplo deve essere un numero intero.
ko: 기타 다중 시간 초과 값은 정수여야 합니다.
nl: De overige meerdere time-out waarde moet een integer zijn.
tr_tr: Diğer çoklu zaman aşımı değeri bir tamsayı olmalıdır.
uk: Множинне значення таймауту 'Інше' має бути цілим числом.
zh_cn: 其他多次超时值应为整数。
zh_tw: 其他多個超時值必須為整數。

source: The Firewall Maximum Table Entries value must be greater than %s when block bogons is enabled.
it: Il valore delle voci di tabella massima del firewall deve essere maggiore di %s quando blocca i bogons sono abilitati.
ko: 블록(block) 보곤(bogons)가 활성화된 경우 방화벽 최대 테이블 항목 값이 %s보다 커야 합니다.
tr_tr: Blok bogons etkinleştirildiğinde Güvenlik Duvarı Maksimum Tablo Girişleri değeri %s 'den büyük olmalıdır.
uk: Значення максимальної кількості записів таблиці брандмауера має бути більше %s, коли увімкнено блокування bogons.
zh_cn: 当启用阻止 Bogon 地址时，防火墙最大表项数值必须大于 %s。
zh_tw: 啟用阻止bogons時，防火牆最大表條目值必須大於%s。

source: Changed Advanced Firewall/NAT settings.
fr: Paramètres avancés de pare-feu / NAT modifiés.
it: Modifica impostazioni firewall / NAT avanzate.
ko: 고급 방화벽/NAT 설정이 변경되었습니다.
nl: Geavanceerde Firewall/NAT instellingen gewijzigd
tr_tr: Gelişmiş Güvenlik Duvarı / NAT ayarları değiştirildi.
uk: Змінено розширені налаштування брандмауера/NAT.
zh_cn: 高级防火墙/ NAT设置已更改。
zh_tw: 高級防火牆/ NAT設置已更改。

source: Supplied password and confirmation do not match.
uk: Наданий пароль та підтвердження не збігаються.
zh_cn: 两次输入的密码必须一致。
zh_tw: 兩次輸入的密碼不匹配。

source: A password for decryption must be supplied and confirmed.
fr: Un mot de passe de déchiffrement doit être fourni et confirmé.
it: Una password per la decodifica deve essere fornita e confermata.
ko: 암호 해독을 위한 암호를 제공하고 확인해야 합니다.
nl: Een wachtwoord voor decryptie dient te worden opgegeven en bevestigd.
tr_tr: Şifre çözme için bir parola sağlanmalı ve onaylanmalıdır.
uk: Пароль для розшифрування має бути наданий та підтверджений.
zh_cn: 必须提供并确认解密密码。
zh_tw: 必須提供並確認解密密碼。

source: The uploaded file does not appear to contain an encrypted %s configuration.
uk: Завантажений файл, схоже, не містить зашифрованої конфігурації %s.
zh_cn: 上传的文件似乎不包含加密的 %s 配置。
zh_tw: 上傳的文件似乎不包含加密%s配置。

source: File decryption failed. Incorrect password or file is invalid.
it: Decriptazione del file fallita. Password errara o file non valido
tr_tr: Dosya şifresi çözülemedi. Yanlış şifre veya dosya geçersiz.
uk: Розшифрування файлу не вдалося. Неправильний пароль або файл недійсний.
zh_cn: 文件解密失败。密码错误或文件无效。
zh_tw: 文件解密失敗。 提供的密碼錯誤或文件無效。

source: An area to restore was selected but the correct xml tag could not be located.
fr: Une zone à restaurer a été sélectionnée mais le tag XML correspondant n'a pas pu être trouvé.
it: Un'area da ripristinare è stata selezionata, ma è stato impossibile localizzare il corretto tag xml
ko: 복원할 영역을 선택했지만 올바른 xml 태그를 찾을 수 없습니다.
nl: Een sectie was geselecteerd om te herstellen maar de juiste xml-tag kon niet worden gevonden.
tr_tr: Geri yüklenecek bir alan seçildi, ancak doğru xml etiketi bulunamadı.
uk: Вибрано область для відновлення, але правильний тег XML не вдалося знайти.
zh_cn: 已选择恢复区域，但未能找到正确的 XML 标签。
zh_tw: 已選擇要還原的區域，但無法找到正確的xml標識。

source: Unset RRD and extra data from configuration after restoring %s configuration area
uk: Видалити RRD та додаткові дані з конфігурації після відновлення області конфігурації %s
zh_cn: 在恢复 %s 配置区域后，已清除 RRD 和额外数据的配置
zh_tw: 恢復%s配置區域後，取消配置中的RRD和額外數據

source: The configuration area has been restored. The firewall may need to be rebooted.
fr: La zone de configuration a été restaurée. Le pare-feu peut avoir besoin d'un redémarrage.
it: L'area di configurazione è stata ripristinata. Potrebbe essere necessario un riavvio del firewall.
ko: 구성 영역이 복원되었습니다. 방화벽을 재부팅해야 할 수 있습니다.
nl: De configuratie is hersteld. De firewall dient mogelijk herstart te worden.
tr_tr: Yapılandırma alanı geri yüklendi. Güvenlik duvarının yeniden başlatılması gerekebilir.
uk: Область конфігурації відновлено. Можливо, потрібно буде перезавантажити брандмауер.
zh_cn: 配置区域已恢复，可能需要重启防火墙。
zh_tw: 配置區域已恢復，防火牆可能需要重新啟動。

source: A full configuration restore was selected but a %s tag could not be located.
fr: Une restauration de la configuration complète a été sélectionnée mais un tag %s n'a pas pu être trouvé.
it: Un ripristino completo della configurazione è stato selezionato ma è stato impossibile trovare il tag %s
ko: 전체 구성 복원을 선택했지만 %s 태그를 찾을 수 없습니다.
nl: Een volledig configuratie herstel was geselecteerd maar de %s tag kon niet worden gevonden.
tr_tr: Tam yapılandırma geri yüklemesi seçildi, ancak %s etiketi bulunamadı.
uk: Обрано повне відновлення конфігурації, але тег %s не вдалося знайти.
zh_cn: 选择了完整配置恢复，但未能找到 %s 标签。
zh_tw: 已選擇完全還原配置，但無法找到%s標識。

source: Removing pkg repository set after restoring full configuration
it: Rimozione del set pkg repository dopo aver ripristinao la configurazione completa
ko: 전체 구성을 복원한 후 pkg 저장소 세트 제거
tr_tr: Tam yapılandırmayı geri yükledikten sonra pkg depo kümesini kaldırma
uk: Видалення набору репозиторіїв pkg після відновлення повної конфігурації
zh_cn: 正在移除完整配置恢复后的软件包仓库集
zh_tw: 恢復完整配置後刪除pkg存儲庫設置

source: Restore serial console enabling in configuration.
fr: Restaurer l'activation de la console série dans la configuration
it: Ripristina l'abilitazione della console seriale nella configurazione.
ko: 구성에서 사용하도록 설정된 직렬 콘솔을 복원합니다.
nl: Herstel het activeren van de seriele console in de configuratie.
tr_tr: Konfigürasyonda etkinleştirilen seri konsolu geri yükleyin.
uk: Відновити увімкнення послідовної консолі в конфігурації.
zh_cn: 在恢复配置中启用串行控制台。
zh_tw: 在配置中恢復啟用串行控制台。

source: Unset RRD and extra data from configuration after full restore.
uk: Прибрати дані RRD та додаткові дані з конфігурації після повного відновлення.
zh_cn: 在完全恢复后，从配置中取消设置RRD和额外数据。
zh_tw: 完全還原後，請取消配置中的RRD和其他數據。

source: The configuration could not be restored.
fr: Cette configuration n'a pas pu être restaurée.
it: Impossibile ripristinare la configurazione.
ko: 구성을 복원할 수 없습니다.
nl: De configuratie kon niet worden hersteld.
tr_tr: Yapılandırma geri yüklenemedi.
uk: Конфігурацію не вдалося відновити.
zh_cn: 配置无法恢复。
zh_tw: 無法恢復配置文件。

source: The configuration could not be restored (file upload error).
fr: La configuration n'a pas pu être restaurée (erreur d'envoi du fichier).
it: Impossibile ripristinare la configurazione (errore nel caricamento del file)
ko: 구성을 복원할 수 없습니다(파일 업로드 오류).
nl: De configuratie kon niet worden hersteld (bestand upload fout).
tr_tr: Yapılandırma geri yüklenemedi (dosya yükleme hatası).
uk: Конфігурацію не вдалося відновити (помилка завантаження файлу).
zh_cn: 配置无法恢复（文件上传错误）。
zh_tw: 無法還原配置(文件上傳錯誤)。

source: Please select a valid Cryptographic Accelerator.
fr: Veuillez choisir un accélérateur cryptographique valide.
it: Seleziona un acceleratore crittografico valido.
ko: 올바른 암호화 가속기를 선택하십시오.
nl: Selecteer een geldige Cryptografische Accelerator.
tr_tr: Lütfen geçerli bir Şifreleme Hızlandırıcısı seçin.
uk: Будь ласка, оберіть дійсний Криптографічний прискорювач.
zh_cn: 请选择有效的加密加速器。
zh_tw: 請選擇有效的加密硬體。

source: Please select a valid Thermal Hardware Sensor.
fr: Veuillez choisir un capteur de température matérielle valide.
it: Selezionare un sensore hardware termico valido.
ko: 올바른 열 하드웨어 센서를 선택하십시오.
nl: Selecteer een geldige Thermische Hardware Sensor.
tr_tr: Lütfen geçerli bir Donanım Sıcaklık Algılayıcı seçin.
uk: Будь ласка, оберіть дійсний Термальний апаратний датчик.
zh_cn: 请选择有效的温度传感器。
zh_tw: 請選擇有效的溫度傳感器。

source: /tmp Size must be numeric and should not be less than 40MiB.
fr: La taille de /tmp doit être numérique et ne devrait pas être inférieure à 40Mio
it: /tmp La dimensione deve essere numerica e non deve essere inferiore a 40MiB.
ko: /tmp 크기는 숫자여야 하며 40MiB 이상이어야 합니다.
nl: /tmp Grootte moet numeriek zijn en niet kleiner dan 40MiB.
tr_tr: /tmp Boyut sayısal olmalı ve 40 MB'den az olmamalıdır.
uk: Розмір /tmp має бути числовим і не повинен бути меншим за 40 МіБ.
zh_cn: / tmp 大小值必须为数字，并且不得小于 40MiB。
zh_tw: / tmp大小必須為數字，且不得小於40MB。

source: /var Size must be numeric and should not be less than 60MiB.
fr: La taille de /var doit être numérique et ne devrait pas être inférieure à 60Mio
it: /var La dimensione deve essere numerica e non deve essere inferiore a 60MiB.
ko: /var 크기는 숫자여야 하며 60MiB 이상이어야 합니다.
nl: /var Grootte moet numeriek zijn en niet kleiner dan 60MiB.
tr_tr: /var Boyut sayısal olmalı ve 60 MB'den az olmamalıdır.
uk: Розмір /var має бути числовим і не повинен бути меншим за 60 МіБ.
zh_cn: /var 大小值必须为数字，并且不得小于 60MiB。
zh_tw: / var 大小必須是數字，且不能小於60MB。

source: Combined size of /tmp and /var RAM disks would exceed available kernel memory.
uk: Сукупний розмір дисків RAM /tmp та /var перевищить доступну пам'ять ядра.
zh_cn: /tmp 和 /var 内存盘的合并大小将超过可用的内核内存。
zh_tw: /tmp和/var RAM磁盤的總大小將超過可用的內核內存。

source: Proxy port must be a valid port number, 1-65535.
fr: Le port de proxy doit être un numéro de port valide, 1-65535.
it: La porta proxy deve essere un numero di porta valido, 1-65535.
ko: 프록시 포트는 유효한 포트 번호(1-65535)여야 합니다.
nl: Proxy poort moet een geldig poortnummer zijn, 1-65535
tr_tr: Vekil sunucu bağlantı noktası, 1-65535 arasında geçerli bir bağlantı noktası numarası olmalıdır.
uk: Порт проксі має бути дійсним номером порту, 1-65535.
zh_cn: 代理端口必须是有效的端口号，介于 1-65535 间。
zh_tw: 代理埠必須是有效的埠號，在1-65535之間。

source: Proxy URL must be a valid IP address or FQDN.
fr: L'URL du proxy doit être une adresse IP valide ou un FQDN.
it: L'URL proxy deve essere un indirizzo IP o FQDN valido.
ko: 프록시 URL은 올바른 IP 주소 또는 FQDN이어야 합니다.
nl: Proxy URL moet een geldig IP adres of FQDN zijn.
tr_tr: Vekil sunucu adresi (URL) geçerli bir internet iletişim kuralı (IP) adresi veya tam nitelikli alan adı (FQDN) olmalıdır.
uk: URL-адреса проксі має бути дійсною IP-адресою або FQDN.
zh_cn: 代理 URL 必须是有效的 IP 地址或完全限定域名（FQDN）。
zh_tw: 代理地址必須是有效的IP位址或FQDN。

source: The proxy username contains invalid characters.
fr: Le nom d'utilisateur du proxy contient des caractères invalides.
it: L'utente del proxy contiene caratteri non validi.
ko: 프록시 사용자 이름에 잘못된 문자가 포함되어 있습니다.
nl: De proxy gebruikersnaam bevat ongeldige tekens.
tr_tr: Vekil sunucu kullanıcı adı geçersiz harf türleri içeriyor.
uk: Ім'я користувача проксі містить недійсні символи.
zh_cn: 代理用户名包含无效字符。
zh_tw: 代理用戶名包含無效字符。

source: Proxy password and confirmation must match.
fr: Le mot de passe de proxy et sa confirmation doivent correspondre.
it: La password e le conferma della password devono coincidere.
ko: 프록시 암호와 확인 암호가 일치해야 합니다.
nl: Proxy wachtwoord en de wachtwoordbevestiging moeten overeenkomen.
tr_tr: Vekil sunucu şifresi ve onayı eşleşmelidir.
uk: Пароль проксі та підтвердження повинні збігатися.
zh_cn: 代理密码两次输入必须一致。
zh_tw: 代理密碼兩次輸入必須一致。

source: Invalid AC Power mode.
it: Modalità di alimentazione AC non valida.
ko: AC 전원 모드가 잘못되었습니다.
tr_tr: Geçersiz Alternatif Akım (AC) Güç kipi.
uk: Недійсний режим живлення змінного струму.
zh_cn: 交流电源模式无效。
zh_tw: 無效的交流電模式。

source: Invalid Battery Power mode.
it: Modalità di alimentazione a batteria non valida.
ko: 잘못된 배터리 전원 모드입니다.
tr_tr: Geçersiz Pil Gücü kipi.
uk: Недійсний режим живлення від акумулятора.
zh_cn: 电池功率模式无效。
zh_tw: 無效的電池模式。

source: Invalid Unknown Power mode.
it: Modalità di alimentazione sconosciuta non valida
ko: 알 수 없는 전원 모드가 잘못되었습니다.
tr_tr: Geçersiz Bilinmeyen Güç kipi.
uk: Недійсний невідомий режим живлення.
zh_cn: 未知电源模式无效。
zh_tw: 無效的未知電源模式。

source: Invalid MDS Mode.
it: Modo MDS non valido.
tr_tr: Geçersiz Mikroişlemci Veri Örnekleme (MDS) Kipi.
uk: Недійсний режим MDS.
zh_cn: MDS 模式无效。
zh_tw: 無效的MDS模式。

source: Both a name and a value must be specified.
fr: Un nom et une valeur doivent être spécifiés
it: Devono essere specificati nome e valore
ko: 이름과 값을 모두 지정해야합니다.
nl: Zowel een naam als een waarde moeten worden opgegeven.
tr_tr: Hem bir ad hem de bir değer belirtilmelidir.
uk: Має бути вказано як ім'я, так і значення.
zh_cn: 必须指定名称和值。
zh_tw: 必須指定名稱和值。

source: The value may only contain alphanumeric characters, -, _, %, and /.
fr: La valeur ne peut contenir que des caractères alphanumériques, -, _, %, et /.
it: Il valore deve contenere caratteri alfanumerici, -, _, %, e /.
ko: 이 값에는 영숫자, -, _, %, /가 포함될 수 있습니다.
nl: De waarde mag alleen alfanumerieke tekens, -, _, %, en / bevatten.
tr_tr: Değer yalnızca abece-sayısal harf türleri, -, _,% ve / içerebilir.
uk: Значення може містити лише буквено-цифрові символи, -, _, %, та /.
zh_cn: 该值只能包含字母数字字符， - ，_，％和/。
zh_tw: 該值只能包含字母數字字符， - ，_，％和/。

source: Certificate Expiration Threshold must be a positive integer
it: Certificate Expiration Threshold deve essere un numero positivo
uk: Поріг закінчення терміну дії сертифіката має бути додатним цілим числом.
zh_cn: 证书到期阈值必须为正整数
zh_tw: 證書到期閾值必須為正整數

source: Please enter valid E-Mail server address.
it: Si prega di Inserire un indirizzo valido per il server E-mail
uk: Будь ласка, введіть дійсну адресу сервера електронної пошти.
zh_cn: 请输入有效的电子邮件服务器地址。
zh_tw: 請輸入有效的電子郵件伺服器地址。

source: Please enter valid SMTP port of E-Mail server address.
it: Si prega di Inserire una porta SMTP valida per l'indirizzo del server E-mail
uk: Будь ласка, введіть дійсний SMTP-порт адреси сервера електронної пошти.
zh_cn: 请输入有效的邮件服务器 SMTP 端口。
zh_tw: 請輸入有效電子郵件伺服器地址的SMTP埠。

source: Please enter valid connection timeout.
it: Si prega di Inserire un timeout valido per la connessione
uk: Будь ласка, введіть дійсний тайм-аут з'єднання.
zh_cn: 请输入有效的连接超时值。
zh_tw: 請輸入有效的連接超時。

source: Please enter valid notification E-Mail address.
it: Si prega di Inserire un indirizzo E-mail valido per le notifiche
uk: Будь ласка, введіть дійсну адресу електронної пошти для сповіщень.
zh_cn: 请输出有效的通知电子邮件地址。
zh_tw: 請輸入有效的通知電子郵件地址。

source: SMTP passwords must match
fr: Les mots de passe SMTP doivent correspondre
it: Le password SMTP devono corrispondere
ko: SMTP 암호가 일치해야 합니다.
nl: SMTP wachtwoorden moeten overeenkomen
tr_tr: SMTP şifreleri eşleşmelidir
uk: Паролі SMTP повинні збігатися.
zh_cn: SMTP 密码必须一致
zh_tw: SMTP密碼必須匹配

source: Please select valid authentication mechanism.
it: Si prega di Selezionare una meccanismo valido per l'autenticazione
uk: Будь ласка, оберіть дійсний механізм автентифікації.
zh_cn: 请选择有效的身份验证机制。
zh_tw: 請選擇有效的身份驗證機制。

source: The only special characters permitted in the Telegram API string are _, - and :
uk: Єдині дозволені спеціальні символи у рядку API Telegram — це _, - та :.
zh_cn: Telegram API 字符串中唯一允许的特殊字符是 _、- 和 :
zh_tw: Telegram API字符串中唯一允許的特殊字符是_，-和：

source: The Chat ID can only contain @, _ or - as special characters
uk: Ідентифікатор чату може містити лише @, _ або - як спеціальні символи.
zh_cn: 聊天 ID 的特殊字符只能是 @、_ 或 -
zh_tw: Chat ID只能包含@，_或-作為特殊字符

source: API keys are case-sensitive, 30 characters long, and can only use the character set A-Z,a-z,0-9
uk: Ключі API чутливі до регістру, мають довжину 30 символів і можуть використовувати лише набір символів A-Z, a-z, 0-9.
zh_cn: API 密钥区分大小写，长度为 30 个字符，只能使用字符集 A-Z、a-z、0-9
zh_tw: API密鑰區分大小寫，長度為30個字符，並且只能使用字符集A-Z，a-z，0-9

source: User keys are case-sensitive, 30 characters long, and can only use the character set A-Z,a-z,0-9
uk: Ключі користувача чутливі до регістру, мають довжину 30 символів і можуть використовувати лише набір символів A-Z, a-z, 0-9.
zh_cn: 用户密钥区分大小写，长度为 30 个字符，只能使用字符集 A-Z、a-z、0-9
zh_tw: 用戶密鑰區分大小寫，長度為30個字符，並且只能使用字符集A-Z，a-z，0-9

source: Please select a valid Pushover notification sound.
uk: Будь ласка, оберіть дійсний звук сповіщення Pushover.
zh_cn: 请选择有效的 Pushover 通知提示音。
zh_tw: 請選擇有效的Pushover通知聲音。

source: Please select a valid Pushover message priority.
uk: Будь ласка, оберіть дійсний пріоритет повідомлення Pushover.
zh_cn: 请选择有效的 Pushover 消息优先级。
zh_tw: 請選擇有效的Pushover消息優先級。

source: Please enter valid notification retry interval in seconds.
uk: Будь ласка, введіть дійсний інтервал повторної спроби сповіщення у секундах.
zh_cn: 请输入有效的通知重试时间间隔（秒）。
zh_tw: 請輸入有效的通知重試間隔，以秒為單位。

source: Please enter valid notification retry interval with a minimum value of 30.
uk: Будь ласка, введіть дійсний інтервал повторної спроби сповіщення з мінімальним значенням 30.
zh_cn: 请输入有效的通知重试时间间隔，最小值为 30。
zh_tw: 請輸入有效的通知重試間隔，最小值為30。

source: Please enter valid notification expiration time in seconds.
uk: Будь ласка, введіть дійсний час закінчення дії сповіщення у секундах.
zh_cn: 请输入有效的通知过期时间（秒）。
zh_tw: 請輸入有效的通知到期時間，以秒為單位。

source: Please enter valid notification expiration time with maximum value of 10800 (3 hours).
uk: Будь ласка, введіть дійсний час закінчення дії сповіщення з максимальним значенням 10800 (3 години).
zh_cn: 请输入有效的通知过期时间，最大值为 10800（3 小时）。
zh_tw: 請輸入有效的通知到期時間，最大值為10800（3小時）

source: This is a test message from %s. It is safe to ignore this message.
fr: Ceci est un message de test envoyé depuis %s. Vous pouvez ignorer ce message sans risque.
it: Questo è un messaggio di prova da %s. Ignorare tranquillamente questo messaggio.
ko: %s에서온 테스트 메시지입니다. 이 메시지를 무시해도 안전합니다.
nl: Dit is een testbericht van %s. Dit bericht kan veilig worden genegeerd.
tr_tr: Bu %s tarafından gönderilen bir test mesajıdır. Bu mesajı göz ardı etmek güvenlidir.
uk: Це тестове повідомлення від %s. Його можна безпечно ігнорувати.
zh_cn: 这是来自 %s 的测试消息。可稳妥地忽略此消息。
zh_tw: 這是來自%s的測試消息，忽略該消息是安全的。

source: SMTP testing e-mail successfully sent
fr: Le courriel de test SMTP a été envoyé avec succès
it: E-mail di test SMTP inviata con successo
ko: SMTP 테스트 전자 메일 전송 성공
nl: SMTP test e-mail succesvol verzonden
tr_tr: SMTP test e-postası başarıyla gönderildi
uk: Тестовий лист SMTP успішно надіслано.
zh_cn: SMTP 测试电子邮件发送成功
zh_tw: SMTP測試e-mail發送成功

source: This is a Telegram test message from %s. It is safe to ignore this message.
uk: Це тестове повідомлення Telegram від %s. Його можна безпечно ігнорувати.
zh_cn: 这是一条来自 %s 的 Telegram 测试消息。您可以放心忽略此消息。
zh_tw: 這是來自%s的Telegram測試消息。可以忽略此消息。

source: Telegram testing message successfully sent
uk: Тестове повідомлення Telegram успішно надіслано.
zh_cn: Telegram 测试消息发送成功
zh_tw: Telegram測試消息已成功發送

source: This is a Pushover test message from %s. It is safe to ignore this message.
uk: Це тестове повідомлення Pushover від %s. Його можна безпечно ігнорувати.
zh_cn: 这是一条来自 %s 的 Pushover 测试消息。您可以放心忽略此消息。
zh_tw: 這是來自%s的Pushover測試消息。 可以忽略此消息。

source: Pushover testing message successfully sent
uk: Тестове повідомлення Pushover успішно надіслано
zh_cn: Pushover 测试消息发生成功
zh_tw: Pushover測試消息已成功發送

source: Cannot delete alias. Currently in use by %s.
fr: Impossible de supprimer cet alias. Actuellement utilisé par %s.
it: Impossibile cancellare l'alias. Attualmente utilizzato da %s.
ko: 가명을 삭제할 수 없습니다. 현재 %s에서 사용 중입니다.
nl: Alias kan niet verwijderd worden. Deze is in gebruik door %s.
tr_tr: Takma ad silinemiyor. Şu anda %s tarafından kullanılıyor.
uk: Неможливо видалити псевдонім. Наразі використовується %s.
zh_cn: 无法删除别名，当前正在被 %s 使用。
zh_tw: 不能刪除別名。 目前%s正在使用此規則。

source: Deleted firewall alias
uk: Видалено псевдонім брандмауера
zh_cn: 删除防火墙别名
zh_tw: 已刪除防火牆別名

source: Vertical bars (|) at start or end, or double in the middle of descriptions not allowed. Descriptions have been cleaned. Check and save again.
fr: Les barres verticales (|] ne sont pas autorisées au début, à la fin, ou en double au milieu des descriptions. Les descriptions ont été nettoyées. Contrôlez et sauvegardez à nouveau.
it: Le barre verticali (|) all'inizio o alla fine o doppie nel mezzo delle descrizioni non sono consentite. Le descrizioni sono state pulite. Controlla e salva di nuovo.
ko: 세로 막대(|)는 처음과 마지막 또는 더블 막대를 설명 중간에 사용할 수 없습니다. 설명은 깔끔해야합니다. 확인 후 다시 저장하십시오.
nl: Verticale streepjes (|) aan het begin of einde, of dubbel in het midden van omschrijvingen zijn niet toegestaan. Omschrijvingen zijn opgeschoond. Controleer en sla opnieuw op.
tr_tr: Başlangıç ​​veya bitişte dikey çubuklara (|) veya açıklamaların ortasında iki katına izin verilmez. Açıklamalar temizlendi. Kontrol edin ve tekrar kaydedin.
uk: Вертикальні смуги (|) на початку або в кінці, або подвійні в середині описів не допускаються. Описи були очищені. Перевірте та збережіть ще раз.
zh_cn: 在开始或结束处的垂直线（|），或不允许在描述中间加倍。 描述已经清理。 检查并再次保存。
zh_tw: 不允許在開始或結束時使用豎線（|）。 描述已被清理。 再次檢查並保存。

source: The alias name cannot start with pkg_
fr: Le nom d'alias ne doit pas commencer par pkg_
it: Il nome dell'alias non può iniziare con pkg_
ko: 별칭 이름은 pkg_으로 시작할 수 없습니다.
nl: De aliasnaam mag niet starten met pkg_
tr_tr: Takma ad pkg_ ile başlayamaz
uk: Ім'я псевдоніма не може починатися з pkg_
zh_cn: 别名不能以 pkg_ 打头
zh_tw: 別名不能以pkg_開頭

source: Alias value cannot be the same as the alias name: `
it: Il valore alias non può essere uguale al nome alias: `
ko: 별칭 값은 별칭 이름과 같을 수 없습니다 :`
tr_tr: Takma ad değeri takma adla aynı olamaz: `
uk: Значення псевдоніма не може бути таким же, як ім'я псевдоніма: `
zh_cn: 别名取值不能与别名名称相同：
zh_tw: 別名值不能與別名相同: `
