Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: %1$sNon-promiscuous mode captures only traffic that is directly relevant to the host (sent by it, sent or broadcast to it, or routed through it) and does not show packets that are ignored at network adapter level.%2$s%3$sPromiscuous mode%4$s ("sniffing") captures all data seen by the adapter, whether or not it is valid or related to the host, but in some cases may have undesirable side effects and not all adapters support this option. Click Info for details %5$sPromiscuous mode requires more kernel processing of packets. This puts a slightly higher demand on system resources, especially on very busy networks or low power processors. The change in packet processing may allow a hostile host to detect that an adapter is in promiscuous mode or to 'fingerprint' the kernel (see %6$s). Some network adapters may not support or work well in promiscuous mode (see %7$s).%8$s
fr: %1$s Le mode non-promiscuité capture seulement le trafic qui relève directement de l'hôte (envoyé par lui, envoyé ou broadcasté vers lui, ou routé à travers lui) et ne montre pas les paquets qui sont ignorés au niveau de l'adaptateur réseau.%2$s%3$sMode promiscuité%4$s ("sniffing") capture toutes les données vues par l'adaptateur, qu'ils soient ou non valide ou en relation avec l'hôte, mais dans certains cas peuvent avoir des effets collatéraux indésirable et pas tous les adaptateurs supportent cette option. Cliquez Info pour avoir des détails %5$sMode promiscuité requiert plus de process de noyeau
it: %1$sIn modo non-promiscuo cattura solo il traffico che è direttamente rilevante per l'host (inviato da esso, inviato o trasmesso su di esso o instradato attraverso di esso) e non mostra i pacchetti che vengono ignorati a livello di scheda di rete.%2$s%3$sModalità promiscua%4$s("sniffing") acquisisce tutti i dati visti dall'adattatore, indipendentemente dal fatto che sia valido o correlato all'host, ma in alcuni casi potrebbe avere effetti collaterali indesiderati e non tutti gli adattatori supportano questa opzione. Fai clic su Informazioni per i dettagli%5$sLa modalità promiscua richiede più elaborazione da parte del kernel dei pacchetti. Ciò pone una domanda leggermente più alta sulle risorse di sistema, in particolare su reti molto impegnate o processori a bassa potenza. La modifica nell'elaborazione dei pacchetti può consentire a un host ostile di rilevare che un adattatore è in modalità promiscua o di identificare il kernel (vedere %6$s). Alcune schede di rete potrebbero non supportare o funzionare correttamente in modalità promiscua (vedere %7$s).%8$s
ko: %1$s(Non-promiscuous) 모드는 호스트와 직접 관련된 트래픽만 캡처하고(이것을 통해 전송, 이것으로 전송 또는 브로드캐스트, 또는 이를 통해 라우팅됨) 네트워크 어댑터 수준에서 무시되는 패킷을 표시하지 않습니다.%2$s%3$s(Promiscuous) 모드%4$s("sniffing")는 유효한지 또는 호스트와 관련된지 여부에 관계없이 어댑터가 표시하는 모든 데이터를 캡처하지만 일부 경우에는 이 옵션이 바람직하지 않은 부작용이 있습니다. 모든 어뎁터들이 이것을 지원하지는 않습니다. 세부 정보를 보려면 Info를 누르세요. %5$sPromiscuous 모드를 사용하려면 패킷을 더 많이 처리해야 합니다. 이는 특히 매우 바쁜 네트워크나 저전력 프로세서에서 시스템 리소스에 대한 수요를 약간 높인다. 패킷 처리가 변경되면 적대적인 호스트가 어댑터가 무차별 모드인지 또는 커널에 '지문인식'인지 감지 할 수 있습니다(%6$s 참조). 일부 네트워크 어댑터는 비규칙(Promiscuous) 모드에서 지원되거나 제대로 작동하지 않을 수 있습니다(%7$s 참조).%8$s
nl: %1$sNon-promiscuaus modus legt alleen verkeer vast dat direct relevant is voor de host (verzonden door de host, verzonden of gebroadcast naar de host of gerouteerd via de host) en geeft geen pakketten weer die op netwerkadapterniveau genegeerd worden.%2$s%3$sPromiscuous modus%4$s ("sniffing") legt alle verkeer vast dat gezien wordt door de adapter, onafhankelijk of dit geldig is of gerelateerd aan de host, maar in sommige gevallen kan dit ongewenste neveneffecten hebben en niet alle adapters ondersteunen deze optie. Klik Info voor details. %5$sPromiscuous modus vereist meer verwerking door de kernel van pakketten. Dit vergt een enigszins hogere vraag naar systeembronnen, vooral op zeer drukke netwerken of lichtere processoren. De wijziging in pakketverwerking kan een vijandige host toestaan om te ontdekken dat een adapter in de promiscuous modus staat of om de 'vingerafdruk' van de kernel vast te stellen (zie %6$s). Sommige netwerkadapters ondersteunen of werken niet goed in de promiscuous modus(z1e %7$s).%8$s
tr_tr: %1$s Seçici (non-promiscuous) kip, yalnızca ana bilgisayarla doğrudan ilişkili olan (ile gönderilen, gönderdiği veya yayınladığı veya yönlendirildiği) trafiği yakalar ve ağ bağdaştırıcısı düzeyinde yok sayılan paketleri göstermez. %2$s%3$s seçici olmayan (promiscuous) kip %4$s ("koklama"), geçerli olsun veya olmasın,veya ana bilgisayarla ilgili olsun veya olmasın, bağdaştırıcı tarafından görülen tüm verileri yakalar, ancak bazı durumlarda istenmeyen yan etkileri olabilir ve tüm bağdaştırıcılar bu seçeneği desteklemeyebilir. Ayrıntılar için Bilgi'yi tıklatın %5$s Seçici olmayan (promiscuous) kip, paketlerin çekirdekte daha fazla işlenmesini gerektirir. Bu, sistem kaynaklarına, özellikle çok yoğun ağlara veya düşük güçteki işlemcilere biraz daha yüksek bir talep getirir. Paket işlemedeki değişiklik, düşman bir ana bilgisayara; bir bağdaştırıcının seçici olmayan (promiscuous) kipte olduğunu algılamayı veya çekirdekten 'parmak izi' almasını algılamayı sağlayabilir (bkz. %6$s ). Bazı ağ bağdaştırıcıları seçici olmayan (promiscuous) kipi desteklemeyebilir veya bu kipte iyi çalışmayabilir (bkz. %7$s).%8$s
uk: %1$sРежим без проміскуїтету захоплює лише трафік, який безпосередньо стосується хоста (відправлений ним, надісланий або трансльований на нього, або маршрутизований через нього) і не показує пакети, які ігноруються на рівні мережевого адаптера.%2$s%3$sПроміскуїтетний режим%4$s («сніфінг») захоплює всі дані, які бачить адаптер, незалежно від того, чи є вони дійсними або пов'язаними з хостом, але в деяких випадках може мати небажані побічні ефекти, і не всі адаптери підтримують цю опцію. Клацніть «Інформація» для отримання детальної інформації %5$sПроміскуїтетний режим вимагає більшої обробки пакетів ядром. Це створює дещо вище навантаження на системні ресурси, особливо в дуже завантажених мережах або на процесорах з низькою потужністю. Зміна обробки пакетів може дозволити ворожому хосту виявити, що адаптер знаходиться в проміскуїтетному режимі, або «відбитком» ядра (див. %6$s). Деякі мережеві адаптери можуть не підтримувати або погано працювати в проміскуїтетному режимі (див. %7$s).%8$s
zh_cn: %1$s 非混杂模式 %2$s 仅捕获与主机直接相关的流量（由其发送、发送或广播至该主机、或经其路由的数据），不会显示在网络适配器层级已被忽略的数据包。%3$s 混杂模式 %4$s（"嗅探"）会捕获适配器检测到的所有数据，无论其是否有效或与主机相关，但在某些情况下可能产生不良副作用，且并非所有适配器都支持此选项。点击信息图标查看详情 %5$s 混杂模式需要对数据包进行更多内核处理。这会略微增加系统资源需求，在非常繁忙的网络或低功耗处理器上尤为明显。数据包处理方式的变更可能使恶意主机检测到适配器处于混杂模式，或对内核进行"指纹识别"（参见 %6$s）。部分网络适配器可能不支持混杂模式或在此模式下工作异常（参见 %7$s）。%8$s
zh_tw: %1$sNon-promiscuous(非混雜)模式僅捕獲與主機直接相關的流量(由它發送，發送或通告，或通過它路由)，並且不顯示在網絡適配器層被忽略的數據包。%2$s%3$sPromiscuous(混雜)模式%4$s ("sniffing")捕獲適配器看到的所有數據，無論其是否有效或與主機相關，但在某些情況下可能會產生不良副作用，並且並非所有適配器都支持此選項。要獲取更多信息，請單擊%5$s混雜模式需要更多的內核處理數據包。這對系統資源的需求略高，特別是在非常繁忙的網絡或低功耗處理器上。數據包處理的變化可能允許惡意主機檢測適配器處於混雜模式或「指紋」內核(請參閱 %6$s)。 某些網絡適配器可能不支持在混雜模式下工作(參見 %7$s)。%8$s

source: IPv4 Only
fr: IPv4 seulement
it: Solo IPv4
ko: IPv4 전용
nl: Alleen IPv4
tr_tr: Yalnızca İnternet İletişim Kuralı Sürüm 4 (IPv4)
uk: Тільки IPv4
zh_cn: 仅 IPV4
zh_tw: 僅IPV4

source: IPv6 Only
fr: IPv6 seulement
it: Solo IPv6
ko: IPv6 전용
nl: Alleen IPv6
tr_tr: Yalnızca İnternet İletişim Kuralı Sürüm 6 (IPv6)
uk: Тільки IPv6
zh_cn: 仅 IPV6
zh_tw: 僅IPV6

source: Select the type of traffic to be captured.
fr: Sélectionner le type de trafic à capturer.
it: Seleziona il tipo di traffico da catturare.
ko: 캡처할 트래픽 유형을 선택합니다.
nl: Selecteer het type van verkeer om op te nemen.
tr_tr: Yakalanacak trafik türünü seçin.
uk: Виберіть тип трафіку для захоплення.
zh_cn: 选择要捕获的流量类型。
zh_tw: 選擇要捕獲的流量類型。

source: Select the protocol to capture, or "Any".
fr: Choisir le protocole à capturer, ou "Tous".
it: Seleziona il protocollo da catturare o "Qualsiasi".
ko: 캡처할 프로토콜 또는 "임의"를 선택합니다.
nl: Selecteer het protocol om op te nemen of "Alles".
tr_tr: Yakalanacak iletişim kuralını veya "Herhangi" seçeneğini seçin.
uk: Виберіть протокол для захоплення або «Будь-який».
zh_cn: 选择要捕获的协议，或“任意”。
zh_tw: 選擇要捕獲的協議，或「Any」。

source: Host Address
fr: Adresse de l'hôte
it: Indirizzo dell'host
ko: 호스트 주소
nl: Hostadres
tr_tr: Ana Bilgisayar Adresi
uk: Адреса хоста
zh_cn: 主机地址
zh_tw: 主機地址

source: This value is either the Source or Destination IP address, subnet in CIDR notation, or MAC address.%1$sMatching can be negated by preceding the value with "!". Multiple IP addresses or CIDR subnets may be specified. Comma (",") separated values perform a boolean "AND". Separating with a pipe ("|") performs a boolean "OR".%1$sMAC addresses must be entered in colon-separated format, such as xx:xx:xx:xx:xx:xx or a partial address consisting of one (xx), two (xx:xx), or four (xx:xx:xx:xx) segments.%1$sIf this field is left blank, all packets on the specified interface will be captured.
fr: Cette valeur est soit l'adresse IP de la source ou de la destination, le sous-réseau dans la notation CIDR ou adresse MAC.%1$sLa correspondance peut être annulée en précédant la valeur avec "!". Plusieurs adresses IP ou sous-réseaux CIDR peuvent être spécifiés. Les valeurs séparées d'une virgule "," effectuent un booléen "ET". La séparation avec une barre verticale ("|") effectue un booléen "OU".%1$s Les adresses MAC doivent être entrées dans un format séparé par deux point, tel que xx:xx:xx:xx:xx:xx ou une adresse partielle composée d'un (xx), deux (xx:xx) ou quatre (xx:xx:xx:xx) segments.%1$s Si ce champ est laissé vide, tous les paquets sur l'interface spécifiée seront capturés.
it: Questo valore è l'indirizzo IP di origine o di destinazione, la sottorete nella notazione CIDR o l'indirizzo MAC.%1$sLa corrispondenza può essere annullata precedendo il valore con "!". Possono essere specificati più indirizzi IP o sottoreti CIDR. I valori separati da virgola (",") eseguono un valore "AND" booleano. Separazione con una pipe ("|") esegue un "OR" booleano. Gli indirizzi %1$sMAC devono essere immessi in formato separato da due punti, ad esempio xx:xx:xx:xx:xx:xx o un indirizzo parziale costituito da uno (xx), due (xx:xx) o quattro (xx:xx:xx:xx) segmenti.%1$sSe questo campo è lasciato vuoto, verranno catturati tutti i pacchetti nell'interfaccia specificata.
ko: 이 값은 소스 또는 대상 IP 주소, CIDR 표기법의 서브넷 또는 MAC 주소입니다.%1$sMatching은 "!"을 사용하여 값 앞에 표시하여 부정할 수 있습니다. 여러 IP 주소 또는 CIDR 서브넷을 지정할 수 있습니다. 쉼표(",")는 부울(boolean) "AND"를 수행합니다. pipe("|")를 사용하여 부울(boolean) "OR"를 수행합니다.%1$sMAC 주소는 콜론으로 구분해야 합니다 예: xx:xx:xx:xx:xx:xx 또는 을 포함한 부분 주소 하나 (xx), 둘 (xx:xx), 또는 넷 (xx:xx:xx:xx) 부분.%1$s이 필드를 비워 두면 지정된 인터페이스의 모든 패킷이 캡처됩니다.
nl: Deze waarde is het IP adres van de bron of de bestemming, subnet in CIDR notatie, of MAC adres.%1$sDe omgekeerde-werking wordt bereikt door een "!" voor de waarde te plaatsen. Meerdere IP adressen of CIDR subnets mogen worden opgegeven. Op komma (",") gesepareerde waarden wordt een "EN" operatie uitgevoerd. Op pipe ("|") gesepareerde waarden wordt een "OF" operatie uitgevoerd.%1$sMAC adressen moeten in dubbele punt formaat worden ingevoerd, zoals xx:xx:xx:xx:xx:xx of een gedeeltelijk adres dat bestaat uit één (xx), twee (xx:xx), of vier (xx:xx:xx:xx) segmenten.%1$sAls dit veld leeg gelaten wordt, dan worden alle pakketten op de opgegeven interface opgenomen.
tr_tr: Bu değer; ya bir Kaynak veya Hedef internet iletişim kuralı (IP) adresi, sınıfsız alanlar arası yönlendirme (CIDR) işaretlemesindeki alt ağ ya da Ortam erişim denetimi (MAC) adresidir.%1$sEşleştirme, bir değerden önce gelen "!" işareti İle yok sayılabilir.Birden çok internet iletişim kuralı (IP) adresi veya sınıfsız alanlar arası yönlendirme (CIDR) alt ağları belirtilebilir. Virgülle (",") ayrılmış değerler bir "VE (AND)" mantıksal verisi (boolean) gerçekleştirir. Bir ("|") işareti ile ayırmak, bir "VEYA (OR)" mantıksal verisi (boolean) işlemi gerçekleştirir. %1$s Ortam erişim denetimi (MAC) adresleri, bir (xx), iki (xx:xx) veya dört (xx:xx:xx:xx) parçadan oluşan oluşan kısmi adres olarak veya xx:xx:xx:xx:xx:xx gibi sütunlarla ayrılmış biçimde girilmelidir.%1$sEğer bu alan boş bırakılırsa, belirtilen arayüzdeki tüm paketler yakalanır.
uk: Це значення є або вихідною, або цільовою IP-адресою, підмережею в нотації CIDR, або MAC-адресою.%1$sЗіставлення можна заперечити, додавши перед значенням «!». Можна вказати кілька IP-адрес або підмереж CIDR. Значення, розділені комою («,»), виконують булеву операцію «І». Розділення вертикальною рискою («|») виконує булеву операцію «АБО».%1$sMAC-адреси повинні бути введені у форматі, розділеному двокрапками, наприклад, xx:xx:xx:xx:xx:xx або часткова адреса, що складається з одного (xx), двох (xx:xx) або чотирьох (xx:xx:xx:xx) сегментів.%1$sЯкщо це поле залишити порожнім, будуть захоплені всі пакети на вказаному інтерфейсі.
zh_cn: 该值可以是源/目标 IP 地址、CIDR 格式的子网或 MAC 地址。%1$s 在值前添加"!"可执行否定匹配。支持指定多个 IP 地址或 CIDR 子网。逗号（","）分隔值执行布尔"与"运算，竖线（"|"）分隔执行布尔"或"运算。%1$s MAC 地址必须输入冒号分隔格式（如 xx:xx:xx:xx:xx:xx），或使用一段（xx）、两段（xx:xx）或四段（xx:xx:xx:xx）的部分地址。%1$s 若此字段留空，将捕获指定接口上的所有数据包。
zh_tw: 此值是源或目標IP位址，CIDR表示法中的子網或MAC地址。%1$s可以通過使用「！」前面的值來否定匹配。 可以指定多個IP位址或CIDR子網。 逗號(「，」)分隔的值執行布爾「AND」。 使用管道分隔(「|」)執行布爾「OR」。%1$sMAC地址必須以冒號分隔格式輸入，例如xx:xx:xx:xx:xx:xx或由一個(xx)、兩個(xx:xx)或四個(xx:xx:xx)組成的部分地址段。%1$s如果該欄位為空，將捕獲指定接口上的所有數據包。

source: Port
it: Porta
ko: 포트
nl: Poort
tr_tr: Bağlantı Noktası (Port)
uk: Порт
zh_cn: 端口
zh_tw: 埠

source: The port can be either the source or destination port. The packet capture will look for this port in either field. Matching can be negated by preceding the value with "!". Multiple ports may be specified. Comma (",") separated values perform a boolean "AND". Separating with a pipe ("|") performs a boolean "OR".Leave blank if not filtering by port.
it: La porta può essere la porta di origine o di destinazione. packet capture cercherà questa porta in entrambi i campi. La corrispondenza può essere annullata precedendo il valore con "!". È possibile specificare più porte. I valori separati da virgola (",") eseguono un "AND" booleano. La separazione con una pipe ("|") esegue un "OR" booleano. Lasciare vuoto per non filtrare la porta.
tr_tr: Bağlantı noktası, kaynak veya hedef bağlantı noktası olabilir. Paket yakalama, her iki alanda da bu bağlantı noktasını arayacaktır. Eşleştirme, bir değerden önce gelen "!" işareti İle yok sayılabilir. Birden fazla bağlantı noktası belirtilebilir. Virgülle (",") ayrılmış değerler bir "VE (AND)" mantıksal verisi (boolean) gerçekleştirir. Bir ("|") işareti ile ayırmak, bir "VEYA (OR)" mantıksal verisi (boolean) işlemi gerçekleştirir. Bağlantı noktasına göre süzgeçleme yapılmıyorsa boş bırakın.
uk: Порт може бути як вихідним, так і цільовим портом. Захоплення пакетів шукатиме цей порт в обох полях. Збіг може бути інвертований, якщо перед значенням поставити "!". Можна вказати кілька портів. Значення, розділені комами (","), виконують булеве "І". Розділення за допомогою символу вертикальної риски ("|") виконує булеве "АБО". Залиште пустим, якщо не фільтруєте за портом.
zh_cn: 端口可以是源端口或目标端口。数据包捕获将在任一字段中查找此端口。通过在值前加“!”可实现匹配取反。可指定多个端口。用逗号（","）分隔的值执行布尔“与”操作；用竖线（"|"）分隔的值执行布尔“或”操作。如果不按端口过滤，请留空。
zh_tw: 該埠可以是源埠或目標埠。 數據包捕獲將在任一欄位中尋找該埠。 可以通過在值前面加上「！」來取消匹配。 可以指定多個埠。 以逗號（「，」）分隔的值執行布爾值「 AND」。 用管道（「 |」）分隔將執行布爾值「 OR」。如果未按埠過濾，請留空。

source: Packet Length
fr: Taille de paquet
it: Lunghezza dei pacchetti
ko: 패킷 길이
nl: Pakket Lengte
tr_tr: Paket Uzunluğu
uk: Довжина пакета
zh_cn: 数据包长度
zh_tw: 數據包長度

source: The Packet length is the number of bytes of each packet that will be captured. Default value is 0, which will capture the entire frame regardless of its size.
fr: La longueur du paquet est le nombre d'octets qui seront capturés dans chaque paquet. La valeur par défaut est 0, qui capturera la trame entière indépendamment de sa taille.
it: La lunghezza del pacchetto è il numero di byte di ciascun pacchetto che verrà catturato. Il valore predefinito è 0, che catturerà l'intero fotogramma indipendentemente dalle sue dimensioni.
ko: 패킷 길이는 캡처할 각 패킷의 바이트 수입니다. 기본값은 0이며 크기에 상관없이 전체 프레임을 캡처합니다.
nl: De pakket lengte is het aantal bytes van ieder pakket dat zal worden opgenomen. De standaard waarde is 0, het gehele frame zal worden opgenomen ongeacht zijn grootte.
tr_tr: Paket uzunluğu, yakalanacak her bir paketin bayt sayısıdır. Varsayılan değer 0'dır ve bu varsayılan değer boyuta bakmaksızın tüm çerçeveyi yakalar.
uk: Довжина пакета — це кількість байтів кожного пакета, який буде захоплено. Типове значення — 0, що захопить весь кадр незалежно від його розміру.
zh_cn: 数据包长度是指每个要捕获的数据包的字节数。默认值为 0，表示捕获整个帧——无论其大小。
zh_tw: 數據包長度是將抓取的每個包的字節數。 默認值為0，它將捕獲整個幀，無論其大小。

source: Count
fr: Nombre
ko: 카운트
nl: Aantal
tr_tr: Sayı
uk: Кількість
zh_cn: 计数
zh_tw: 數量

source: This is the number of packets the packet capture will grab. Default value is 100.%sEnter 0 (zero) for no count limit.
fr: Ceci est le nombre de paquets qui seront capturés. La valeur par défaut est 100.%s Entrez 0(zéro) pour supprimer la limite.
it: Questo è il numero di pacchetti che verrà catturato. Il valore predefinito è 100.%sImmettere 0 (zero) per nessun limite di conteggio.
ko: 패킷 캡처가 캡처할 패킷 수입니다. 기본값은 100입니다. %s카운트 제한이 없으려면 0 (zero)를 입력해 주세요.
nl: Dit is het aantal pakketten dat de pakket opname zal opnemen. De standaard waarde is 100.%sEnter 0 (zero) voor geen limiet in aantal.
tr_tr: Bu, paket yakalamanın yakalayacağı paket sayısıdır. Varsayılan değer 100'dür. %s Sayı sınırı olmaması için 0 (sıfır) girin.
uk: Це кількість пакетів, які будуть захоплені під час захоплення пакетів. Типове значення — 100.%sВведіть 0 (нуль) для відсутності обмеження кількості.
zh_cn: 这是数据包捕获将抓取的数据包数量。默认值为 100。%s 输入 0 表示不限制数量。
zh_tw: 這是要抓取的數據包數量， 默認值為100。%s填寫0表示無數量限制。

source: Medium
fr: Moyen
it: Medio
ko: 중간
nl: Middelmatig
tr_tr: Orta
uk: Середній
zh_cn: 中
zh_tw: 中

source: Full
fr: Complet
it: Completo
ko: 풀(Full)
nl: Vol
tr_tr: Tam
uk: Повний
zh_cn: 完整
zh_tw: 全部

source: Level of detail
fr: Niveau de détail
it: Livello di dettaglio
ko: 상세수준
nl: Detail niveau
tr_tr: Ayrıntı düzeyi
uk: Рівень деталізації
zh_cn: 详细程度
zh_tw: 詳細程度

source: This is the level of detail that will be displayed after hitting "Stop" when the packets have been captured.%sThis option does not affect the level of detail when downloading the packet capture.
fr: Il s'agit du niveau de détail qui sera affiché après avoir cliqué « Arrêt » lorsque les paquets ont été capturés.%sCette option n'affecte par le niveau de détail lors du téléchargement de la capture de paquets.
it: Questo è il livello di dettaglio che verrà visualizzato dopo aver premuto "Stop" quando i pacchetti sono stati catturati.%sQuesta opzione non influisce sul livello di dettaglio durante il download dell'acquisizione dei pacchetti.
ko: 이는 패킷이 캡처되었을 때 "Stop"을 누른 후 표시되는 세부 정보 수준입니다.%s이 옵션은 패킷 캡처를 다운로드할 때 세부 수준에는 영향을 주지 않습니다.
nl: Dit is het detailniveau dat zal worden getoond na het indrukken van "Stop" als de pakketten zijn opgenomen.%s Deze optie heeft geen invloed op het detailniveau tijdens het downloaden van de pakketopname.
tr_tr: Bu, paketler yakalandığı zaman "Durdur" düğmesine bastıktan sonra görüntülenecek ayrıntı düzeyidir. %s Bu seçenek, paket yakalamayı indirirken ayrıntı düzeyini etkilemez.
uk: Це рівень деталізації, який відображатиметься після натискання "Зупинити", коли пакети були захоплені.%sЦя опція не впливає на рівень деталізації під час завантаження захоплення пакетів.
zh_cn: 这是在数据包捕获完成并点击“停止”后显示的详细程度。%s 此选项不会影响下载数据包捕获时的详细程度。
zh_tw: 這是在點擊「停止」後顯示的詳細程度。%s此選項不影響下載抓包數據的詳細程度。

source: Reverse DNS Lookup
fr: Résolution DNS inverse
it: Ricerca DNS inversa
ko: 역방향 DNS 조회
nl: Omgekeerde DNS Lookup
tr_tr: Ters Alan Adı Sistemi (DNS) Araması
uk: Зворотний пошук DNS
zh_cn: 反向 DNS 查询
zh_tw: 反向域名查詢

source: The packet capture will perform a reverse DNS lookup associated with all IP addresses.%sThis option can cause delays for large packet captures.
fr: La capture des paquets effectuera une requête DNS inverse sur toutes les addresses IP.%sCette option peut provoquer des retards pour les captures de taille importante.
it: L'acquisizione di pacchetti eseguirà una ricerca DNS inversa associata a tutti gli indirizzi IP.%sQuesta opzione può causare ritardi nel caso di acquisizioni di pacchetti di grandi dimensioni.
ko: 패킷 캡처는 모든 IP 주소와 연결된 역 DNS 조회를 수행합니다.%s이 옵션을 사용하면 대규모 패킷 캡처가 지연될 수 있습니다.
nl: De pakketopname zal een omgekeerde DNS lookup uitvoeren van alle IP adressen.%sDeze optie kan vertraging veroorzaken voor grote pakketopnames.
tr_tr: Paket yakalama, tüm internet iletişim kuralı (IP) adresleriyle ilişkili bir ters alan adı sistemi (DNS) araması gerçekleştirir. %s Bu seçenek büyük paket yakalamalarında gecikmelere neden olabilir.
uk: Захоплення пакетів виконає зворотний пошук DNS, пов'язаний з усіма IP-адресами.%sЦя опція може спричинити затримки для великих захоплень пакетів.
zh_cn: 数据包捕获将对所有 IP 地址执行反向 DNS 查询。%s 对于大量数据包捕获，此选项可能会导致延迟。
zh_tw: 數據包捕獲將執行與所有IP位址相關聯的反向域名查詢。%s此選項可能導致大數據包捕獲延遲。

source: Last capture start
it: Inizio dell'ultima acquisizione
tr_tr: Son yakalama başlangıcı
uk: Початок останнього захоплення
zh_cn: 上次捕获开始时间
zh_tw: 最後捕獲開始

source: View Capture
fr: Visualiser la capture
it: Visualizza catture
ko: 캡처 보기
nl: Opname Bekijken
tr_tr: Yakalamayı Görüntüle
uk: Переглянути захоплення
zh_cn: 查看捕获
zh_tw: 查看抓包數據

source: Last capture stop
it: Fine dell' ultima acquisizione
tr_tr: Son yakalama durağı
uk: Кінець останнього захоплення
zh_cn: 上次捕获停止时间
zh_tw: 最後捕獲停止

source: Packet capture is running
it: Packet capture è in esecuzione
tr_tr: Paket yakalama çalışıyor
uk: Захоплення пакетів виконується
zh_cn: 正在运行数据包捕获
zh_tw: 數據包捕獲正在運行

source: Command line
it: Linea di comando
tr_tr: Komut satırı
uk: Командний рядок
zh_cn: 命令行
zh_tw: 命令行

source: Packets Captured
fr: Paquets capturés
it: Pacchetti catturati
ko: 캡처된 패킷
nl: Opgenomen Pakketten
tr_tr: Yakalanan Paketler
uk: Захоплені пакети
zh_cn: 捕获的数据包
zh_tw: 捕獲的數據包

source: Packet capture file is too large to display in the GUI.
it: Il file di acquisizione del pacchetto è troppo grande per essere visualizzato nella GUI.
tr_tr: Paket yakalama dosyası Çizgesel Kullanıcı Arayüzünde (GUI) görüntülenemeyecek kadar büyük.
uk: Файл захоплення пакетів занадто великий для відображення в графічному інтерфейсі.
zh_cn: 数据包捕获文件过大，无法在图形界面显示。
zh_tw: 抓取的數據文件太大，無法在GUI中顯示。

source: Download the file, or view it in the console or ssh shell.
it: Scarica il file o visualizzalo nella console o nella shell ssh.
tr_tr: Dosyayı indirin ,veya uçbirim veya güvenli kabukta (SSH) görüntüleyin.
uk: Завантажте файл або перегляньте його в консолі чи оболонці ssh.
zh_cn: 请下载该文件，或在控制台或 SSH shell 中查看。
zh_tw: 下載該文件，或在控制台或ssh shell中查看該文件。

source: No capture file to display.
it: Nessun file di cattura da visualizzare
tr_tr: Görüntülenecek yakalama dosyası yok.
uk: Немає файлу захоплення для відображення.
zh_cn: 没有可显示的捕获文件。
zh_tw: 沒有捕獲文件可顯示。

source: Select a detail level to view the contents of the packet capture.
it: Selezionare un livello di dettaglio per visualizzare il contenuto dell'acquisizione dei pacchetti.
tr_tr: Paket yakalamanın içeriğini görüntülemek için bir ayrıntı düzeyi seçin.
uk: Виберіть рівень деталізації для перегляду вмісту захоплення пакетів.
zh_cn: 选择详细级别来查看数据包捕获的内容。
zh_tw: 選擇詳細級別以便查看捕獲數據內容。

source: GEOM Mirrors
fr: Miroirs GEOM
ko: GEOM 미러(Mirrors)
tr_tr: Parçalı Disk Dönüştürme Çerçevesi (GEOM) Yansıları
uk: Дзеркала GEOM
zh_cn: GEOM 镜像
zh_tw: GEOM鏡像

source: Forget all formerly connected consumers
fr: Oublier tous les consommateurs précédemment connectés
it: Dimentica tutte le utenze precedentemente collegate
ko: 이전에 연결된 모든 데이터 수신 장치 잊기
nl: Vergeet alle eerder verbonden consumers
tr_tr: Önceden bağlanmış tüm istemcileri unut
uk: Забути всіх раніше підключених споживачів
zh_cn: 忘记所有曾连接的消费者（consumers）
zh_tw: 忘記所有以前連接的使用者
