Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Packets that are allowed by the implicit default pass rule will be logged if this option is checked. Per-rule logging options are still respected.
fr: Les paquets qui sont autorisés par la règle d'autorisation implicite seront journalisés si cette option est activée. La journalisation par règle reste respectée.
it: i pacchetti che sono consentiti dalla regola di passaggio predefinito implicita verranno memorizzati nel log di sistema se questa opzione è selezionata. L' opzione di registrazione per singola regola verrà comunque rispettata.
ko: 이 옵션을 선택하면 암시 적 기본 통과 규칙에서 허용하는 패킷이 기록됩니다. 규칙 별 로깅 옵션은 여전히 존중됩니다.
nl: Pakketten die worden toegestaan door de impliciete standaardtoestaan-regel worden gelogd als deze optie is aangevinkt. Per-regel log opties worden nog steeds gerespecteerd.
tr_tr: Örtük varsayılan geçme kuralı tarafından izin verilen paketler, bu seçenek işaretlenirse günlüğe kaydedilir. Kural başına günlük kaydetme seçeneklerine hala uyulmaktadır.
uk: Пакети, дозволені неявним типовим правилом дозволу, будуть реєструватися, якщо цю опцію позначено. Параметри ведення журналу для кожного правила все ще враховуються.
zh_cn: 如果选中此选项，则将记录默认传递规则允许的数据包。 仍然遵守每个规则的日志记录选项。
zh_tw: 選中，則將記錄隱式默認通行規則允許的數據包。 仍然遵守每個規則日誌記錄選項。

source: Dont load descriptions
fr: Ne pas charger les descriptions
it: Non caricare le descrizioni
ko: 설명 로드하지 않음
nl: Laad geen beschrijvingen
tr_tr: Açıklamaları yüklemeyin
uk: Не завантажувати описи
zh_cn: 不加载说明
zh_tw: 不加載描述說明

source: Display as column
fr: Afficher comme colonne
it: Visualizza come colonna
ko: 열로 표시
nl: Tonen als kolom
tr_tr: Sütun olarak görüntüle
uk: Показувати як стовпець
zh_cn: 按列显示
zh_tw: 顯示為列

source: Display as second row
fr: Afficher sur la ligne suivante
it: Visualizza come seconda riga
ko: 두 번째 행으로 표시
nl: Tonen als tweede rij
tr_tr: İkinci satır olarak görüntüle
uk: Показувати як другий рядок
zh_cn: 显示为第二行
zh_tw: 顯示為第二行

source: Where to show rule descriptions
fr: Endroit où les descriptions de règles devraient être affichées
it: Dove visualizzare ledescrizioni relative alle regole
ko: 규칙 설명을 표시 할 위치
nl: Waar regelbeschrijvingen te tonen
tr_tr: Kural açıklamaları nerede gösterilir
uk: Де показувати описи правил
zh_cn: 在哪显示规则描述
zh_tw: 規則描述顯示位置

source: Show the applied rule description below or in the firewall log rows.%1$sDisplaying rule descriptions for all lines in the log might affect performance with large rule sets.
fr: Affiche ou journalise la description de la règle appliquée ci-dessous. %1$s Afficher la description pour chaque ligne des journaux affecte les performances dans les cas de longues listes de règles.
it: Mostra la descrizione della regola applicata di seguito o nelle righe del log del firewall.%1$sLa visualizzazione della descrizione delle regole per tutte le righe nel log potrebbe influire sulle prestazioni con insiemi di regole di grandi dimensioni.
ko: 아래 또는 방화벽 로그 행에 적용된 규칙 설명 표시. %1$s 로그의 모든 행에 대한 규칙 설명 표시는 큰 규칙 집합의 성능에 영향을 줄 수 있습니다.
nl: Toon de omschrijving van de toegepaste regel onder of in de firewal logregels.%1$sHet weergeven van regelbeschrijvingen voor alle regels in het logboek kan prestaties beïnvloeden met grote regelsets.
tr_tr: Uygulanan kural açıklamasını aşağıda veya güvenlik duvarı günlük satırlarında gösterin. %1$s Günlükteki tüm satırlar için kural açıklamalarının görüntülenmesi, büyük kural kümelerindeki performansı etkileyebilir.
uk: Показувати опис застосованого правила нижче або в рядках журналу брандмауера.%1$sВідображення описів правил для всіх рядків у журналі може вплинути на продуктивність при великих наборах правил.
zh_cn: 在防火墙日志行内或下方显示已应用规则的描述。%1$s 为日志中所有行列显示规则描述可能影响大型规则集的性能。
zh_tw: 在下面或在防火牆日誌行中顯示應用的規則描述。%1$s顯示日誌中所有行的規則描述可能會影響使用大型規則集的性能。

source: Saves changed settings.
fr: Sauvegarde les paramètres modifiés.
it: Salva le impostazioni modificate.
ko: 변경된 설정을 저장합니다.
nl: Gewijzigde instellingen worden opgeslagen.
tr_tr: Değiştirilen ayarları kaydeder.
uk: Зберігає змінені налаштування.
zh_cn: 设置已保存。
zh_tw: 保存設置。

source: Clear log
fr: Effacer le journal
it: Pulisci i log
ko: 로그 지우기
nl: Logboek leegmaken
tr_tr: Günlüğü temizle
uk: Очистити журнал
zh_cn: 清除日志
zh_tw: 清除日誌

source: Clears local log file and reinitializes it as an empty log. Save any settings changes first.
fr: Nettoyer les journaux locaux et réinitialiser les comme vide. Sauvegarder tout nouveau changement auparavant.
it: Svuota il file di log locale e reinizializzalo. Salva prima eventuali modifiche alle impostazioni.
ko: 로컬 로그 파일을 지우고 빈 로그로 다시 초기화합니다. 먼저 설정 변경 사항을 저장하십시오.
nl: Schoont alle lokale log bestanden en initialiseert deze als lege bestanden. Sla eerst de wijzigingen in de instellingen op.
tr_tr: Yerel günlük dosyasını temizler ve boş günlük olarak yeniden başlatır. Öncelikle ayar değişikliklerini kaydedin.
uk: Очищає локальний файл журналу та ініціалізує його як порожній журнал. Спочатку збережіть будь-які зміни налаштувань.
zh_cn: 清除本地日志文件，并将其重新初始化为空日志。 保存设置后更改。
zh_tw: 清除本地日誌文件，並將其重新初始化為空白日誌。 保存設置後進行更改。

source: System Activity
fr: Activité système
it: Attività del sistema
ko: 시스템 활동
nl: Systeem Activiteit
tr_tr: Sistem Etkinliği
uk: Активність системи
zh_cn: 系统活动
zh_tw: 系統活動

source: CPU Activity
fr: Activité processeur
it: Attività del processore
ko: CPU 활동
nl: CPU activiteit
tr_tr: Merkezi işlem birimi (CPU) Etkinliği
uk: Активність процесора
zh_cn: CPU 活动
zh_tw: CPU活動信息

source: Gathering CPU activity, please wait...
fr: Récupération de l'activité processeur, veuillez patentier...
it: Recuperando attività del processore, attendere...
ko: CPU 활동을 수집 중입니다. 잠시 기다려주십시오 ...
nl: CPU activiteit aan het verzamelen, even geduld alstublieft...
tr_tr: Merkezi işlem birimi (CPU) etkinliği toplanıyor, lütfen bekleyin ...
uk: Збір даних про активність процесора, зачекайте...
zh_cn: 正在收集 CPU 活动，请稍候…
zh_tw: 收集CPU活動，請稍候......

source: Enter multiple vouchers separated by space or newline. The remaining time, if valid, will be shown for each voucher.
fr: Entrez plusieurs coupons séparés par des espace ou sauts de ligne. Le temps restant, s'il est valide, sera affiché pour chaque coupon.
it: Inserire voucher multipli separati da spazio o nuova riga. Il tempo rimanente, se valido, verrà mostrato per ciascun voucher.
ko: 공백이나 줄 바꿈으로 구분 된 여러 바우처를 입력하십시오. 유효한 경우 남아있는 시간이 각 바우처에 표시됩니다.
nl: Voer meerdere coupons gescheiden door een spatie of nieuwe regel in. De resterende tijd, indien geldig, wordt getoond voor elke coupon.
tr_tr: Boşluk veya satırsonu ile ayrılmış birden çok fiş girin. Her bir fiş için ,eğer geçerliyse, kalan süre gösterilir.
uk: Введіть кілька ваучерів, розділених пробілом або новим рядком. Залишковий час, якщо він дійсний, буде показаний для кожного ваучера.
zh_cn: 输入多个凭证，以空格或换行符分隔。 剩余时间，如果有效，将显示每个凭证。
zh_tw: 輸入多個優惠卷，以空格或換行符分隔。 如果有效，剩餘時間將顯示在每張優惠券上。

source: Test
ko: 테스트
tr_tr: Sına
uk: Тест
zh_cn: 测试
zh_tw: 測試

source: The dashboard web session has timed out.\nIt will not update until you refresh the page and log-in again.
fr: La session Web du tableau de bord a expiré. Il ne sera pas mise à jour tant que vous n'aurez pas rafraîchi la page et ouvert une nouvelle session.
it: La sessione web della dashboard è scaduta.\nlt non sarà aggiornata finché non aggiornerai la pagina ed effettuerai di nuovo il log-in.
ko: 대시 보드 웹 세션 시간이 초과되었습니다. \ n 페이지를 새로 고침하고 다시 로그인 할 때까지 업데이트되지 않습니다.
nl: De dashboard web-sessie is verlopen. \nHet zal niet worden bijgewerkt tot de pagina word ververst en er opnieuw word ingelogd.
tr_tr: Denetim paneli ağ oturumu zaman aşımına uğradı. \n Sayfayı yenileyip tekrar giriş yapana kadar güncellenmeyecek.
uk: Веб-сесія інформаційної панелі вийшла за час очікування.\nВона не буде оновлюватися, доки ви не оновите сторінку та не ввійдете знову.
zh_cn: 仪表盘 Web 会话超时。\n 在刷新页面并重新登录之前，它不会更新。
zh_tw: 儀表大廳Web會話已超時。\ n在刷新頁面並再次登錄之前，它不會更新。

source: %s has detected a crash report or programming bug.
fr: %s a détecté un rapport de crash ou un bug logiciel.
it: %s ha rilevato un crash report o un bug di programmazione.
ko: %s이(가) 충돌 보고서 또는 프로그래밍 버그를 감지했습니다.
nl: %s heeft een crashrapport of programmeerfout gedetecteerd.
tr_tr: %s bir kilitlenme raporu veya programlama hatası tespit etti.
uk: %s виявив звіт про збій або програмну помилку.
zh_cn: %s 已检测到崩溃报告或编程错误。
zh_tw: %s已檢測到崩潰報告或編程錯誤。

source: Click %1$shere%2$s for more information.
fr: Cliquez %1$sici%2$s pour plus d'informations
it: Clicca %1$squi%2$s per maggiori informazioni.
ko: 자세한 내용을 보려면 %1$s here %2$s을(를) 클릭하십시오.
nl: Klik %1$shier%2$s voor meer informatie.
tr_tr: Daha fazla bilgi için %1$sburaya tıklayın%2$s .
uk: Натисніть %1$sтут%2$s для отримання додаткової інформації.
zh_cn: 点击 %1$s 这里 %2$s 获取更多信息。
zh_tw: 點擊%1$s這裏%2$s獲取更多信息。

source: Contact a firewall administrator for more information.
fr: Contactez un administrateur du pare-feu pour plus d'informations.
it: Contatta l'amministratore del firewall per maggiori informazioni.
ko: 자세한 정보는 방화벽 관리자에게 문의하십시오.
nl: Neem contact op met een firewallbeheerder voor meer informatie.
tr_tr: Daha fazla bilgi için bir güvenlik duvarı yöneticisine başvurun.
uk: Зв'яжіться з адміністратором брандмауера для отримання додаткової інформації.
zh_cn: 更多有关信息，请联系防火墙管理员。
zh_tw: 有關詳細信息，請聯繫防火牆管理員 。

source: Welcome to %s!
fr: Bienvenue à %s !
it: Benvenuto su %s!
ko: %s에 오신 것을 환영합니다!
nl: Welkom bij %s!
tr_tr: %s'ye hoş geldiniz!
uk: Ласкаво просимо до %s!
zh_cn: 欢迎来到 %s！
zh_tw: 歡迎來到%s!

source: One moment while the initial setup wizard starts.
fr: Un instant SVP, l'assistant de configuration initiale démarre.
it: Attendi un momento mentre la configurazione guidata si avvia.
ko: 초기 설정 마법사가 시작되는 동안 잠시만.
nl: Een ogenblik geduld terwijl de initiele instellingenwizard start.
tr_tr: İlk kurulum sihirbazı başlarken bir dakika.
uk: Зачекайте, поки запуститься майстер початкового налаштування.
zh_cn: 初始设置向导正在启动，请稍候片刻。
zh_tw: 初始設置嚮導啟動時的一瞬間。

source: Embedded platform users: Please be patient, the wizard takes a little longer to run than the normal GUI.
fr: Usagers de la plateforme intégrée: SVP soyez patient, l'assistant nécessite un peu plus de temps à démarrer que l'IHM normale.
it: Utenti di piattaforme embedded: per favore attendere, il wizard richiede un po' più tempo per l'esecuzione rispetto alla GUI normale.
ko: 임베디드 플랫폼 사용자 : 마법사는 일반적인 GUI보다 실행 시간이 약간 더 걸립니다.
nl: Embedded platformgebruikers: Wees geduldig, het starten van de wizard neemt wat meer tijd in beslag dan het starten van de normale GUI.
tr_tr: Gömülü sistem kullanıcıları: Lütfen sabırlı olun, sihirbazın çalışması normal Çizgesel Kullanıcı Arayüzünden (GUI) biraz daha uzun sürer.
uk: Користувачі вбудованих платформ: будь ласка, будьте терплячі, майстер запускається трохи довше, ніж звичайний графічний інтерфейс.
zh_cn: 嵌入式平台用户请注意：向导运行时间较常规 GUI 更长，请耐心等待。
zh_tw: 嵌入式平台的用戶：請耐心等待，嚮導將比正常的GUI運行時間稍長。

source: To bypass the wizard, click on the %s logo on the initial page.
fr: Pour contourner l'assistant, cliquez sur le logo %s sur la page initiale.
it: Per evitare la configurazione, premi sul %s logo nella pagina iniziale.
ko: 마법사를 건너 뛰려면 초기 페이지에서 %s 로고를 클릭하십시오.
nl: Om de wizard over te slaan, klik op het %s logo op de eerste pagina.
tr_tr: Sihirbazı atlamak için ilk sayfadaki %s imleğine tıklayın.
uk: Щоб пропустити майстер, натисніть на логотип %s на початковій сторінці.
zh_cn: 若要跳过向导，请在初始页面点击 %s logo。
zh_tw: 繞過嚮導，單擊%s初始頁面上的pfsense圖標。

source: Dashboard
fr: Tableau de bord
ko: 대시보드
tr_tr: Denetim Paneli
uk: Інформаційна панель
zh_cn: 仪表盘
zh_tw: 儀表大廳

source: Available Widgets
fr: Widgets disponibles
it: Widgets disponibili
ko: 사용 가능한 위젯
nl: Beschikbare Widgets
tr_tr: Kullanılabilir Bileşenler
uk: Доступні віджети
zh_cn: 可用小部件
zh_tw: 可用的部件

source: Other dashboard settings are available from the <a href="%s">General Setup</a> page.
fr: D'autres paramètres pour le tableau de bord sont disponible depuis la page <a href="%s">Configuration générale</a>
it: Altre impostazioni del dashboard sono disponibili alla pagina <a href="%s"> Configurazione generale </a>.
ko: 다른 대시 보드 설정은 <a href="%s"> 일반 설정 </a> 페이지에서 사용할 수 있습니다.
nl: Andere dashboard instelling zijn beschikbaar via de <a href="%s">Algemene Instellingen</a> pagina.
tr_tr: Diğer denetim paneli ayarlarına <a href="%s">Genel Kurulum</a> sayfasından erişilebilir.
uk: Інші налаштування інформаційної панелі доступні на сторінці <a href="%s">Загальні налаштування</a>.
zh_cn: 可从 <a href="%s">常规设置</a>页面获得其他仪表盘设置。
zh_tw: 其他儀表大廳設置可從<a href="%s">常規設置</a>頁面獲得。

source: All
fr: Tout
it: Tutto
nl: Alle
tr_tr: Tümü
uk: Усі
zh_cn: 全部
zh_tw: 全部

source: One or more widgets have been moved but have not yet been saved
fr: Un ou plusieurs widgets ont été déplacés, mais n'ont pas été sauvegardés
it: Uno o più widget sono stati spostati ma non ancora salvati.
ko: 하나 이상의 위젯이 이동되었지만 아직 저장되지 않았습니다.
nl: Een of meerdere widgets zijn verplaatst maar nog niet opgeslagen
tr_tr: Bir veya daha fazla bileşen taşındı ancak henüz kaydedilmedi
uk: Один або кілька віджетів були переміщені, але ще не збережені
zh_cn: 一到多个部件已发生移动，但尚未保存
zh_tw: 一個或多個部件已移動，但尚未保存

source: Package
fr: Paquet
it: Pacchetto
ko: 패키지
nl: Pakket
tr_tr: Paket
uk: Пакет
zh_cn: 软件包
zh_tw: 插件

source: Editor
fr: Éditeur
ko: 편집기
nl: Redacteur
tr_tr: Düzenleyici
uk: Редактор
zh_cn: 编辑器
zh_tw: 編輯器

source: No valid package defined.
fr: Aucun paquet valide définit.
it: Nessun pacchetto valido definito.
ko: 유효한 패키지가 정의되지 않았습니다.
nl: Geen geldig pakket gedefinieerd.
tr_tr: Geçerli bir paket tanımlanmadı.
uk: Не визначено дійсного пакета.
zh_cn: 未定义有效的软件包。
zh_tw: 未定義有效的插件。

source: Package path %s not found.
fr: Le chemin du paquet (%s) est introuvable.
it: Percorso del pacchetto %s non trovato.
ko: 패키지 경로 %s을 (를) 찾을 수 없습니다.
nl: Pakket pad %s niet gevonden.
tr_tr: Paket yolu %s bulunamadı.
uk: Шлях пакета %s не знайдено.
zh_cn: 未找到软件包路径 %s。
zh_tw: 插件路徑%s沒找到。

source: Invalid path %s specified.
fr: Chemin spécifié invalide (%s).
it: Percorso %s specificato non valido.
ko: 잘못된 경로 %s이 (가) 지정되었습니다.
nl: Ongeldige pad %s is opgegeven.
tr_tr: %s geçersiz yol belirtildi.
uk: Вказано недійсний шлях %s.
zh_cn: 指定的路径 %s 无效。
zh_tw: 找定的路徑%s無效。

source: Try reinstalling the package.
fr: Essayez de réinstaller le paquet.
it: Prova a reinstallare il pacchetto.
ko: 패키지를 다시 설치하십시오.
nl: Probeer het pakket opnieuw te installeren.
tr_tr: Paketi yeniden yüklemeyi deneyin.
uk: Спробуйте перевстановити пакет.
zh_cn: 尝试重装该软件包。
zh_tw: 嘗試重新安裝插件。

source: File not found %s.
fr: Fichier %s non trouvé.
it: File %s non trovato.
ko: %s 파일을 찾을 수 없습니다.
nl: Bestand niet gevonden %s.
tr_tr: Dosya %s bulunamadı.
uk: Файл не знайдено %s.
zh_cn: 找不到文件 %s。
zh_tw: 文件未找到%s。

source: Package configuration changes saved from package settings page.
fr: Changements de configuration du paquet sauvegardés depuis la page de paramètres du paquet.
it: Modifiche alla configurazione del pacchetto salvate dalla pagina delle impostazioni del pacchetto
ko: 패키지 설정 페이지에서 저장된 패키지 구성 변경 사항.
nl: Wijzigingen in pakketconfiguraties zijn opgeslagen via de pagina voor pakket instellingen.
tr_tr: Paket yapılandırması değişiklikleri paket ayarları sayfasından kaydedildi.
uk: Зміни конфігурації пакета збережено зі сторінки налаштувань пакета.
zh_cn: 已通过包设置页面保存了软件包配置变更。
zh_tw: 從插件設置頁面保存插件配置更改。

source: Package configuration item deleted from package settings page.
fr: Élément de configuration du paquet supprimé depuis la page de paramètres du paquet.
it: Elemento di configurazione del pacchetto eliminato dalla pagina delle impostazioni del pacchetto.
ko: 패키지 구성 항목이 패키지 설정 페이지에서 삭제되었습니다.
nl: Pakketconfiguratie item verwijderd van de pagina voor pakket instellingen.
tr_tr: Paket yapılandırma ögesi, paket ayarları sayfasından silindi.
uk: Елемент конфігурації пакета видалено зі сторінки налаштувань пакета.
zh_cn: 已通过包设置页面删除了软件包配置项。
zh_tw: 從插件設置頁面中刪除插件配置。

source: Saving changes...
fr: Sauvegarde en cours...
it: Salvataggio in corso...
ko: 변경 사항 저장 중 ...
nl: Bezig met het opslaan van wijzigingen...
tr_tr: Değişiklikler kaydediliyor...
uk: Збереження змін...
zh_cn: 正在保存修改……
zh_tw: 正在保存更改...

source: Confirmation Required to save changes.
fr: Confirmation requise pour ajouter sauvegarder les changements.
it: Conferma richiesta per salvare le modifiche.
ko: 변경 내용을 저장하려면 확인이 필요합니다.
nl: Bevestiging noodzakelijk om de wijzigingen op te slaan.
tr_tr: Değişiklikleri kaydetmek için Onay Gerekiyor.
uk: Потрібне підтвердження для збереження змін.
zh_cn: 保存变更需确认。
zh_tw: 確定要保存更改。

source: Filter by:
fr: Filtrer par :
it: Filtra per:
nl: Filter op:
tr_tr: Süzgeç:
uk: Фільтрувати за:
zh_cn: 过滤：
zh_tw: 過濾：

source: Filter field:
fr: Filtrer le champ :
it: Campo del filtro:
nl: Filter veld:
tr_tr: Süzgeç alanı:
uk: Поле фільтра:
zh_cn: 过滤字段：
zh_tw: 過濾欄位：

source: Filter text:
fr: Filtrer le texte :
it: Testo filtro:
nl: Filter tekst:
tr_tr: Metni süz:
uk: Текст фільтра:
zh_cn: 过滤文本：
zh_tw: 過濾文本：

source: Displaying page %1$s of %2$s
fr: page %1$s sur %2$s
it: Visualizza pagine %1$s di $2$s
ko: %2$s 중 %1$s 페이지 표시 중
nl: Pagina%1$s van %2$s weergeven.
tr_tr: %2$s / %1$s sayfası gösteriliyor
uk: Відображення сторінки %1$s з %2$s
zh_cn: 正在显示第 %1$s 页，共 %2$s 页
zh_tw: 顯示%2$s的%1$s頁

source: Rows per page:
fr: Lignes par page :
it: Righe per pagina:
ko: 페이지 당 행 수:
nl: Rijen per pagina:
tr_tr: Sayfa başına satır sayısı:
uk: Рядків на сторінку:
zh_cn: 每页行数：
zh_tw: 每頁行數：

source: Edit this item
fr: Modifier cet élément
it: Modifica questo elemento
ko: 이 항목 편집
nl: Wijzig dit item
tr_tr: Bu ögeyi düzenle
uk: Редагувати цей елемент
zh_cn: 编辑条目
zh_tw: 編輯該條目

source: Delete this item
fr: Supprimer cet élément
it: Elimina questo elemento
ko: 이 항목 삭제
nl: Verwijder dit item
tr_tr: Bu ögeyi sil
uk: Видалити цей елемент
zh_cn: 删除条目
zh_tw: 刪除該條目

source: Previous page
fr: Page précédente
it: Pagina precedente
ko: 이전 페이지
nl: Vorige pagina
tr_tr: Önceki sayfa
uk: Попередня сторінка
zh_cn: 上一页
zh_tw: 上一頁

source: Next page
fr: Page suivante
it: Pagina successiva
ko: 다음 페이지
nl: Volgende pagina
tr_tr: Sonraki Sayfa
uk: Наступна сторінка
zh_cn: 下一页
zh_tw: 下一頁

source: Add a new item
fr: Ajouter un nouvel élément
it: Aggiungi elemento
ko: 새 항목 추가
nl: Voeg nieuw item toe
tr_tr: Yeni bir öge ekle
uk: Додати новий елемент
zh_cn: 添加新条目
zh_tw: 添加條目

source: Deleted selected IPsec Phase 1 entries.
fr: Supprime les entrées IPsec Phase 1 sélectionnées.
it: Cancellate le voci selezionate di IPsec Fase 1
ko: 선택한 IPsec 1 단계 항목을 삭제했습니다.
nl: Geselecteerde IPsec Phase 1 items verwijderd
tr_tr: Seçilen İnternet iletişim kuralı güvenliği (IPsec) Aşama 1 girişleri silindi.
uk: Видалено вибрані записи IPsec Phase 1.
zh_cn: 已删除选定的 IPsec 阶段 1 条目。
zh_tw: 刪除所選的IPsec階段1條目。

source: Cannot delete a VTI Phase 2 while the interface is assigned. Remove the interface assignment before deleting this P2.
fr: Impossible d'effacer une Phase 2 VTI tant que l'interface est assignée, supprimez l'affectation de l'interface avant d'effacer cette P2.
it: Impossibile eliminare VTI Phase 2 mentre l'interfaccia è assegnata. Rimuovere l'assegnazione dell'interfaccia prima di eliminare questo P2.
ko: 인터페이스가 할당되어있는 동안 VTI Phase 2를 삭제할 수 없습니다. 이 P2를 삭제하기 전에 인터페이스 할당을 제거하십시오.
tr_tr: Arayüz atandığında Sanal tünel arayüzü (VTI) Aşama 2 silinemez. Bu A2'yi silmeden önce arayüz atamasını kaldırın.
uk: Неможливо видалити VTI Phase 2, доки інтерфейс призначений. Видаліть призначення інтерфейсу перед видаленням цього P2.
zh_cn: 无法删除已分配接口的 VTI 阶段 2。在删除此阶段 2 之前，请先移除接口分配。
zh_tw: 分配接口時無法刪除VTI階段2。刪除該P2之前刪除接口分配。

source: Deleted selected IPsec Phase 2 entries.
fr: Supprime les entrées IPsec Phase 2 sélectionnées.
it: Cancellate le voci selezionate di IPsec.
ko: 선택한 IPsec 2 단계 항목을 삭제했습니다.
nl: Geselecteerde IPsec Phase 2 items verwijderd
tr_tr: Seçilen İnternet iletişim kuralı güvenliği (IPsec) Aşama 2 girişleri silindi.
uk: Видалено вибрані записи IPsec Phase 2.
zh_cn: 已删除所选的 IPsec 阶段 2 条目。
zh_tw: 已刪除所選的IPsec階段2條目。

source: Cannot disable a Phase 1 with a child Phase 2 while the interface is assigned. Remove the interface assignment before disabling this P2.
fr: Il n'est pas possible de désactiver une phase 1 avec une phase 2 enfant pendant que l'interface est assignée ; retirer l'assignation de l'interface avant de désactiver cette P2.
it: Impossibile disabilitare Phase 1 con una Phase 2 secondaria mentre l'interfaccia è assegnata. Rimuovere l'assegnazione dell'interfaccia prima di disabilitare questo P2.
ko: 인터페이스가 할당되어있는 동안 자식 2 단계와 함께 1 단계를 비활성화 할 수 없습니다. 이 P2를 비활성화하기 전에 인터페이스 할당을 제거하십시오.
tr_tr: Arayüz atanmışken, Aşama 1 ile alt Aşama 2 devre dışı bırakılamaz. Bu A2'yi devre dışı bırakmadan önce, arayüz atamasını kaldırın.
uk: Неможливо вимкнути Phase 1 з дочірнім Phase 2, доки інтерфейс призначений. Видаліть призначення інтерфейсу перед вимкненням цього P2.
zh_cn: 无法禁用已分配接口且存在子阶段 2 的阶段 1。在禁用此阶段 2 之前，请先移除接口分配。
zh_tw: 在分配接口時，無法禁用有子階段2的階段1。在禁用此P2之前刪除接口分配。

source: Cannot disable a VTI Phase 2 while the interface is assigned. Remove the interface assignment before disabling this P2.
fr: Il n'est pas possible de désactiver une phase 2 du VTI pendant l'affectation de l'interface ; il faut supprimer l'affectation de l'interface avant de désactiver cette P2.
it: Impossibile disabilitare VTI Phase 2 mentre l'interfaccia è assegnata. Rimuovere l'assegnazione dell'interfaccia prima di disabilitare questo P2.
ko: 인터페이스가 할당 된 상태에서 VTI Phase 2를 비활성화 할 수 없습니다. 이 P2를 비활성화하기 전에 인터페이스 할당을 제거하십시오.
tr_tr: Arayüz atandığında Sanal tünel arayüzü (VTI) Aşama 2 devre dışı bırakılamaz. Bu A2'yi devre dışı bırakmadan önce, arayüz atamasını kaldırın.
uk: Неможливо вимкнути VTI Phase 2, доки інтерфейс призначений. Видаліть призначення інтерфейсу перед вимкненням цього P2.
zh_cn: 无法禁用已分配接口的 VTI 阶段 2。在禁用此阶段 2 之前，请先移除接口分配。
zh_tw: 分配接口時無法禁用VTI階段2。在禁用此P2之前刪除接口分配。

source: Cannot delete a Phase 1 which contains an active VTI Phase 2 with an interface assigned. Remove the interface assignment before deleting this P1.
fr: Impossible d'effacer une Phase 1 qui contient une Phase 2 VTI active avec une interface assignée, supprimer l'affectation d'interface avant de supprimer cette P1.
it: Impossibile eliminare Phase 1 che contiene una VTI Phase 2 attiva mentre l'interfaccia è assegnata. Rimuovere l'assegnazione dell'interfaccia prima di eliminare questo P2.
ko: 인터페이스가 할당 된 활성 VTI Phase 2가 포함 된 Phase 1은 삭제할 수 없습니다. 이 P1을 삭제하기 전에 인터페이스 할당을 제거하십시오.
tr_tr: Atanmış bir arayüz ile, etkin bir Sanal tünel arayüzü (VTI) Aşama 2 içeren Aşama 1 silinemez. Bu A1'i silmeden önce, arayüz atamasını kaldırın.
uk: Не вдається видалити Фазу 1, що містить активну Фазу 2 VTI з призначеним інтерфейсом. Видаліть призначення інтерфейсу перед видаленням цієї P1.
zh_cn: 无法删除包含已分配接口且处于活动状态的 VTI 阶段 2 的阶段 1。在删除此阶段 1 之前，请先移除接口分配。
zh_tw: 無法刪除包含已分配接口的活動VTI階段2的階段1。 刪除此P1之前刪除接口分配。

source: Saved configuration changes for IPsec tunnels.
fr: Changements de configuration enregistrés pour les tunnels IPsec.
it: Salve le modifiche di configurazione per tunnels IPsec
ko: IPsec 터널의 저장된 구성 변경 사항.
nl: Wijzigingen in de configuratie voor IPsec tunnels opgeslagen.
tr_tr: İnternet iletişim kuralı güvenliği (IPsec) tünelleri için yapılandırma değişiklikleri kaydedildi.
uk: Збережено зміни конфігурації для тунелів IPsec.
zh_cn: 已保存 IPsec 隧道的配置更改。
zh_tw: 已保存IPsec隧道配置。

source: Tunnels
it: Tunnel
ko: 터널
tr_tr: Tüneller
uk: Тунелі
zh_cn: 隧道
zh_tw: 隧道

source: Mobile Clients
fr: Clients mobiles
it: Client mobili
ko: 모바일 클라이언트
nl: Mobiele Clients
tr_tr: Mobil İstemciler
uk: Мобільні клієнти
zh_cn: 移动端客户端
zh_tw: 移動客戶端

source: Advanced Settings
fr: Paramètres avancés
it: Impostazioni Avanzate
ko: 고급 설정
nl: Geavanceerde instellingen
tr_tr: Gelişmiş Ayarlar
uk: Розширені налаштування
zh_cn: 高级设置
zh_tw: 高級設置
