Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Gateways: removed gateways %s
fr: Passerelles: passerelles supprimées %s
it: Gateway: gateway cancellati %s
ko: 게이트웨이 : 제거 된 게이트웨이 %s
nl: Gateways: verwijderde gateways %s
tr_tr: Ağ geçitleri: %s kaldırılan ağ geçitleri
uk: Шлюзи: видалено шлюзи %s
zh_cn: 网关：已移除网关 %s
zh_tw: 網關: 已刪除網關%s

source: The gateway configuration has been changed.
fr: La configuration de la passerelle a été modifiée.
it: La configurazione del gateway è stata modificata.
ko: 게이트웨이 구성이 변경되었습니다.
nl: De gateway configuratie is gewijzigd.
tr_tr: Ağ geçidi yapılandırması değiştirildi.
uk: Конфігурацію шлюзу було змінено.
zh_cn: 网关配置已发生更改。
zh_tw: 網關配置已更改。

source: Gateway inactive, interface is missing
uk: Шлюз неактивний, відсутній інтерфейс
zh_cn: 网关未激活，接口缺失
zh_tw: 網關無效，缺少接口

source: Gateway disabled
uk: Шлюз вимкнено
zh_cn: 网关已禁用
zh_tw: 網關已禁用

source: Gateway enabled
uk: Шлюз увімкнено
zh_cn: 网关已启用
zh_tw: 網關已啟用

source: Default gateway
fr: Passerelle par défaut
it: Gateway predefinito
ko: 게이트 웨이 기본 값
nl: Standaard gateway
tr_tr: Varsayılan giriş
uk: Типовий шлюз
zh_cn: 默认网关
zh_tw: 默認網關

source: Edit gateway
fr: Modifier la passerelle
it: Modifica gateway
ko: 게이트웨이 편집
nl: Wijzig gateway
tr_tr: Ağ geçidini düzenle
uk: Редагувати шлюз
zh_cn: 编辑网关
zh_tw: 編輯網關

source: Copy gateway
fr: Copier la passerelle
it: Copia gateway
ko: 게이트 웨이 복사
nl: Kopieer gateway
tr_tr: Ağ geçidini kopyala
uk: Копіювати шлюз
zh_cn: 复制网关
zh_tw: 複製網關

source: Enable gateway
fr: Activer la passerelle
it: Abilita gateway
ko: 게이트 웨이 사용
nl: Schakel gateway in
tr_tr: Ağ geçidini etkinleştir
uk: Увімкнути шлюз
zh_cn: 启用网关
zh_tw: 啟用網關

source: Disable gateway
fr: Désactiver la passerelle
it: Disabilita gateway
ko: 게이트 웨이 사용 안함
nl: Schakel gateway uit
tr_tr: Ağ geçidini devre dışı bırak
uk: Вимкнути шлюз
zh_cn: 禁用网关
zh_tw: 禁用網關

source: Delete gateway
fr: Supprimer la passerelle
it: Elimina gateway
ko: 게이트 웨이 삭제
nl: Verwijder gateway
tr_tr: Ağ geçidini sil
uk: Видалити шлюз
zh_cn: 删除网关
zh_tw: 刪除網關

source: Default gateway IPv4
fr: Passerelle IPv4 par défaut
it: Gateway IPv4 predefinito
ko: 게이트 웨이 IPv4 기본 값
tr_tr: Varsayılan ağ geçidi IPv4
uk: Типовий шлюз IPv4
zh_cn: IPv4 默认网关
zh_tw: 默認網關IPv4

source: Select the gateway or gatewaygroup to use as the default gateway.
fr: Sélectionnez la passerelle ou le groupe de passerelle à utiliser comme passerelle par défaut.
it: Selezionare il gateway o il gruppo di gateway da utilizzare come gateway predefinito.
ko: 기본 게이트웨이로 사용할 게이트웨이 또는 게이트웨이 그룹을 선택합니다.
tr_tr: Varsayılan ağ geçidi olarak kullanılacak ağ geçidini veya ağ geçidi grubunu seçin.
uk: Виберіть шлюз або групу шлюзів для використання як типового шлюзу.
zh_cn: 选择要用作默认网关的网关或网关组。
zh_tw: 選擇作為默認網關的網關或網關組。

source: Default gateway IPv6
fr: Passerelle IPv6 par défaut
it: Gateway IPv6 predefinito
ko: 게이트 웨이 IPv6 기본 값
tr_tr: Varsayılan ağ geçidi IPv6
uk: Типовий шлюз IPv6
zh_cn: IPv6 默认网关
zh_tw: 默認網關IPv6

source: %1$s The current default route as present in the current routing table of the operating system
uk: %1$s Поточний типовий маршрут, присутній у поточній таблиці маршрутизації операційної системи
zh_cn: %1$s 当前操作系统路由表中的默认路由
zh_tw: %1$s 系統當前路由表中的當前默認路由

source: %1$s Gateway is inactive, interface is missing
uk: %1$s Шлюз неактивний, інтерфейс відсутній
zh_cn: %1$s 网关未激活，接口缺失
zh_tw: %1$s 缺少接口的無效網關

source: %1$s Gateway disabled
uk: %1$s Шлюз вимкнено
zh_cn: %1$s 网关已禁用
zh_tw: %1$s 禁用的網關

source: %1$s Gateway enabled
uk: %1$s Шлюз увімкнено
zh_cn: %1$s 网关已启用
zh_tw: %1$s 啟用的網關

source: A valid IP address must be specified.
fr: Une adresse IP valide doit être spécifiée.
it: Deve essere specificato un indirizzo IP valido.
ko: 올바른 IP 주소를 지정해야 합니다.
nl: Er moet een geldig IP adres worden opgegeven.
tr_tr: Geçerli bir IP adresi belirtilmelidir.
uk: Має бути вказано дійсну IP-адресу.
zh_cn: 必须指定有效的 IP 地址。
zh_tw: 必須指定一個有效的IP位址。

source: Name of the host, without the domain part%1$se.g.: "myhost"
fr: Nom de l'hôte, sans le domaine%1$sp. ex.: "monhote"
it: Nome dell'host, senza la parte del dominio%1$se.g .: "myhost"
ko: 도메인 부분이 없는 호스트 이름%1$s예: "myhost"
nl: Naam van de host, zonder het domein gedeelte%1$sbijv.: "mijnhost"
tr_tr: %1$s alan adı bölümü olmadan ana bilgisayarın adı ör .: "myhost"
uk: Ім'я хоста, без доменної частини%1$sнапр.: "myhost"
zh_cn: 主机名，不含域名部分 %1$s 形如："myhost"
zh_tw: 主機名，不帶域部分。%1$s例如: "myhost"。

source: Domain of the host%1$se.g.: "example.com"
fr: Nom de domaine de l'hôtet%1$p. ex. : « example.com »
it: Dominio dell'host%1$se.g .: "example.com"
ko: 호스트의 도메인 %1$s예: "example.com"
nl: Domein van de host%1$sbijv.: "voorbeeld.com"
tr_tr: %1$s sunucusunun alan adı ör. "Example.com"
uk: Домен хоста%1$sнапр.: "example.com"
zh_cn: 主机的域名 %1$s，例如："example.com"
zh_tw: 主機的域名。%1$s例如: "example.com"。

source: IP address of the host%1$se.g.: 192.168.100.100 or fd00:abcd::1
fr: Adresse IP de l'hôte%1$sp. ex.: 192.168.100.100 ou fd00:abcd::1
it: Indirizzo IP dell'host%1$se.g.: 192.168.100.100 o fd00:abcd::1
ko: 호스트의 IP 주소%1$s예: 192.168.100.100 또는 fd00:abcd::1
nl: IP adres van de host%1$sbijv.: 192.168.100.100 of fd00:abcd::1
tr_tr: %1$s ana bilgisayarının IP adresi örn .: 192.168.100.100 veya fd00: abcd :: 1
uk: IP-адреса хоста%1$sнапр.: 192.168.100.100 або fd00:abcd::1
zh_cn: 主机的 IP 地址 %1$s，例如：192.168.100.100 或 fd00:abcd::1
zh_tw: 主機IP位址。%1$s例如: 192.168.100.100 或 fd00:abcd::1

source: Deleted empty OpenVPN server
fr: Supprimer les serveurs OpenVPN vides
it: Server OpenVPN vuoto Eliminato
ko: 빈 OpenVPN 서버 삭제
nl: Lege OpenVPN server verwijderd
tr_tr: Boş OpenVPN sunucusu silindi
uk: Видалено порожній сервер OpenVPN
zh_cn: 已删除空的 OpenVPN 服务器
zh_tw: 已刪除空的OpenVPN伺服器

source: Deleted OpenVPN server from %1$s:%2$s %3$s
fr: Supprimer le serveur OpenVPN de %1$s:%2$s %3$s
it: Server OpenVPN da %1$s:%2$s %3$s Eliminato
ko: %1$s:%2$s %3$s에서 OpenVPN 삭제
nl: OpenVPN server verwijderd van %1$s:%2$s %3$s
tr_tr: OpenVPN sunucusu %1$s 'den silindi: %2$s %3$s
uk: Видалено сервер OpenVPN з %1$s:%2$s %3$s
zh_cn: 已从 %1$s:%2$s %3$s 删除 OpenVPN 服务器
zh_tw: 已從%1$s:%2$s %3$s刪除 OpenVPN伺服器

source: Server successfully deleted.
fr: Le serveur a été supprimé avec succès.
it: Server rimosso con successo.
ko: 서버가 성공적으로 삭제 되었습니다.
nl: Server succesvol verwijderd.
tr_tr: Sunucu başarıyla silindi.
uk: Сервер успішно видалено.
zh_cn: 已成功删除服务器。
zh_tw: 已成功刪除伺服器。

source: A Backend for Authentication must be selected if the server mode requires User Auth.
fr: Un Backend pour l'authentification doit être sélectionné si le mode serveur requiert l'Authentification utilisateur.
it: Deve essere selezionato un Backend per l'autenticazione se il server è in modalità Autenticazione Utente.
ko: 서버 모드에 사용자 인증이 필요한 경우 인증을 위한 백엔드를 선택해야 합니다.
nl: Een Backend voor Authenticatie moet geselecteerd worden als de server modus User Authenticatie gebruikt.
tr_tr: Sunucu modu Kullanıcı Kimlik Doğrulaması gerektiriyorsa, Kimlik Doğrulaması için bir Arka Uç seçilmelidir.
uk: Має бути вибрано бекенд для автентифікації, якщо режим сервера вимагає автентифікації користувача.
zh_cn: 如果服务器模式需要用户认证，则必须选择所需的身份验证后端。
zh_tw: 如果伺服器模式需要用戶身份認證，則必須選擇認證後端。

source: Too many Authentication Backends have been selected or their names are too long.
uk: Вибрано забагато бекендів автентифікації або їхні імена задовгі.
zh_cn: 选择的认证后端过多，或其名称过长。
zh_tw: 選擇的認證後端太多，或者它們的名稱太長。

source: The field 'DNS Server #1' must contain a valid IPv4 or IPv6 address
fr: Le champ « Serveur DNS no 1 » doit contenir une adresse IPv4 ou IPv6 valide.
it: Il campo 'Server DNS n.1' deve contenere un indirizzo IPv4 o IPv6 valido.
ko: 'DNS 서버 #1' 필드에는 올바른 IPv4 또는 IPv6 주소가 있어야 합니다.
nl: Het veld 'DNS Server #1' moet een geldig IPv4 of IPv6-adres bevatten
tr_tr: 'DNS Sunucusu # 1' alanı geçerli bir IPv4 veya IPv6 adresi içermelidir
uk: Поле 'Сервер DNS #1' повинно містити дійсну адресу IPv4 або IPv6
zh_cn: 字段 “DNS 服务器 #1” 必须包含有效的 IPv4 或 IPv6 地址
zh_tw: 'DNS伺服器1'必須包含有效的IPv4或IPv6地址

source: The field 'DNS Server #2' must contain a valid IPv4 or IPv6 address
fr: Le champ « Serveur DNS no 2 » doit contenir une adresse IPv4 ou IPv6 valide.
it: Il campo 'Server DNS n.2' deve contenere un indirizzo IPv4 o IPv6 valido.
ko: 'DNS 서버 #2' 필드에는 올바른 IPv4 또는 IPv6 주소가 있어야 합니다.
nl: Het veld 'DNS Server #2' moet een geldig IPv4 of IPv6-adres bevatten
tr_tr: 'DNS Sunucusu # 2' alanı geçerli bir IPv4 veya IPv6 adresi içermelidir
uk: Поле 'Сервер DNS #2' повинно містити дійсну адресу IPv4 або IPv6
zh_cn: 字段 “DNS 服务器 #2” 必须包含有效的 IPv4 或 IPv6 地址
zh_tw: 'DNS 伺服器2'必須包含有效的IPv4或IPv6地址

source: The field 'DNS Server #3' must contain a valid IPv4 or IPv6 address
fr: Le champ « Serveur DNS no 3 » doit contenir une adresse IPv4 ou IPv6 valide.
it: Il campo 'Server DNS n.3' deve contenere un indirizzo IPv4 o IPv6 valido.
ko: 'DNS 서버 #3' 필드에는 올바른 IPv4 또는 IPv6 주소가 있어야 합니다.
nl: Het veld 'DNS Server #3' moet een geldig IPv4 of IPv6-adres bevatten
tr_tr: 'DNS Sunucusu # 3' alanı geçerli bir IPv4 veya IPv6 adresi içermelidir
uk: Поле 'Сервер DNS #3' повинно містити дійсну адресу IPv4 або IPv6
zh_cn: 字段 “DNS 服务器 #3” 必须包含有效的 IPv4 或 IPv6 地址
zh_tw: 'DNS伺服器3'必須包含有效的IPv4或IPv6地址

source: The field 'DNS Server #4' must contain a valid IPv4 or IPv6 address
fr: Le champ « Serveur DNS no 4' doit contenir une adresse IPv4 ou IPv6 valide.
it: Il campo 'Server DNS n.4' deve contenere un indirizzo IPv4 o IPv6 valido.
ko: 'DNS 서버 #4' 필드에는 올바른 IPv4 또는 IPv6 주소가 있어야 합니다.
nl: Het veld 'DNS Server #4' moet een geldig IPv4 of IPv6-adres bevatten
tr_tr: 'DNS Sunucusu # 4' alanı geçerli bir IPv4 veya IPv6 adresi içermelidir
uk: Поле 'Сервер DNS #4' повинно містити дійсну адресу IPv4 або IPv6
zh_cn: 字段 “DNS 服务器 #4” 必须包含有效的 IPv4 或 IPv6 地址
zh_tw: 'DNS伺服器4'必須包含有效的IPv4或IPv6地址

source: The field 'Concurrent connections' must be numeric.
fr: La valeur du champ 'Connections simultanées' doit être numérique.
it: Il campo 'Connessioni contemporanee' deve essere numerico.
ko: 'Concurrent connections' 필드는 숫자여야 합니다.
nl: Het veld 'Gelijktijdige verbindingen' moet numeriek zijn.
tr_tr: 'Eşzamanlı bağlantılar' alanı sayısal olmalıdır.
uk: Поле 'Одночасні з'єднання' повинно бути числовим.
zh_cn: 字段“并发连接”必须为数字。
zh_tw: 「並發連接」必須是數字。

source: The selected certificate is not valid
fr: Le certificat sélectionné n'est pas valide
it: Il certificato selezionato non è valido
ko: 선택한 인증서가 올바르지 않습니다.
nl: Het geselecteerde certificaat is ongeldig.
tr_tr: Seçilen sertifika geçerli değil
uk: Вибраний сертифікат не дійсний
zh_cn: 所选证书无效
zh_tw: 所選證書無效

source: The specified DH Parameter length is invalid or the DH file does not exist.
fr: La longueur du paramètre DH spécifié n'est pas valide ou le fichier DH n'existe pas.
it: La lunghezza del parametro DH specificata non è valida o il file DH non esiste.
ko: 지정한 DH 매개변수 길이가 잘못되었거나 DH 파일이 존재하지 않는다.
nl: De opgegeven DH-parameterlengte is ongeldig of het DH-bestand bestaat niet.
tr_tr: Belirtilen DH Parametre uzunluğu geçersiz veya DH dosyası mevcut değil.
uk: Зазначена довжина параметра DH недійсна або файл DH не існує.
zh_cn: 指定的 DH 参数长度无效，或 DH 文件不存在。
zh_tw: 指定的DH參數長度無效或DH文件不存在。

source: The specified ECDH Curve is invalid.
fr: La courbe ECDH spécifiée n'est pas valide.
it: La curva ECDH specificata non è valida.
ko: 지정한 ECDH 커브가내 잘못되었습니다.
nl: De opgegeven ECDH-curve is ongeldig.
tr_tr: Belirtilen ECDH Eğrisi geçersiz.
uk: Зазначена крива ECDH недійсна.
zh_cn: 指定的 ECDH 曲线无效。
zh_tw: 指定的ECDH曲線無效。

source: Using a tunnel network and server bridge settings together is not allowed.
fr: L'utilisation des réglages d'un réseau tunnel et d'un pont serveur n'est pas autorisé.
it: Non è consentito utilizzare contemporaneamente una rete tunnel e le impostazioni bridge del server.
ko: 터널 네트워크 및 서버 브리지 설정을 함께 사용할 수 없습니다.
nl: Het gebruik van een tunnelnetwerk en serverbruginstellingen tezamen is niet toegestaan.
tr_tr: Tünel ağı ve sunucu köprüsü ayarlarının birlikte kullanılmasına izin verilmez.
uk: Використання тунельної мережі та налаштувань серверного моста разом не дозволяється.
zh_cn: 无法同时使用隧道网络和服务器桥接设置。
zh_tw: 不允許一起使用隧道網絡和伺服器網橋接設置。

source: Bridge Route Gateway requires a valid Bridge Interface.
it: Bridge Route Gateway richiede un'interfaccia bridge valida.
ko: 브리지 경로 게이트웨이를 사용하려면 올바른 브리지 인터페이스가 필요합니다.
tr_tr: Bridge Route Gateway geçerli bir Bridge Arayüzü gerektirir.
uk: Шлюз маршруту моста вимагає дійсного інтерфейсу моста.
zh_cn: 桥接路由网关需要有效的桥接接口。
zh_tw: 橋接路由網關需要一個有效的橋接接口。

source: Server Bridge DHCP Start and End must both be empty, or defined.
fr: Le pont début-fin du serveur DHCP doit être vide ou défini.
it: Server Bridge DHCP Inizio e Fine devono essere entrambi vuoti o definiti.
ko: 서버 브리지 DHCP 시작 및 끝은 모두 비어 있거나 정의되어야 합니다.
nl: Server Bridge DHCP Begin en Eind moeten beide leeg of beide gevuld zijn.
tr_tr: Server Bridge DHCP Başlangıç ​​ve Bitiş boş veya tanımlanmış olmalıdır.
uk: Початок і кінець DHCP серверного моста повинні бути або обидва порожніми, або визначеними.
zh_cn: 服务器桥接的 DHCP 起始和结束地址必须同时为空或同时设置。
zh_tw: 伺服器橋接DHCP開始和結束都必須為空或已定義。

source: Server Bridge DHCP Start must be an IPv4 address.
fr: Le pont de début du serveur DHCP doit être une adresse IPv4.
it: Server Bridge DHCP Inizio deve essere un indirizzo IPv4.
ko: 서버 브리지 DHCP 시작은 IPv4 주소여야 합니다.
nl: Server Bridge DHCP Begin moet een IPv4 adres zijn
tr_tr: Server Bridge DHCP Start bir IPv4 adresi olmalıdır.
uk: Початок DHCP серверного моста повинен бути адресою IPv4.
zh_cn: 服务器桥接的 DHCP 起始地址必须是 IPv4 地址。
zh_tw: 伺服器橋接DHCP開始地址必須是IPv4地址。

source: Server Bridge DHCP End must be an IPv4 address.
fr: Le pont de fin du serveur DHCP doit être une adresse IPv4.
it: Server Bridge DHCP Fine deve essere un indirizzo IPv4.
ko: 서버 브리지 DHCP 끝은 IPv4 주소여야 합니다.
nl: Server Bridge DHCP Eind moet een IPv4 adres zijn
tr_tr: Sunucu Köprüsü DHCP Sonu bir IPv4 adresi olmalıdır.
uk: Кінець DHCP серверного моста повинен бути адресою IPv4.
zh_cn: 服务器桥接的 DHCP 结束地址必须是 IPv4 地址。
zh_tw: 伺服器橋接DHCP結束地址必須是IPv4地址。

source: The Server Bridge DHCP range is invalid (start higher than end).
fr: La plage du pont du serveur DHCP est invalide (début plus élevé que la fin).
it: L'intervallo DHCP di Server Bridge non è valido (Inizio superiore alla Fine).
ko: Server Bridge DHCP 범위가 잘못되었습니다(끝보다 높은 시작).
nl: Server Bridge DHCP bereik is ongeldig (begin is groter dan eind)
tr_tr: Sunucu Köprüsü DHCP aralığı geçersiz (sondan daha yüksek başlangıç).
uk: Діапазон DHCP серверного моста недійсний (початок вищий за кінець).
zh_cn: 服务器桥接的 DHCP 范围无效（起始地址大于结束地址）。
zh_tw: 伺服器橋接DHCP的範圍無效(結束地址大於開始地址)。

source: OCSP URL must be a valid URL address.
it: OCSP URL deve essere un indirizzo URL valido.
uk: URL OCSP повинен бути дійсною URL-адресою.
zh_cn: OCSP URL 必须是有效的 URL 地址。
zh_tw: OCSP URL必須是有效的URL地址。

source: Updated OpenVPN server on %1$s:%2$s %3$s
fr: Serveur OpenVPN mis à jour en %1$s:%2$s%3$s
it: Server OpenVPN in %1$s:%2$s %3$s Aggiornato
ko: %1$s:%2$s %3$s에서 OpenVPN 서버 업데이트
nl: OpenVPN server op %1$s:%2$s %3$s bijgewerkt
tr_tr: %1$s üzerinde güncellenmiş OpenVPN sunucusu: %2$s %3$s
uk: Оновлено сервер OpenVPN на %1$s:%2$s %3$s
zh_cn: 已更新 %1$s:%2$s 上的 OpenVPN 服务器 %3$s
zh_tw: 已在%1$s上更新了OpenVPN伺服器：%2$s %3$s

source: Added OpenVPN server on %1$s:%2$s %3$s
fr: Le serveur OpenVPN a été ajouté sur %1$s:%2$s %3$s
it: Server OpenVPN in %1$s:%2$s %3$s Aggiunto
ko: %1$s:%2$s %3$s에 OpenVPN 서버 추가
nl: OpenVPN server toegevoegd aan %1$s:%2$s %3$s
tr_tr: %1$s üzerinde OpenVPN sunucusu eklendi: %2$s %3$s
uk: Додано сервер OpenVPN на %1$s:%2$s %3$s
zh_cn: 已在 %1$s:%2$s 添加 OpenVPN 服务器 %3$s
zh_tw: 已在%1$s上添加了OpenVPN伺服器：%2$s %3$s

source: Set this option to disable this server without removing it from the list.
fr: Définissez cette option pour désactiver ce serveur sans le retirer de la liste.
it: Impostare questa opzione per disabilitare questo server senza rimuoverlo dall'elenco.
ko: 이 서버를 목록에서 제거하지 않고 실행 중지하려면 이 옵션을 설정하십시오.
nl: Zet deze optie om deze server uit te schakelen zonder deze uit de lijst te verwijderen.
tr_tr: Bu sunucuyu listeden kaldırmadan devre dışı bırakmak için bu seçeneği ayarlayın.
uk: Встановіть цю опцію, щоб вимкнути цей сервер, не видаляючи його зі списку.
zh_cn: 设置此选项以禁用此服务器，而不将其从列表中删除。
zh_tw: 設置此選項則禁用此伺服器，而不將其從列表中刪除。

source: *Backend for authentication
fr: *Backend pour l'authentification
it: * Backend per l'autenticazione
ko: *인증을 위한 백 엔드
nl: Backend voor Authenticatie
tr_tr: * Kimlik doğrulama için arka uç
uk: *Бекенд для автентифікації
zh_cn: *认证后端
zh_tw: *認證後端

source: The interface or Virtual IP address where OpenVPN will receive client connections.
fr: L'interface ou l'adresse IP virtuelle où OpenVPN recevra les connexions des clients
it: L'interfaccia o l'indirizzo IP virtuale dove OpenVPN riceverà le connessioni dei client.
ko: OpenVPN이 클라이언트 연결을 받을 인터페이스 또는 가상 IP 주소입니다.
nl: De interface of Virtuele IP adres waar OpenVPN clientverbindingen zal ontvangen.
tr_tr: OpenVPN'in istemci bağlantılarını alacağı arayüz veya Sanal IP adresi.
uk: Інтерфейс або віртуальна IP-адреса, де OpenVPN прийматиме клієнтські з'єднання.
zh_cn: OpenVPN 用于接收客户端连接的接口或虚拟 IP 地址。
zh_tw: OpenVPN將接收客戶端連接的接口或虛擬IP位址。

source: *Local port
fr: *Port local
it: *Porta locale
ko: *로컬 포트
nl: *Lokale poort
tr_tr: * Yerel bağlantı noktası
uk: *Локальний порт
zh_cn: *本地端口
zh_tw: *本地埠

source: The port used by OpenVPN to receive client connections.
fr: Le port utilisé par OpenVPN pour recevoir des connexions client.
it: La porta usata da OpenVPN per ricevere le connessioni dei client.
ko: OpenVPN에서 클라이언트 연결을 수신하는 데 사용되는 포트입니다.
nl: De poort die door OpenVPN wordt gebruikt om clientverbindingen te ontvangen.
tr_tr: İstemci bağlantılarını almak için OpenVPN tarafından kullanılan bağlantı noktası.
uk: Порт, що використовується OpenVPN для прийому клієнтських з'єднань.
zh_cn: OpenVPN 用于接收客户端连接的端口。
zh_tw: OpenVPN用於接收客戶端連接的埠。

source: OCSP Check
uk: Перевірка OCSP
zh_cn: OCSP 检查
zh_tw: OCSP 檢查

source: Warning: The selected server certificate was not created as an SSL/TLS Server certificate and may not work as expected
it: Attenzione: Il certificato del server selezionato non è stato creato come certificato del server SSL/TLS e potrebbe non funzionare come previsto
tr_tr: Uyarı: Seçilen sunucu sertifikası SSL / TLS Sunucusu sertifikası olarak oluşturulmadı ve beklendiği gibi çalışmayabilir
uk: Попередження: Вибраний сертифікат сервера не був створений як SSL/TLS сертифікат сервера і може не працювати належним чином
zh_cn: 警告：所选服务器证书并非作为 SSL/TLS 服务器证书创建，可能无法按预期工作
zh_tw: 警告：所選伺服器證書未創建為SSL/TLS伺服器證書，可能無法按預期工作

source: No Certificates defined. One may be created here: %1$s%2$s%3$s
fr: Aucun certificat n'est défini. On peut créer ici: %1$s%2$s%3$s
it: Nessun certificato definito. Se ne può creare uno qui: %1$s%2$s%3$s
ko: 정의된 인증서가 없습니다. 여기서 만들 수 있습니다. %1$s%2$s%3$s
nl: Geen certificaten gedefinieerd. Deze kan hier worden gemaakt: %1$s%2$s%3$s
tr_tr: Tanımlanmış Sertifika yok. Burada bir tane oluşturulabilir: %1$s %2$s %3$s
uk: Сертифікати не визначені. Їх можна створити тут: %1$s%2$s%3$s
zh_cn: 未定义证书。可以在此创建证书：%1$s%2$s%3$s
zh_tw: 未定義證書。 可以在這裏創建一個:%1$s%2$s%3$s

source: System &gt; Cert. Manager
fr: Gestionnaire de certificats
it: Sistema &gt; Gestore Certificati
ko: 시스템 &gt; 인증서 관리자
nl: Systeem &gt; Cert. Beheer
tr_tr: Sistem & gt; Cert. Yönetici
uk: Система &gt; Менеджер серт.
zh_cn: 系统＆gt; 证书管理
zh_tw: 系統＆gt; 證書管理

source: *Server certificate
fr: *Certificat du serveur
it: *Certificati Server
ko: *서버 인증서
nl: *Server certificaat
tr_tr: * Sunucu sertifikası
uk: *Сертифікат сервера
zh_cn: *服务器证书
zh_tw: *伺服器證書

source: *DH Parameter Length
fr: Longueur du paramètre *DH
it: *Lunghezza Parametri DH
ko: *DH 매개 변수 길이
nl: *DH parameter lengte
tr_tr: * DH Parametre Uzunluğu
uk: *Довжина параметра DH
zh_cn: *DH 参数长度
zh_tw: *DH參數長度

source: Only DH parameter sets which exist in /etc/ are shown.
fr: Seuls les jeux de paramètres DH qui existent dans /etc/ sont affichés.
it: Sono visualizzati solo i parametri DH impostati presenti in /etc/.
ko: /etc/에 있는 DH 매개변수 세트만 표시됩니다.
nl: Alleen DH parameter sets die bestaan in /etc/ worden getoond.
tr_tr: Yalnızca / etc / dizininde bulunan DH parametre setleri gösterilir.
uk: Показуються лише набори параметрів DH, які існують у /etc/.
zh_cn: 仅显示 /etc/ 目录中的 DH 参数集。
zh_tw: 只顯示/etc/中存在的DH參數集。

source: Generating new or stronger DH parameters is CPU-intensive and must be performed manually.
fr: La génération de paramètres DH nouveaux ou plus robustes nécessite beaucoup de processeur et doit être effectuée manuellement.
it: Generare un nuovo o più forte parametro DH sfrutta intensivamente la CPU e deve essere avviato manualmente.
ko: 새롭거나 강한 DH 매개변수를 생성하는 것은 집약적인 CPU이며 수동으로 수행해야 한다.
nl: Het genereren van nieuwe of sterkere DH parameters is CPU-intensief en moet handmatig worden uitgevoerd.
tr_tr: Yeni veya daha güçlü DH parametreleri oluşturmak CPU yoğundur ve manuel olarak gerçekleştirilmelidir.
uk: Генерування нових або сильніших параметрів DH є інтенсивним для процесора і повинно виконуватися вручну.
zh_cn: 生成新的或更强的 DH 参数会占用大量 CPU 资源，必须手动执行。
zh_tw: 生成新的或更強的DH參數是CPU密集型的，必須手動執行。

source: Consult %1$sthe doc wiki article on DH Parameters%2$sfor information on generating new or stronger parameter sets.
it: Consultare %1$sl'articolo del wiki sui parametri DH%2$sper informazioni sulla generazione di set di parametri nuovi o più forti.
ko: 새 매개변수 세트 또는 더 강력한 매개변수 세트에 대한 정보에 대해 %1$sDH 매개변수에 the doc wiki 문서%2$s를 참조하십시오.
tr_tr: Yeni veya daha güçlü parametre setleri oluşturma hakkında bilgi için %1$s DH Parametreleri %2$s ile ilgili doc wiki makalesine bakın.
uk: Зверніться до %1$sстатті у вікі-документації щодо параметрів DH%2$s для отримання інформації про генерування нових або сильніших наборів параметрів.
zh_cn: 请参考 %1$sDH 参数文档维基文章%2$s，了解如何生成新的或更强的参数集。
zh_tw: 有關生成新參數集或更強參數集的信息，請參閱維基百科%1$sDH參數%2$s。

source: Diffie-Hellman (DH) parameter set used for key exchange.%1$s%2$s%3$s
fr: Ensemble de paramètres Diffie-Hellman (DH) utilisé pour l'échange de clés. %1$s%2$s%3$s
it: Set di parametri Diffie-Hellman (DH) utilizzato per lo scambio di chiavi.%1$s%2$s%3$s
ko: 키 교환에 사용되는 DH(Diffie-Hellman) 매개 변수 세트.%1$s%2$s%3$s
nl: Diffie-Hellman (DH) -parameterset gebruikt voor sleuteluitwisseling.%1$s%2$s%3$s
tr_tr: Anahtar değişimi için kullanılan Diffie-Hellman (DH) parametre seti. %1$s %2$s %3$s
uk: Набір параметрів Діффі-Гелмана (DH), що використовується для обміну ключами.%1$s%2$s%3$s
zh_cn: 用于密钥交换的 Diffie-Hellman (DH) 参数集。%1$s%2$s%3$s
zh_tw: 用於密鑰交換的Diffie-Hellman(DH)參數集。%1$s%2$s%3$s

source: ECDH Curve
fr: Courbe ECDH
it: Curva ECDH
ko: ECDH 커브
tr_tr: ECDH Eğrisi
uk: Крива ECDH
zh_cn: ECDH 曲线
zh_tw: ECDH曲線
