Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: No Change In IP Address
fr: Pas de changement d'adresse IP
it: Nessuna modifica nell'indirizzo IP
ko: IP 주소 변경이 없습니다.
nl: Geen wijziging in IP-adres
tr_tr: IP Adresinde Değişiklik Yok
uk: IP-адреса не змінилася
zh_cn: IP 地址未变化
zh_tw: IP位址沒有變化

source: IP address is current, no update performed.
fr: Adresse IP actuelle, aucune mise à jour effectuée.
it: L'IP è corrente, aggiornamento non necessario.
ko: IP 주소가 최신이며 업데이트가 수행되지 않았습니다.
nl: IP-adres is actueel, geen update uitgevoerd.
tr_tr: IP adresi güncel, güncelleme yapılmadı.
uk: IP-адреса актуальна, оновлення не виконано.
zh_cn: IP 地址是最新的，未执行更新。
zh_tw: IP位址是當前的，未執行更新。

source: DNS hostname update successful.
fr: Nom d'hôte DNS mis à jour avec succès.
it: Hostname DNS aggiornato con successo.
ko: DNS 호스트 이름을 업데이트했습니다.
nl: DNS hostnaam update is geslaagd.
tr_tr: DNS ana bilgisayar adı güncellemesi başarılı.
uk: Оновлення назви хоста DNS успішне.
zh_cn: DNS 主机名更新成功。
zh_tw: DNS主機名更新成功。

source: Hostname supplied does not exist.
fr: Le nom d'hôte fourni n'existe pas.
it: Il nome host indicato non esiste.
ko: 제공된 호스트 이름이 없습니다.
nl: Hostnaam aangeleverd bestaat niet.
tr_tr: Sağlanan ana bilgisayar adı mevcut değil.
uk: Наданої назви хоста не існує.
zh_cn: 提供的主机名不存在。
zh_tw: 提供的主機名不存在。

source: Invalid Username.
fr: Nom d'utilisateur incorrect.
it: Nome Utente non valido.
ko: 사용자 이름이 잘못되었습니다.
nl: Ongeldige gebruikersnaam.
tr_tr: Geçersiz kullanıcı adı.
uk: Недійсне ім'я користувача.
zh_cn: 用户名无效。
zh_tw: 用戶名無效。

source: Invalid Password.
fr: Mot de passe incorrect.
it: Password non valida.
ko: 암호가 잘못되었습니다.
nl: Ongeldig wachtwoord.
tr_tr: Geçersiz şifre.
uk: Недійсний пароль.
zh_cn: 密码无效。
zh_tw: 輸入的密碼無效。

source: Too many updates sent.
fr: Trop de mises à jour envoyées.
it: Inviati troppi aggiornamenti.
ko: 너무 많은 업데이트가 전송되었습니다.
nl: Te veel updates verzonden.
tr_tr: Çok fazla güncelleme gönderildi.
uk: Надіслано забагато оновлень.
zh_cn: 发送的更新太多。
zh_tw: 發送了太多的更新請求。

source: Account disabled due to violation of No-IP terms of service.
fr: Compte désactivé pour violation des conditions de service No-IP.
it: Account disattivato a causa di una violazione dei termini di servizio No-IP.
ko: No-IP 서비스 약관 위반으로 인해 계정이 비활성화되었습니다.
nl: Account uitgeschakeld wegens schending van de No-IP voorwaarden.
tr_tr: Hesap No-IP hizmet şartlarını ihlal ettiği için devre dışı bırakıldı.
uk: Обліковий запис вимкнено через порушення умов обслуговування No-IP.
zh_cn: 账户因违反 No-IP 服务条款而被停用。
zh_tw: 帳戶因違反No-IP服務條款而被停用。

source: Invalid IP. IP Address submitted is improperly formatted or is a private IP address or is on a blacklist.
fr: Adresse IP invalide. L'adresse IP fournie n'est pas formatée correctement, est une adresse privée ou est sur liste noire.
it: IP non valido. L'indirizzo IP fornito è malformato o è un indirizzo IP privato oppure è inserito in una blacklist.
ko: 잘못된 IP입니다. 제출된 IP 주소의 형식이 잘못되었거나 개인 IP 주소이거나 블랙리스트에 있습니다.
nl: Ongeldig IP. Het opgegeven IP adres heeft een ongeldig formaat, is een prive-adres of staat op een blacklist.
tr_tr: Geçersiz IP. Gönderilen IP Adresi yanlış biçimlendirilmiş veya özel bir IP adresi veya kara listede.
uk: Недійсний IP. Надана IP-адреса має неправильний формат, є приватною IP-адресою або знаходиться в чорному списку.
zh_cn: 无效的 IP。提交的 IP 地址格式不正确，或者是私有 IP 地址，或者在黑名单中。
zh_tw: IP無效。 提交的IP位址格式不正確，或者是一個私有IP位址或在黑名單上。

source: Disabled / Locked Hostname.
fr: Nom d'hôte désactivé / verrouillé.
it: Hostname disabilitato/bloccato.
ko: 사용 할 수 없는 / 잠긴 호스트 이름.
nl: Uitgeschakelde / geblockeerde hostnaam.
tr_tr: Devre Dışı / Kilitli Ana Bilgisayar Adı.
uk: Вимкнена / Заблокована назва хоста.
zh_cn: 主机名已禁用/锁定。
zh_tw: 禁用/鎖定主機名。

source: Host updated is configured as a web redirect and no update was performed.
fr: L'hôte mis à jour est configuré comme une redirection web, aucune mise à jour n'a été faite.
it: L'host aggiornato è configurato come redirezione web e non è stato effettuato alcun aggiornamento.
ko: 업데이트된 호스트가 웹 리디렉션으로 구성되었으며 업데이트가 수행되지 않았습니다.
nl: De host is geconfigureerd als een web-omleiding en is daarom niet bijgewerkt.
tr_tr: Güncellenen ana bilgisayar bir web yönlendirmesi olarak yapılandırıldı ve güncelleme yapılmadı.
uk: Оновлений хост налаштований як веб-перенаправлення, і оновлення не було виконано.
zh_cn: 更新的主机配置为 Web 重定向，未执行更新。
zh_tw: 已更新的主機配置為Web重定向，並且未執行更新。

source: Group supplied does not exist.
fr: Le groupe n'existe pas.
it: Il gruppo fornito non esiste.
ko: 제공된 그룹이 존재하지 않습니다.
nl: Aangeleverde groep bestaat niet.
tr_tr: Tedarik edilen grup mevcut değil.
uk: Наданої групи не існує.
zh_cn: 提供的组不存在。
zh_tw: 提供的組不存在。

source: DNS group update is successful.
fr: Le groupe DNS a été mis à jour avec succès.
it: Gruppo DNS aggiornato con successo.
ko: DNS 그룹을 업데이트했습니다.
nl: DNS groep update succesvol.
tr_tr: DNS grubu güncellemesi başarılı.
uk: Оновлення групи DNS успішне.
zh_cn: DNS 组更新成功。
zh_tw: DNS組更新成功。

source: DNS group is current, no update performed.
fr: Le groupe DNS est à jour, aucune modification effectuée.
it: Gruppo DNS già corrente, aggiornamento non necessario.
ko: DNS 그룹이 최신이며 업데이트가 수행되지 않았습니다.
nl: DNS groep is actueel, geen update uitgevoerd.
tr_tr: DNS grubu güncel, güncelleme yapılmadı.
uk: Група DNS актуальна, оновлення не виконано.
zh_cn: DNS 组已是最新，未执行更新。
zh_tw: DNS組是當前的，未執行更新。

source: Update client support not available for supplied hostname or group.
fr: Le Support de mise à jour du client n'est pas disponible pour le nom d’hôte ou le groupe fourni.
it: Supporto client per l'aggiornamento non disponibile per il nome host o il gruppo fornito.
ko: 제공된 호스트 이름 또는 그룹에 대해 클라이언트 지원 업데이트를 사용할 수 없습니다.
nl: Update client ondersteuning niet beschikbaar voor de opgegeven hostnaam of groep.
tr_tr: Güncelleme istemci desteği, sağlanan ana bilgisayar adı veya grup için kullanılamaz.
uk: Підтримка клієнта оновлення недоступна для наданої назви хоста або групи.
zh_cn: 提供的主机名或组不支持更新客户端。
zh_tw: 更新客戶端支持不可用於提供的主機名或組。

source: Hostname supplied does not have offline settings configured.
fr: Le nom d'hôte fourni n'a pas de paramètres hors-ligne configurés.
it: L'hostname fornito non ha impostazioni offline configurate.
ko: 제공된 호스트 이름에 오프라인 설정이 구성되어 있지 않습니다.
nl: Opgegeven Hostnaam heeft geen offline instellingen geconfigureerd.
tr_tr: Sağlanan ana bilgisayar adının çevrimdışı ayarları yapılandırılmamış.
uk: Надана назва хоста не має налаштованих параметрів офлайн.
zh_cn: 提供的主机名未配置离线设置。
zh_tw: 提供的主機名沒有配置離線設置。

source: Client disabled. Client should exit and not perform any more updates without user intervention.
fr: Client désactivé. Le client devrait quitter et ne plus effectuer d'action sans l'intervention d'un utilisateur.
it: Client disabilitato. Il client dovrebbe uscire e non effettuare ulteriori aggiornamenti senza intervento di un utente.
ko: 클라이언트가 비활성화되었습니다. 클라이언트는 종료되고 사용자 개입 없이 더 이상 업데이트를 수행하지 않아야 합니다.
nl: Client uitgeschakeld. Clients dienen te sluiten en geen updates meer uit te voeren zonder ingreep van de gebruiker.
tr_tr: İstemci devre dışı. İstemci çıkmalı ve kullanıcı müdahalesi olmadan başka güncelleme yapmamalıdır.
uk: Клієнт вимкнено. Клієнт повинен вийти і не виконувати більше оновлень без втручання користувача.
zh_cn: 客户端已禁用。客户端应退出，并且在未经过用户干预的情况下不再执行任何更新。
zh_tw: 客戶端已禁用。 客戶端應退出，不執行任何更新，無需用戶干預。

source: Unknown Response:
fr: Réponse inconnue :
it: Risposta non riconosciuta:
ko: 알 수 없는 응답:
nl: Onbekend reactie:
tr_tr: Bilinmeyen Yanıt:
uk: Невідома відповідь:
zh_cn: 未知响应：
zh_tw: 未知響應：

source: Authentication Failed: Username and/or Password was Incorrect.
fr: Échec d'authentification : Le nom d'utilisateur et/ou le mot de passe sont incorrects.
it: Autenticazione fallita: Nome utente e/o Password non corretti.
ko: 인증 실패: 사용자 이름 및/또는 암호가 잘못되었습니다.
nl: Authenticatie mislukt: Gebruikersnaam en/of Wachtwoord is incorrect.
tr_tr: Kimlik Doğrulama Başarısız Oldu: Kullanıcı adı ve / veya Şifre Yanlış.
uk: Помилка автентифікації: Ім'я користувача та/або пароль були неправильними.
zh_cn: 认证失败：用户名/密码不正确。
zh_tw: 認證失敗：用戶名和/或密碼不正確。

source: No Service: Dynamic DNS Service has been disabled for this domain.
fr: Pas de service : Le service DNS dynamique a été désactivé pour ce domaine.
it: Nessun Servizio: il Servizio DNS Dinamico è stato disabilitato per questo dominio.
ko: 서비스 없음: 이 도메인에 대해 동적 DNS 서비스가 사용되지 않도록 설정되었습니다.
nl: Geen service: Dynamic DNS Service is uitgeschakeld voor dit domein.
tr_tr: Hizmet Yok: Bu etki alanı için dinamik DNS Hizmeti devre dışı bırakıldı.
uk: Немає служби: Динамічна служба DNS була вимкнена для цього домену.
zh_cn: 没有服务：此域名的 DDNS 服务已被禁用。
zh_tw: 無服務：此域已禁用DDNS服務。

source: Illegal Input: Self-Explanatory
fr: Données invalides : Auto-explicatif
it: Input illegale: auto esplicativo
ko: 잘못된 입력: 부가 설명이 없음
nl: Incorrecte invoer
tr_tr: Yasadışı Girdi: Açıklayıcı
uk: Неприпустиме введення: Зрозуміло без пояснень
zh_cn: 非法输入：含义自显
zh_tw: 非法輸入：顯而易見

source: Too Soon: Not Enough Time Has Elapsed Since Last Update
fr: Trop tôt : Délai insuffisant depuis la dernière mise à jour
it: Troppo presto: dall'ultimo aggiornamento è passato poco tempo
ko: 너무 빠른 경우: 마지막 업데이트 이후 경과된 시간이 충분하지 않음
nl: Te snel: er is niet genoeg tijd verstreken sinds de vorige update
tr_tr: Çok Yakında: Son Güncellemeden Bu Kadar Zaman Yok
uk: Занадто рано: Недостатньо часу минуло з останнього оновлення
zh_cn: 太频繁：距上次更新的时间间隔不足
zh_tw: 太快了：自上次更新以來已經沒有足夠的時間了

source: IP Updated Successfully!
fr: Adresse IP modifiée avec succès !
it: IP aggiornato con successo!
ko: IP가 업데이트되었습니다!
nl: IP succesvol bijgewerkt!
tr_tr: IP başarıyla güncellendi!
uk: IP успішно оновлено!
zh_cn: IP 更新成功！
zh_tw: IP成功更新！

source: Error 799
fr: Erreur 799
it: Errore 799
nl: Fout 799
tr_tr: Hatası 799
uk: Помилка 799
zh_cn: 错误 799
zh_tw: 錯誤799

source: Update Failed!
fr: La mise à jour a échoué !
it: Aggiornamento fallito!
ko: 업데이트 실패!
nl: Bijwerken mislukt!
tr_tr: Güncelleştirme başarısız!
uk: Оновлення не вдалося!
zh_cn: 更新失败！
zh_tw: 更新失敗！

source: Error 700
fr: Erreur 700
it: Errore 700
nl: Fout 700
tr_tr: Hatası 700
uk: Помилка 700
zh_cn: 错误 700
zh_tw: 錯誤700

source: Bad Request - The URL was malformed. Required parameters were not provided.
fr: Requête incorrecte - URL mal formée. Des paramètres obligatoires sont manquants.
it: Richiesta errata - L'URL non è stato creato correttamente. Non sono stati forniti i parametri richiesti.
ko: 잘못된 요청 - URL의 형식이 잘못되었습니다. 필수 매개 변수가 제공되지 않았습니다.
nl: Foutief verzoek - De URL was ongeldig. Verplichte parameters waren niet opgegeven.
tr_tr: Hatalı İstek - URL hatalı biçimlendirildi. Gerekli parametreler sağlanmadı.
uk: Неправильний запит - URL-адреса була неправильно сформована. Необхідні параметри не були надані.
zh_cn: 错误请求 - URL 格式不正确。未提供必需的参数。
zh_tw: 錯誤請求 - 網址格式不正確。 未提供必需的參數。

source: Update Too Soon - Attempted to update too quickly since last change.
fr: Mise à jour prématurée - Une mise à jour a été tentée trop rapidement depuis le dernier changement.
it: Aggiornamento avvenuto troppo presto - tentativo di aggiornare troppo rapidamente dopo l'ultima modifica.
ko: 너무 이른 업데이트 - 마지막 변경 이후 너무 이른 업데이트를 시도했습니다.
nl: Te snel bijwerken - Poging om te snel bij te werken na de vorige wijziging.
tr_tr: Çok Yakında Güncelle - Son değişiklikten bu yana çok hızlı güncellenmeye çalışıldı.
uk: Оновлення занадто рано - Спроба оновити занадто швидко після останньої зміни.
zh_cn: 更新过于频繁 - 距离上次变更后尝试更新的速度过快。
zh_tw: 更新太快 - 自上次更改後嘗試更新太快。

source: Database Error - There was a server-sided database error.
fr: Erreur de base de données - Une erreur s'est produite au niveau de la base de données.
it: Errore Database - Si è verificato un errore nel database dalla parte del server.
ko: 데이터베이스 오류 - 서버측 데이터베이스 오류가 발생했습니다.
nl: Database fout - Er was een server-sided database fout.
tr_tr: Veritabanı Hatası - Sunucu taraflı veritabanı hatası oluştu.
uk: Помилка бази даних - Виникла помилка бази даних на стороні сервера.
zh_cn: 数据库错误 - 服务器端数据库出现异常。
zh_tw: 資料庫錯誤 - 有一個伺服器端資料庫錯誤。

source: Hostname Error - The hostname (%1$s) doesn't belong to user (%2$s).
fr: Erreur de nom d'hôte - Le nom d'hôte (%1$s) n'appartient pas à l'utilisateur (%2$s).
it: Errore nome host - Il nome host (%1$s) non appartiene all'utente (%2$s).
ko: 호스트 이름 오류 - 호스트 이름(%1$s)이 사용자에 속하지 않습니다(%2$s).
nl: Hostnaam Fout - De hostnaam (%1$s) behoort niet toe aan gebruiker(%2$s).
tr_tr: Ana Bilgisayar Adı Hatası - Ana bilgisayar adı (%1$s) kullanıcıya ait değil (%2$s) .
uk: Помилка назви хоста - Назва хоста (%1$s) не належить користувачеві (%2$s).
zh_cn: 主机名错误 - 主机名 (%1$s) 不属于用户 (%2$s)。
zh_tw: 主機名錯誤 - 主機名 (%1$s) 不屬於用戶 (%2$s).

source: Not a valid username or password!
fr: Nom d'utilisateur ou mot de passe invalide !
it: Username o password non valido.
ko: 올바른 사용자 이름 또는 암호가 아닙니다!
nl: Ongeldige gebruikersnaam of wachtwoord!
tr_tr: Geçerli bir kullanıcı adı veya şifre değil!
uk: Недійсне ім'я користувача або пароль!
zh_cn: 无效的用户名或密码！
zh_tw: 不是有效的用戶名或密碼！

source: Hostname specified does not exist.
fr: Le nom d'hôte spécifié n'existe pas.
it: L'hostname indicato non esiste.
ko: 지정한 호스트 이름이 없습니다.
nl: Opgegeven hostnaam bestaat niet.
tr_tr: Belirtilen ana bilgisayar adı mevcut değil.
uk: Вказаної назви хоста не існує.
zh_cn: 指定的主机名不存在。
zh_tw: 指定的主機名不存在。

source: Hostname specified exists, but not under the username specified.
fr: Le nom d'hôte spécifié existe, mais pas sous le compte utilisateur spécifié.
it: L'hostname specificato esiste, ma non con il nome utente specificato.
ko: 지정한 호스트 이름이 있지만 지정한 사용자 이름 아래에 있지 않습니다.
nl: Opgegeven hostnaam bestaat, maar niet onder opgegeven gebruiker.
tr_tr: Belirtilen ana makine adı var, ancak belirtilen kullanıcı adının altında değil.
uk: Вказана назва хоста існує, але не під вказаним ім'ям користувача.
zh_cn: 指定的主机名已存在，但不属于该用户名下。
zh_tw: 指定的主機名存在，但不在指定的用戶名下。

source: Updating too frequently, considered abuse.
fr: Mise à jour trop fréquente. Ceci est considéré comme une utilisation abusive.
it: Aggiornamenti troppo frequenti, sospetto abuso.
ko: 너무 자주 업데이트하고, 남용으로 간주합니다.
nl: Te vaak bijgewerkt, gezien als misbruik.
tr_tr: Çok sık güncelleme, kötüye kullanım olarak kabul edildi.
uk: Надто часте оновлення, вважається зловживанням.
zh_cn: 更新频率过高，已被视为滥用行为。
zh_tw: 更新太頻繁，被視為濫用。

source: Bad Request - The IP provided was invalid.
fr: Requête incorrecte - L'adresse IP spécifiée est invalide.
it: Richiesta errata - L'IP fornito non è valido.
ko: 잘못된 요청 - 제공된 IP가 잘못되었습니다.
nl: Foutief verzoek - Het IP-adres opgegeven is ongeldig.
tr_tr: Hatalı İstek - Sağlanan IP geçersizdi.
uk: Неправильний запит - Наданий IP був недійсним.
zh_cn: 错误请求 - 提供的 IP 地址无效。
zh_tw: 錯誤請求 - 提供的IP無效。

source: Bad Request - Required parameters were not provided.
fr: Requête incorrecte - Des paramètres obligatoires sont manquants.
it: Richiesta errata - Non sono stati forniti i parametri richiesti.
ko: 잘못된 요청 - 필수 매개 변수가 제공되지 않았습니다.
nl: Foutief verzoek - Verplichte parameters ontbreken.
tr_tr: Hatalı İstek - Gerekli parametreler sağlanmadı.
uk: Неправильний запит - Необхідні параметри не були надані.
zh_cn: 错误请求 - 未提供必需参数。
zh_tw: 錯誤請求 - 未提供必需的參數。

source: Bad Request - Illegal characters in either the username or the password.
fr: Requête incorrecte - Caractères invalides dans le nom d'utilisateur ou le mot de passe.
it: Richiesta errata - Caratteri non riconosciuti nel nome utente o nella password.
ko: 잘못된 요청 - 사용자 이름 또는 암호에 잘못된 문자가 있습니다.
nl: Foutief verzoek - Ongeldige tekens in de gebruikersnaam of het wachtwoord.
tr_tr: Hatalı İstek - Kullanıcı adında veya şifrede geçersiz karakterler.
uk: Неправильний запит - Недозволені символи в імені користувача або паролі.
zh_cn: 错误请求 - 用户名或密码中存在非法字符。
zh_tw: 錯誤請求 - 用戶名或密碼中存在非法字符。

source: Invalid password.
fr: Mot de passe incorrect.
it: Password non valida.
ko: 암호가 잘못되었습니다.
nl: Ongeldig wachtwoord.
tr_tr: Geçersiz şifre.
uk: Недійсний пароль.
zh_cn: 密码无效。
zh_tw: 密碼無效。

source: This account has been administratively locked.
fr: Ce compte a été bloqué par l'administrateur.
it: Il tuo account è stato bloccato dall'amministratore.
ko: 이 계정은 관리 목적으로 잠겼습니다.
nl: Dit account is administratief vergrendeld.
tr_tr: Bu hesap idari olarak kilitlendi.
uk: Цей обліковий запис було адміністративно заблоковано.
zh_cn: 此帐户已被管理员锁定。
zh_tw: 此帳戶已被管理員鎖定。

source: Updating too frequently.
fr: Mise à jour trop fréquente.
it: Aggiornamenti troppo frequenti.
ko: 업데이트 빈도가 높습니다.
nl: Te vaak aangepast.
tr_tr: Çok sık güncelleniyor.
uk: Надто часте оновлення.
zh_cn: 更新频率过高。
zh_tw: 更新過於頻繁。

source: Server side error.
fr: Erreur du côté serveur.
it: Errore lato server.
ko: 서버측 오류입니다.
nl: Fout aan serverzijde.
tr_tr: Sunucu tarafı hatası.
uk: Помилка на стороні сервера.
zh_cn: 服务器端错误。
zh_tw: 伺服器端錯誤。

source: Error message:
uk: Повідомлення про помилку:
zh_cn: 错误信息：
zh_tw: 出錯信息:

source: Badly Formed Request (check the settings).
fr: Requête mal formée (vérifiez les paramètres).
it: Richiesta malformata (controllare le impostazioni).
ko: 잘못된 형식의 요청입니다(설정 확인).
nl: Ongeldig geformuleerd verzoek (controlleer de instellingen).
tr_tr: Kötü Biçimlendirilmiş İstek (ayarları kontrol edin).
uk: Неправильно сформований запит (перевірте налаштування).
zh_cn: 请求格式错误（请检查设置）。
zh_tw: 錯誤形成的請求（檢查設置）。

source: Bad Request - A hostname was not provided.
fr: Requête incorrecte - Aucun nom d'hôte spécifié.
it: Richiesta errata - Non è stato fornito un hostname.
ko: 잘못된 요청 - 호스트 이름이 제공되지 않았습니다.
nl: Foutief verzoek - Een hostnaam is niet opgegeven.
tr_tr: Hatalı İstek - Bir ana bilgisayar adı sağlanmadı.
uk: Неправильний запит - Не вказано ім'я хоста.
zh_cn: 错误请求 - 未提供主机名。
zh_tw: 錯誤請求 - 未提供主機名。

source: Invalid username or password.
fr: Nom d'utilisateur ou mot de passe invalide.
it: Username o password non validi.
ko: 사용자 이름 또는 암호가 잘못되었습니다.
nl: Ongeldige gebruikersnaam of wachtwoord.
tr_tr: Geçersiz kullanıcı adı veya şifre.
uk: Недійсне ім'я користувача або пароль.
zh_cn: 用户名或密码无效。
zh_tw: 用戶名包含無效字符。

source: No Change In IP Address.
fr: Aucun changement de l'adresse IP.
it: Nessuna modifica nell'indirizzo IP.
ko: IP 주소 변경이 없습니다.
nl: Geen wijziging in IP-adres.
tr_tr: IP Adresinde Değişiklik Yok.
uk: Немає зміни IP-адреси.
zh_cn: IP 地址无变化。
zh_tw: IP位址沒有變化。

source: Route53 API call failed
fr: Appel d'API Route53 échoué
it: Chiamata alla Route53 API fallita.
ko: Route53 API 호출 실패
nl: Route53 API call mislukt
tr_tr: Route53 API çağrısı başarısız oldu
uk: Виклик API Route53 не вдався
zh_cn: Route53 API 调用失败
zh_tw: Route53 API調用失敗

source: IP address changed successfully
fr: L'adresse IP a été changée avec succès
it: Indirizzo IP cambiato con successo
ko: IP 주소가 변경되었습니다.
nl: IP-adres succesvol gewijzigd
tr_tr: IP adresi başarıyla değiştirildi
uk: IP-адресу успішно змінено
zh_cn: IP 地址修改成功
zh_tw: IP位址成功更改

source: Result did not match.
fr: Le résultat ne correspond pas.
it: I risultato non coincidono.
ko: 결과가 일치하지 않습니다.
nl: Resultaat komt niet overeen.
tr_tr: Sonuç eşleşmedi.
uk: Результат не збігається.
zh_cn: 结果不匹配。
zh_tw: 結果不匹配。

source: %1$s updated to %2$s
fr: %1$s mise à jour en %2$s
it: %1$s aggiornato a %2$s
ko: %1$s이(가) %2$s(으)로 업데이트되었습니다.
nl: %1$s bijgewerkt naar %2$s
tr_tr: %1$s, %2$s olarak güncellendi
uk: %1$s оновлено до %2$s
zh_cn: %1$s 已更新至 %2$s
zh_tw: %1$s已更新為%2$s

source: Invalid Credentials! Don't forget to use API Key for password field with Cloudflare.
it: Credenziali non valide! Non dimenticare di utilizzare la chiave API per il campo password con Cloudflare.
ko: 자격 증명이 잘못되었습니다. CloudFlare에서 암호 필드에 API 키를 사용하는 것을 잊지 마십시오.
tr_tr: Geçersiz kimlik bilgileri! Cloudflare ile şifre alanı için API Anahtarı kullanmayı unutmayın.
uk: Недійсні облікові дані! Не забудьте використовувати ключ API для поля пароля з Cloudflare.
zh_cn: 凭据无效！当使用 Cloudflare 时，请记得在密码栏填写 API 密钥。
zh_tw: 無效證書！不要忘記使用Cloudflare的密碼欄位的API​​密鑰。

source: Zone or Host ID was not found, check the hostname.
fr: Zone ou ID d'hôte non trouvé, vérifier le nom d'hôte.
it: Zona o Host ID non trovati, controlla l'hostname.
ko: 영역 또는 호스트 ID를 찾을 수 없습니다. 호스트 이름을 확인하십시오.
nl: Zone of Host ID is niet gevonden, controleer de hostnaam.
tr_tr: Bölge veya Ana Bilgisayar Kimliği bulunamadı, ana bilgisayar adını kontrol edin.
uk: Зону або ідентифікатор хоста не знайдено, перевірте ім'я хоста.
zh_cn: 未找到区域或主机 ID，请检查主机名。
zh_tw: 找不到區域或主機ID，請檢查主機名。

source: UNKNOWN ERROR
fr: ERREUR INCONNUE
it: ERRORE SCONOSCIUTO
ko: 알 수 없는 오류
nl: ONBEKENDE FOUT
tr_tr: BİLİNMEYEN HATA
uk: НЕВІДОМА ПОМИЛКА
zh_cn: 未知错误
zh_tw: 未知錯誤

source: Wrong values - Update could not be completed.
fr: Valeurs erronées - La mise à jour ne peut être terminée.
it: Valori errati - Aggiornamento non completato.
ko: 잘못된 값 - 업데이트가 완료되지 않을 수도 있습니다.
nl: Verkeerde waardes - Bijwerken kan niet worden voltooid.
tr_tr: Yanlış değerler - Güncelleme tamamlanamadı.
uk: Невірні значення - Оновлення неможливо завершити.
zh_cn: 错误的值 - 更新无法完成。
zh_tw: 值錯誤 - 無法完成更新。

source: Unknown username - User does not exist.
fr: Nom d'utilisateur inconnu - L'utilisateur n'existe pas.
it: Nome Utente sconosciuto - l'utente non esiste.
ko: 알 수 없는 사용자 이름 - 사용자가 없습니다.
nl: Onbekende gebruikersnaam - Gebruiker bestaat niet.
tr_tr: Bilinmeyen kullanıcı adı - Kullanıcı mevcut değil.
uk: Невідоме ім'я користувача - Користувач не існує.
zh_cn: 未知用户名 - 用户不存在。
zh_tw: 未知用戶名 - 用戶不存在。

source: Wrong password - Remember password is case sensitive.
fr: Mot de passe erroné - Rappelez-vous que le mot de passe est sensible à la casse.
it: Password errata - ricorda che la password fa distinzione tra maiuscole e minuscole.
ko: 잘못된 암호 - 비밀번호는 대소문자를 구분합니다.
nl: Verkeerd wachtwoord - Onthoud dat het wachtwoord hoofdlettergevoelig is.
tr_tr: Yanlış parola - Parolanın büyük / küçük harfe duyarlı olduğunu unutmayın.
uk: Невірний пароль - Пам'ятайте, що пароль чутливий до регістру.
zh_cn: 密码错误 - 切记，密码区分大小写。
zh_tw: 密碼錯誤 - 記住密碼區分大小寫。

source: User unable to administer the selected domain.
fr: L'utilisateur ne peut pas administrer le domaine sélectionné.
it: Utente non autorizzato ad amministrare il dominio selezionato.
ko: 사용자가 선택한 도메인을 관리할 수 없습니다.
nl: De gebruiker kan niet het geselecteerde domein beheren.
tr_tr: Kullanıcı seçilen alanı yönetemiyor.
uk: Користувач не може адмініструвати вибраний домен.
zh_cn: 用户无法管理所选域名。
zh_tw: 用戶無法管理所選域。

source: Not A FQDN
fr: Pas un FQDN
it: Non è un FQDN
ko: FQDN가 아닙니다
nl: Niet een FQDN
tr_tr: FQDN değil
uk: Не FQDN
zh_cn: 不是完全合格域名（FQDN）
zh_tw: 不是一個FQDN(完全合格域名)

source: Hostname does not exist or DynDNS not enabled
fr: Nom d'hôte inexistant ou DynDNS n'est pas activé
it: L'Hostname non esiste o DynDNS non è abilitato
ko: 호스트 이름이 없거나 DynDNS가 설정되지 않았습니다.
nl: Hostnaam bestaat niet of DynSND is niet ingeschakeld
tr_tr: Ana bilgisayar adı mevcut değil veya DynDNS etkin değil
uk: Ім'я хоста не існує або DynDNS не ввімкнено
zh_cn: 主机名不存在或未启用 DDNS
zh_tw: 主機名不存在或DDNS未啟用

source: Bad request
fr: Requête incorrecte
it: Richiesta errata
ko: 잘못된 요청
nl: Foutief verzoek
tr_tr: Geçersiz istek
uk: Неправильний запит
zh_cn: 错误请求
zh_tw: 錯誤的請求

source: Dynamic DNS access has been blocked!
fr: L'accès au DNS dynamique a été bloqué !
it: L'accesso al DNS dinamico è stato bloccato!
ko: 동적 DNS 액세스가 차단되었습니다!
nl: Dynamisch DNS toegang is geblokkeerd!
tr_tr: Dinamik DNS erişimi engellendi!
uk: Доступ до динамічного DNS заблоковано!
zh_cn: DDNS 访问已被阻止！
zh_tw: DDNS訪問已被阻止！

source: Error on Google's end, retry in 5 minutes
fr: Erreur du côté de Google, nouvel essai dans 5 minutes
it: Errore lato Google, nuovo tentativo in 5 minuti
ko: Google 끝의 오류입니다. 5분 후에 다시 시도하십시오.
nl: Google fout, probeert opnieuw in 5 minuten
tr_tr: Google'ın sonunda hata oluştu, 5 dakika sonra tekrar deneyin
uk: Помилка на стороні Google, повторіть спробу через 5 хвилин
zh_cn: Google 端出错，5 分钟后重试
zh_tw: 在Google結束時發生錯誤，請在5分鐘後重試

source: Invalid username or password
fr: Nom d'utilisateur ou mot de passe invalide
it: Nome utente o password non validi.
ko: 잘못된 사용자 이름 또는 암호
nl: Ongeldige gebruikersnaam of wachtwoord
tr_tr: Geçersiz kullanıcı adı veya şifre
uk: Недійсне ім'я користувача або пароль
zh_cn: 用户名或密码无效
zh_tw: 用戶名或密碼無效
