Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Select a geographic region name (Continent/Location) to determine the timezone for the firewall. %1$sChoose a special or "Etc" zone only in cases where the geographic zones do not properly handle the clock offset required for this firewall.
fr: Sélectionner un nom de région géographique (Continent/Lieu) afin de déterminer le fuseau horaire pour le parefeu. %1$sChoisir une zone spéciale ou "Etc" seulement dans le cas où la zone géographique ne gère pas convenablement le décalage d'horloge pour ce pare-feu.
it: Selezionare un nome geografico regionale (Continente/Posizione) per determinare la timezone del firewall. %1$sSelezionare una zona speciale o "Etc" solo nel caso in cui le zone geografiche non permettano di gestire opportunamente la compensazione dell'orologio interno (clock offset) necessaria per questo firewall.
ko: 지리적 영역 이름(대륙/위치)을 선택하여 방화벽의 표준 시간대를 결정합니다. %1$s지리 구역이 이 방화벽에 필요한 시계 오프셋을 제대로 처리하지 못하는 경우에만 특별 또는 "Etc" 선택합니다.
nl: Selecteer een geografische regio naam (Continent/Locatie) om de tijdzone van de firewall te bepalen. %1$sKies een speciale of "Etc" -zone alleen in gevallen waarin de geografische zones de klokverschuiving die voor deze firewall nodig zijn niet goed verwerken.
tr_tr: Güvenlik duvarının saat dilimini belirlemek için bir coğrafi bölge adı (Kıta / Konum) seçin. %1$s Yalnızca coğrafi bölgelerin bu güvenlik duvarı için gereken saat ofsetini düzgün işlemediği durumlarda özel veya "Etc" bölgesi seçin.
uk: Виберіть назву географічного регіону (Континент/Місце) для визначення часового поясу брандмауера. %1$sВибирайте спеціальну або зону "Etc" лише в тих випадках, коли географічні зони не можуть правильно обробити зміщення часу, необхідне для цього брандмауера.
zh_cn: 选择地理区域名称（大陆/位置）以确定防火墙的时区。%1$s仅当地理区域无法正确处理此时墙所需时钟偏移时，才选择特殊或"Etc"时区。
zh_tw: 選擇地理區域(大陸/位置)來確定防火牆時區。 %1$s在地理區域未正確處理防火牆所需時鐘偏移時，可以選擇特殊區域或Etc區域。

source: Timeservers
fr: Serveurs de temps
ko: 타임서버
nl: TIjderver
uk: Сервери часу
zh_cn: 时间服务器
zh_tw: 時間伺服器

source: Use a space to separate multiple hosts (only one required). Remember to set up at least one DNS server if a host name is entered here!
fr: Utilisez un espace pour séparer plusieurs hôtes (un seul requis). Au moins un serveur DNS devra être configuré si vous entrez un nom d'hôte ici!
it: Usare uno spazio per separare nomi host multipli (almeno uno richiesto). Ricordarsi di impostare almeno un server DNS se si inserisce un nome host qui!
ko: 공백을 사용하여 여러 호스트를 분리합니다(하나만 필요). 여기에 호스트 이름을 입력한 경우 DNS 서버를 하나 이상 설정해야 합니다!
nl: Gebruik een spatie om meerdere hosts te scheiden (slechts één vereist). Vergeet niet om tenminste één DNS-server op te zetten als hier een hostnaam is ingevoerd!
tr_tr: Birden çok ana bilgisayarı ayırmak için boşluk kullanın (yalnızca bir tane gerekir). Buraya bir ana bilgisayar adı girilirse en az bir DNS sunucusu kurmayı unutmayın!
uk: Використовуйте пробіл для розділення кількох хостів (потрібен лише один). Пам'ятайте, що потрібно налаштувати щонайменше один DNS-сервер, якщо тут введено ім'я хоста!
zh_cn: 使用空格分隔多个主机（只需输入一个即可）。请注意：若在此处输入主机名，请确保至少配置一台 DNS 服务器！
zh_tw: 使用空格分隔多個主機(一般只需要一個)。 如果在此處輸入主機名，請至少設置一個時間伺服器！

source: *Language
fr: *Langue
it: *Lingua
ko: *언어
nl: *Taal
tr_tr: *Dil
uk: *Мова
zh_cn: *语言
zh_tw: *語言

source: Choose a language for the webConfigurator
fr: Choisissez une langue pour le configurateur Web
it: Scegli una lingua per il webConfigurator
ko: webConfigurator의 언어 선택
nl: Kies een taal voor de webConfigurator
tr_tr: WebConfigurator için bir dil seçin
uk: Виберіть мову для webConfigurator
zh_cn: 请选择 Web 配置器要显示的语言
zh_tw: 為Web界面選擇一種語言

source: Disable dragging
fr: Désactiver déplacement
it: Disabilita il trascinamento
ko: 끌기(dragging) 사용 안 함
tr_tr: Sürüklemeyi devre dışı bırak
uk: Вимкнути перетягування
zh_cn: 禁用拖动
zh_tw: 禁用拖動

source: Disables dragging rows to allow selecting and copying row contents and avoid accidental changes.
it: Disabilita il trascinamento delle righe per permettere la selezione e la copia del contenuto delle stesse ed evitare modifiche accidentali.
ko: 행 내용을 선택 및 복사하고 실수로 변경하지 않도록 행을 끌 수 없습니다.
tr_tr: Satır içeriğinin seçilmesine ve kopyalanmasına izin vermek ve yanlışlıkla değişiklik yapılmasını önlemek için satırları sürüklemeyi devre dışı bırakır.
uk: Вимкнення перетягування рядків дозволяє вибирати та копіювати вміст рядків, а також уникнути випадкових змін.
zh_cn: 禁用拖动行以允许选择和复制行内容并避免意外更改。
zh_tw: 禁止拖動規則行以便允許選擇和複製行里的內容，並避免意外的修改。

source: Dark Blue
tr_tr: Koyu mavi
uk: Темно-синій
zh_cn: 深蓝
zh_tw: 深藍

source: Dark green
tr_tr: Koyu yeşil
uk: Темно-зелений
zh_cn: 深绿
zh_tw: 深綠

source: Crimson red
tr_tr: Kızıl
uk: Малиново-червоний
zh_cn: 深红
zh_tw: 赤紅

source: Purple
fr: Violet
it: Viola
ko: 보라색
nl: Paars
tr_tr: Mor
uk: Фіолетовий
zh_cn: 紫色
zh_tw: 紫色

source: Gray
fr: Gris
it: Grigio
ko: 회색
nl: Grijs
tr_tr: Gri
uk: Сірий
zh_cn: 灰色
zh_tw: 灰色

source: Dark gray
fr: Gris foncé
it: Grigio scuro
ko: 어두운 회색
nl: Donkergrijs
tr_tr: Koyu gri
uk: Темно-сірий
zh_cn: 深灰色
zh_tw: 深灰色

source: Black
tr_tr: Siyah
uk: Чорний
zh_cn: 黑色
zh_tw: 黑色

source: Dark brown
tr_tr: Koyu kahverengi
uk: Темно-коричневий
zh_cn: 深棕色
zh_tw: 深棕色

source: Brown
fr: Brun
it: Marrone
ko: 갈색
nl: Bruin
tr_tr: Kahverengi
uk: Коричневий
zh_cn: 棕色
zh_tw: 棕色

source: Green
fr: Vert
it: Verde
ko: 초록
nl: Groen
tr_tr: Yeşil
uk: Зелений
zh_cn: 绿色
zh_tw: 綠色

source: Light Blue
tr_tr: Açık mavi
uk: Світло-синій
zh_cn: 浅蓝
zh_tw: 淺藍

source: Red
fr: Rouge
it: Rosso
ko: 빨강
nl: Rood
tr_tr: Kırmızı
uk: Червоний
zh_cn: 红色
zh_tw: 紅色

source: Violet
tr_tr: Menekşe
uk: Фіолетовий
zh_cn: 紫色
zh_tw: 紫色

source: Login page color
fr: Couleur de la page d'identification
it: Colore della pagina di Login
ko: 로그인 페이지 색상
nl: Inlogpagina kleur
tr_tr: Giriş sayfası rengi
uk: Колір сторінки входу
zh_cn: 登录页面颜色
zh_tw: 登錄頁面顏色

source: Choose a color for the login page
fr: Choisissez une couleur pour la page d'identification
it: Scegli un colore per la pagina di Login
ko: 로그인 페이지의 색상 선택
nl: Kies een kleur voor de inlogpagina
tr_tr: Giriş sayfası için bir renk seçin
uk: Виберіть колір для сторінки входу
zh_cn: 为登录页面选择颜色
zh_tw: 選擇登錄頁面的背景顏色

source: Login hostname
fr: Identifiant nom d'hôte
it: Accesso nome host
ko: 로그인 호스트 이름
nl: Login hostnaam
tr_tr: Giriş ana bilgisayar adı
uk: Ім'я хоста входу
zh_cn: 登录主机名
zh_tw: 登錄主機名

source: %sUser-created themes are unsupported, use at your own risk.
fr: %s Les thèmes créés par l'utilisateur ne sont pas supportés, à utiliser à vos risques et périls.
it: %sI temi creati dagli utenti non sono supportati, usare a proprio rischio e pericolo
ko: %s사용자 생성 테마는 지원되지 않습니다. 위험을 감수하고 사용하십시오.
nl: %sDoor gebruikers gemaakte thema's worden niet ondersteund, gebruik op eigen risico.
tr_tr: Kullanıcı tarafından oluşturulan% temalar desteklenmiyor, kendi sorumluluğunuzdadır.
uk: %sТеми, створені користувачами, не підтримуються, використовуйте на свій ризик.
zh_cn: %s 用户自定义主题不受官方支持，使用风险自负。
zh_tw: %s用戶創建的主題不受支持，請自行承擔使用風險。

source: PPPoE Server
fr: Serveur PPPoE
it: Server PPPoE
ko: PPPoE 서버
tr_tr: PPPoE Sunucusu
uk: PPPoE Сервер
zh_cn: PPPoE 服务器
zh_tw: PPPoE伺服器

source: The PPPoE entry list has been changed.
fr: La liste d'entrées PPPoE a été changée.
it: L'elenco delle voci PPPoE è stato modificato
ko: PPPoE 항목 목록이 변경되었습니다.
nl: De PPPoE itemlijst is gewijzigd.
tr_tr: PPPoE giriş listesi değiştirildi.
uk: Список записів PPPoE змінено.
zh_cn: PPPoE 条目列表已变更。
zh_tw: PPPoE條目列表已更改。

source: Local IP
fr: Adresse IP locale
it: IP Locale
ko: 로컬 IP
nl: Lokaal IP
tr_tr: Yerel İnternet İletişim Kuralı (IP)
uk: Локальна IP адреса
zh_cn: 本地 IP
zh_tw: 本地IP

source: Number of users
fr: Nombre d'usager
it: Numero di utenti
ko: 사용자 수
nl: Aantal gebruikers
tr_tr: kullanıcı sayısı
uk: Кількість користувачів
zh_cn: 用户数量
zh_tw: 用戶數量

source: Edit PPPoE instance
fr: Modifier l'instance PPPoE
it: Modifica l'istanza PPPoE
ko: PPPoE 인스턴스 편집
nl: Wijzig de PPPoE instantie
tr_tr: PPPoE örneğini düzenleme
uk: Редагувати екземпляр PPPoE
zh_cn: 编辑 PPPoE 实例
zh_tw: 編輯PPPoE實例

source: Delete PPPoE instance
fr: Supprimer l'instance PPPoE
it: Elimina l'istanza PPPoE
ko: PPPoE 인스턴스 삭제
nl: Verwijder de PPPoE instantie
tr_tr: PPPoE örneğini sil
uk: Видалити екземпляр PPPoE
zh_cn: 删除 PPPoE 实例
zh_tw: 刪除PPPoE實例

source: Member Down
fr: Membre tombé
it: Membro Down
ko: 멤버 다운
nl: Lid niet beschikbaar
tr_tr: Üye Aşağı
uk: Учасник не працює
zh_cn: 成员离线
zh_tw: 掉線

source: Packet Loss
fr: Perte de paquets
it: Perdita di pacchetti (packet loss)
ko: 패킷 손실
nl: Pakketverlies
tr_tr: Paket kaybı
uk: Втрата пакетів
zh_cn: 丢包
zh_tw: 丟包

source: High Latency
fr: Haute latence
it: Alta Latenza
ko: 높은 지연 시간
nl: Hoge latentie
tr_tr: Yüksek Gecikme Süresi
uk: Висока затримка
zh_cn: 高延迟
zh_tw: 高延遲

source: Packet Loss or High Latency
fr: Perte de paquets ou latence élevée
it: Perdita di Pacchetti o Alta Latenza
ko: 패킷 손실 또는 높은 지연 시간
nl: Pakketverlies of Hoge Latentie
tr_tr: Paket Kaybı veya Yüksek Gecikme
uk: Втрата пакетів або висока затримка
zh_cn: 丢包或高延迟
zh_tw: 丟包或高延遲

source: A valid gateway group name must be specified.
fr: Un nom de groupe de passerelle valide doit être spécifié.
it: E` necessario specificare un nome valido per il gruppo di gateway
ko: 올바른 게이트웨이 그룹 이름을 지정해야 합니다.
nl: Er moet een geldige naam voor de gateway groep worden opgegeven.
tr_tr: Geçerli bir ağ geçidi grubu adı belirtilmelidir.
uk: Повинно бути вказано дійсне ім'я групи шлюзів.
zh_cn: 必须指定有效的网关组名称。
zh_tw: 必須指定一個有效的網關組名稱。

source: gateway group
fr: Groupe de passerelle
it: gruppo di gateway
ko: 게이트웨이 그룹
nl: gateway groep
tr_tr: ağ geçidi grubu
uk: група шлюзів
zh_cn: 网关组
zh_tw: 網關組

source: Changing name on a gateway group is not allowed.
fr: La modification du nom sur un groupe de passerelle n'est pas autorisée.
it: Non è possibile modificare il nome di un gruppo di gateway.
ko: 게이트웨이 그룹의 이름은 변경할 수 없습니다.
nl: Een naamswijziging op een gateway groep is niet toegestaan.
tr_tr: Bir ağ geçidi grubunda adın değiştirilmesine izin verilmiyor.
uk: Зміна імені групи шлюзів заборонена.
zh_cn: 禁止重命名网关组。
zh_tw: 不允許更改網關組上的名稱。

source: A gateway group with this name "%s" already exists.
fr: Un groupe de passerelles avec le nom "%s" existe déjà.
it: Un gruppo di gateway con questo nome "%s" esiste già.
ko: %s 이름의 게이트웨이 그룹이 이미 있습니다.
nl: Een gateway groep met de naam "%s" bestaat reeds.
tr_tr: Bu adı " %s " olan bir ağ geçidi grubu zaten var.
uk: Група шлюзів з назвою "%s" вже існує.
zh_cn: 具有此名称的网关组 "%s" 已经存在。
zh_tw: 具有此名稱的網關組"%s"已經存在。

source: A gateway group cannot have the same name as a gateway "%s" please choose another name.
fr: Un groupe de passerelle ne peut pas avoir le même nom qu'une passerelle "%s", veuillez choisir un autre nom.
it: Un gruppo di gateway non può avere lo stesso nome di un gateway "%s", per favore scegliere un nome diverso
ko: 게이트웨이 그룹의 이름은 게이트웨이 "%s"와 같을 수 없습니다. 다른 이름을 선택하십시오.
nl: Een gateway groep kan niet dezelfde naam hebben als een gateway "%s" Kies een andere naam.
tr_tr: Bir ağ geçidi grubu, " %s " ağ geçidi ile aynı ada sahip olamaz, lütfen başka bir ad seçin.
uk: Група шлюзів не може мати те саме ім'я, що й шлюз "%s", будь ласка, виберіть інше ім'я.
zh_cn: 网关组不能与网关 "%s" 具有相同的名称，请选择其他名称。
zh_tw: 網關組不能與網關"%s"的名稱相同，請選擇其他名稱。

source: No gateway(s) have been selected to be used in this group
fr: Aucune passerelle(s) n'a été sélectionnée pour être utilisée dans ce groupe
it: Nessun gateway(s) è stato selezionato per essere utilizzato in questo gruppo
ko: 이 그룹에서 사용하도록 선택된 게이트웨이가 없습니다.
nl: Er zijn geen gateway(s) geselecteerd om in deze groep te gebruiken
tr_tr: Bu grupta kullanılacak ağ geçidi seçilmedi
uk: Не вибрано жодного шлюзу(-ів) для використання в цій групі
zh_cn: 未选择任何网关用于此组
zh_tw: 未選擇要在此組中使用的網關

source: Gateway Groups
fr: Groupes de passerelle
it: Gruppi di Gateway
ko: 게이트웨이 그룹
nl: Gateway Groepen
tr_tr: Ağ Geçidi Grupları
uk: Групи шлюзів
zh_cn: 网关组
zh_tw: 網關組

source: Edit Gateway Group Entry
fr: Modifier l'entrée de groupe de passerelle
it: Modifica la voce del Gruppo di Gateway
ko: 게이트웨이 그룹 항목 편집
nl: Wijzig Gateway Groep Item
tr_tr: Ağ Geçidi Grubu Girişini Düzenle
uk: Редагувати запис групи шлюзів
zh_cn: 编辑网关组条目
zh_tw: 編輯網關組

source: *Gateway Priority
fr: *Priorité de passerelle
it: *Priorità del gateway
ko: *게이트웨이 우선 순위
nl: *Gateway Prioriteit
tr_tr: * Ağ Geçidi Önceliği
uk: *Пріоритет шлюзу
zh_cn: *网关优先级
zh_tw: *網關優先級

source: Tier
fr: Niveau
it: Livello
ko: 계층
tr_tr: aşama
uk: Рівень
zh_cn: 层级
zh_tw: 層級

source: Link Priority
fr: Priorité de liaison
it: Priorità del link
ko: 링크 우선 순위
nl: Link Prioriteit
tr_tr: Bağlantı Önceliği
uk: Пріоритет посилання
zh_cn: 链路优先级
zh_tw: 連結優先

source: *Trigger Level
fr: *Seuil de déclenchement
it: *Livello di innesco
ko: *트리거 레벨
nl: *Activerings Niveau
tr_tr: * Tetik Seviyesi
uk: *Рівень спрацювання
zh_cn: *触发条件
zh_tw: 觸發條件

source: When to trigger exclusion of a member
fr: Quand déclencher l'exclusion d'un membre
it: Quando innescare l'esclusione di un membro
ko: 구성원 제외를 트리거하는 시기
nl: Wanneer een lid wordt uitgesloten
tr_tr: Bir üyenin hariç tutulması ne zaman tetiklenir
uk: Коли спрацьовувати виключення учасника
zh_cn: 何时排除成员
zh_tw: 選擇觸發的條件

source: Server address
fr: Adresse du serveur
it: Indirizzo del Server
ko: 서버 주소
nl: Server adres
tr_tr: Sunucu adresi
uk: Адреса сервера
zh_cn: 服务器地址
zh_tw: 伺服器地址

source: Remote start address
fr: Adresse de démarrage distant
it: Indirizzo di avvio remoto
ko: 원격 시작 주소
nl: Extern start adres
tr_tr: Uzaktan başlangıç ​​adresi
uk: Віддалена початкова адреса
zh_cn: 远程起始地址
zh_tw: 遠程起始地址

source: RADIUS server address
fr: Adresse du serveur RADIUS
it: Indirizzo server RADIUS
ko: RADIUS 서버 주소
nl: RADIUS server adres
tr_tr: RADIUS sunucu adresi
uk: Адреса RADIUS-сервера
zh_cn: RADIUS 服务器地址
zh_tw: RADIUS伺服器地址

source: RADIUS shared secret
fr: Secret partagé RADIUS
it: Segreto condiviso RADIUS
ko: RADIUS 공유 암호
nl: RADIUS gedeeld geheim
tr_tr: RADIUS sırrı paylaştı
uk: Спільний секрет RADIUS
zh_cn: RADIUS 共享密钥
zh_tw: RADIUS共享密鑰

source: A valid server address must be specified.
fr: Une adresse de serveur valide doit être spécifiée.
it: E` necessario specificare un indirizzo di server valido
ko: 올바른 서버 주소를 지정해야 합니다.
nl: Er moet een geldig serveradres worden opgegeven.
tr_tr: Geçerli bir sunucu adresi belirtilmelidir.
uk: Повинна бути вказана дійсна адреса сервера.
zh_cn: 必须指定有效的服务器地址。
zh_tw: 必須指定一個有效的伺服器地址。

source: 'Server address' parameter should NOT be set to any IP address currently in use on this firewall.
fr: Le paramètre 'Adresse serveur' ne doit PAS être configuré sur une adresse IP actuellement utilisée sur ce pare-feu.
it: Il parametro 'Indirizzo server' NON deve essere impostato su alcun indirizzo IP attualmente in uso su questo firewall.
ko: '서버 주소' 매개 변수는 현재 이 방화벽에서 사용 중인 IP 주소로 설정해서는 안 됩니다.
nl: Parameter 'Serveradres' moet NIET worden ingesteld op enig IP-adres dat momenteel in gebruik is op deze firewall.
tr_tr: 'Sunucu adresi' parametresi, şu anda bu güvenlik duvarında kullanılmakta olan herhangi bir IP adresine ayarlanmamalıdır.
uk: Параметр «Адреса сервера» НЕ ПОВИНЕН бути встановлений на будь-яку IP-адресу, яка зараз використовується на цьому міжмережевому екрані.
zh_cn: "服务器地址"参数不应设置为当前防火墙正在使用的任何 IP 地址。
zh_tw: 「伺服器地址」不應設置為此防火牆上當前使用的任何IP位址。

source: A valid remote start address must be specified.
fr: Une adresse de serveur distant valide doit être spécifiée.
it: È necessario specificare un indirizzo di avvio remoto valido.
ko: 올바른 원격 시작 주소를 지정해야 합니다.
nl: Er moet een geldig extern start adres worden opgegeven.
tr_tr: Geçerli bir uzaktan başlangıç ​​adresi belirtilmelidir.
uk: Повинна бути вказана дійсна віддалена початкова адреса.
zh_cn: 必须指定有效的远程起始地址。
zh_tw: 必須指定一個有效的遠程起始地址。

source: A valid RADIUS server address must be specified.
fr: Une adresse de serveur RADIUS valide doit être spécifiée.
it: E` necessario specificare un indirizzo di server RADIUS valido
ko: 올바른 RADIUS 서버 주소를 지정해야 합니다.
nl: Er moet een geldig RADIUS server adres worden opgegeven.
tr_tr: Geçerli bir RADIUS sunucu adresi belirtilmelidir.
uk: Повинна бути вказана дійсна адреса сервера RADIUS.
zh_cn: 必须指定有效的 RADIUS 服务器地址。
zh_tw: 必須指定一個有效的RADIUS伺服器地址。

source: Secret and confirmation must match
fr: Le secret et sa confirmation doivent correspondre
it: Chiave segreta e conferma devono coincidere
ko: 비밀과 확인이 일치해야 합니다.
nl: Geheim en bevestiging moeten overeenkomen
tr_tr: Sır ve onay eşleşmelidir
uk: Секрет і підтвердження повинні збігатися
zh_cn: 两次输入的密钥必须一致
zh_tw: 兩次輸入必須一致

source: RADIUS secret and confirmation must match
fr: Le secret RADIUS et sa confirmation doivent correpondre
it: Chiave segreta e conferma di RADIUS devono coincidere
ko: RADIUS 암호와 확인 암호가 일치해야 합니다.
nl: Radius geheim en bevestiging moeten overeenkomen
tr_tr: RADIUS sırrı ve onayı eşleşmelidir
uk: Секрет RADIUS та підтвердження повинні збігатися
zh_cn: 两次输入的 RADIUS 密钥必须一致
zh_tw: 兩次輸入必須一致

source: Number of L2TP users must be between 1 and 255
fr: Le nombre d'utilisateurs L2TP doit être entre 0 et 255
it: Il numero di utenti L2TP deve essere compreso fra 1 e 255
ko: L2TP 사용자 수는 1에서 255 사이여야 합니다.
nl: Gebruikersnaam van de externe systemen
tr_tr: L2TP kullanıcı sayısı 1 ile 255 arasında olmalıdır
uk: Кількість користувачів L2TP має бути від 1 до 255
zh_cn: L2TP 用户数必须介于 1 到 255 之间
zh_tw: L2TP用戶數必須在1到255之間

source: The specified server address lies in the remote subnet.
fr: L'adresse spécifiée pour le serveur se trouve dans le réseau distant.
it: L'indirizzo del server specificato si trova nella sottorete remota.
ko: 지정한 서버 주소는 원격 서브넷에 있습니다.
nl: Het opgegeven serveradres ligt in het externe subnet.
tr_tr: Belirtilen sunucu adresi uzak alt ağda yatıyor.
uk: Зазначена адреса сервера знаходиться у віддаленій підмережі.
zh_cn: 指定的服务器地址位于远程子网中。
zh_tw: 指定的伺服器地址位於遠程子網中。

source: The specified server address is equal to the LAN interface address.
fr: L'adresse serveur spécifiée est égale à l'adresse d'interface LAN.
it: L'indirizzo del server specificato è uguale all'indirizzo dell'interfaccia LAN.
ko: 지정한 서버 주소는 LAN 인터페이스 주소와 동일합니다.
nl: Het opgegeven serveradres is gelijk aan het LAN-interfaceadres.
tr_tr: Belirtilen sunucu adresi LAN arabirim adresine eşit.
uk: Зазначена адреса сервера дорівнює адресі інтерфейсу LAN.
zh_cn: 指定的服务器地址与 LAN 接口地址相同。
zh_tw: 指定的伺服器地址是LAN接口地址。

source: The field 'Primary L2TP DNS Server' must contain a valid IPv4 address.
fr: Le champ 'Serveur principal L2TP DNS' doit contenir une adresse IPv4 valide.
it: Il campo 'Server DNS L2TP Primario' deve contenere un indirizzo IPv4 valido
ko: '기본 L2TP DNS 서버' 필드에는 올바른 IPv4 주소가 있어야 합니다.
nl: Het veld 'Primair L2TP DNS Server' moet een geldig IPv4-adres bevatten.
tr_tr: 'Birincil L2TP DNS Sunucusu' alanı geçerli bir IPv4 adresi içermelidir.
uk: Поле «Основний L2TP DNS-сервер» повинно містити дійсну IPv4-адресу.
zh_cn: "主 L2TP DNS 服务器" 字段必须包含有效的 IPv4 地址。
zh_tw: 「DNS伺服器1」欄位必須包含有效的IPv4地址。

source: The field 'Secondary L2TP DNS Server' must contain a valid IPv4 address.
fr: Le champ 'Serveur Secondaire L2TP DNS' doit contenir une adresse IPv4 valide.
it: Il campo 'Server DNS L2TP Secondario' deve contenere un indirizzo IPv4 valido.
ko: '보조 L2TP DNS 서버' 필드에는 올바른 IPv4 주소가 있어야 합니다.
nl: Het veld 'Secundair L2TP DNS Server' moet een geldig IPv4-adres bevatten.
tr_tr: 'İkincil L2TP DNS Sunucusu' alanı geçerli bir IPv4 adresi içermelidir.
uk: Поле «Додатковий L2TP DNS-сервер» повинно містити дійсну IPv4-адресу.
zh_cn: "副 L2TP DNS 服务器" 字段必须包含有效的 IPv4 地址。
zh_tw: 「DNS伺服器2」欄位必須包含有效的IPv4地址。

source: The Secondary L2TP DNS Server cannot be set when the Primary L2TP DNS Server is empty.
fr: Le serveur secondaire DNS L2TP ne peut pas être défini lorsque le serveur DNS principal L2TP est vide.
it: Il server DNS L2TP Secondario non può essere impostato se non si è già specificato il server DNS L2TP Primario.
ko: 기본 L2TP DNS 서버가 비어 있으면 보조 L2TP DNS 서버를 설정할 수 없습니다.
nl: De secundaire L2TP DNS Server is niet ingesteld worden wanneer de primaire L2TP DNS server leeg is.
tr_tr: Birincil L2TP DNS Sunucusu boşken İkincil L2TP DNS Sunucusu ayarlanamaz.
uk: Додатковий L2TP DNS-сервер не може бути встановлений, якщо основний L2TP DNS-сервер порожній.
zh_cn: 当主 L2TP DNS 服务器为空时，无法设置副 L2TP DNS 服务器。
zh_tw: DNS伺服器1為空時，無法設置DNS伺服器2。

source: The MTU must be between %d and %d bytes.
fr: Le MTU must doit être entre %d et %d octets.
it: Il MTU deve essere compreso tra %d e %d bytes.
ko: MTU는 %d ~ %d바이트여야 합니다.
nl: De MTU moet liggen tussen de %d en %d bytes.
tr_tr: MTU, %d ile
uk: MTU має бути від %d до %d байт.
zh_cn: MTU 必须介于 %d 和 %d 之间。
zh_tw: MTU必須在%d和%d值之間。

source: L2TP VPN configuration changed.
fr: La configuration VPN L2TP a été modifiée.
it: La configurazione VPN L2TP è stata modificata.
ko: L2TP VPN 구성이 변경되었습니다.
nl: L2TP VPN configuratie gewijzigd.
tr_tr: L2TP VPN yapılandırması değişti.
uk: Конфігурацію L2TP VPN змінено.
zh_cn: L2TP VPN 配置已更改。
zh_tw: L2TP VPN 配置已更改。

source: Enable L2TP
fr: Activer le L2TP
it: Abilita L2TP
ko: L2TP 사용
nl: Schakel L2TP in
tr_tr: L2TP'yi etkinleştir
uk: Увімкнути L2TP
zh_cn: 启用 L2TP
zh_tw: 啟用L2TP

source: *Server address
fr: *Adresse du serveur
it: *Indirizzo Server
ko: *서버 주소
nl: *Server adres
tr_tr: *Sunucu adresi
uk: *Адреса сервера
zh_cn: *服务器地址
zh_tw: *伺服器地址

source: Enter the IP address the L2TP server should give to clients for use as their "gateway". %1$sTypically this is set to an unused IP just outside of the client range.%1$s%1$sNOTE: This should NOT be set to any IP address currently in use on this firewall.
fr: Entrez l'adresse IP que le serveur L2TP devrait donner aux clients pour leur utilisation comme leur «passerelle». %1$s Typiquement, cela est défini sur une IP non utilisée juste à l'extérieur de la plage client. %1$s%1$s REMARQUE: Cela ne devrait PAS être défini sur une adresse IP actuellement utilisée sur ce pare-feu.
it: Immettere l'indirizzo IP che il server L2TP deve fornire ai client per l'uso come "gateway". %1$s Tipicamente questo è impostato su un IP inutilizzato appena fuori dall'intervallo del client.%1$s%1$sNOTA: questo NON deve essere impostato su alcun indirizzo IP attualmente in uso su questo firewall.
ko: L2TP 서버가 클라이언트에 "게이트웨이"로 사용할 IP 주소를 입력합니다. %1$s일반적으로 클라이언트 범위를 벗어나는 사용되지 않는 IP로 설정됩니다.%1$s%1$s참고: 현재 이 방화벽에서 사용 중인 IP 주소로 설정해서는 안 됩니다.
nl: Voer het IP adres in dat de L2TP server moet doorgeven aan clients om te gebruiken als "gateway".%1$sNormaal gesproken is dit ingesteld op een ongebruikte IP net buiten het bereik van de client.%1$s%1$sOPMERKING: Dit moet niet worden ingesteld op een IP adres dat al in gebruik is op deze firewall.
tr_tr: L2TP sunucusunun istemcilere "ağ geçidi" olarak kullanmak için vermesi gereken IP adresini girin. %1$s Genellikle bu, istemci aralığının hemen dışında kullanılmayan bir IP'ye ayarlanır.
uk: Введіть IP-адресу, яку L2TP-сервер має надати клієнтам для використання як їхнього «шлюзу». %1$sЗазвичай це встановлюється на невикористану IP-адресу одразу за межами діапазону клієнтів.%1$s%1$sПРИМІТКА: Це НЕ ПОВИННО бути встановлено на будь-яку IP-адресу, яка зараз використовується на цьому міжмережевому екрані.
zh_cn: 输入 L2TP 服务器应分配给客户端作为其“网关”的 IP 地址。%1$s通常设置为客户端范围外的一个未使用 IP 地址。%1$s%1$s注意：不应设置为当前防火墙正在使用的任何 IP 地址。
zh_tw: 輸入L2TP伺服器應提供給客戶端用作其「網關」的IP位址。 %1$s通常這被設置為在客戶端範圍之外的未使用的IP。%1$s%1$s注意：這不應設置為此防火牆上當前使用的任何IP位址。

source: *Remote address range
fr: *Plage d'adresses distante
it: *Intervallo di indirizzi remoti
ko: *원격 주소 범위
nl: *Externe Adresbereik
tr_tr: * Uzak adres aralığı
uk: *Діапазон віддалених адрес
zh_cn: *远程地址范围
zh_tw: *遠程地址範圍

source: Specify the starting address for the client IP address subnet.
fr: Spécifiez l'adresse de départ pour le sous-réseau d'adresse IP du client.
it: Specificare l'indirizzo iniziale per la subnet dell'indirizzo IP del client.
ko: 클라이언트 IP 주소 서브넷의 시작 주소를 지정합니다.
nl: Geef het startadres op voor het subnet van het IP adres van de client.
tr_tr: İstemci IP adresi alt ağı için başlangıç ​​adresini belirtin.
uk: Вкажіть початкову адресу для підмережі IP-адрес клієнтів.
zh_cn: 指定客户端 IP 地址子网的起始地址。
zh_tw: 指定客戶端IP位址子網的開始地址。
