Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Gathering PF information, please wait...
fr: Collecte des informations PF, veuillez patienter...
it: Raccolta di informazioni, attendere ...
ko: PF 정보를 수집하는 중입니다. 잠시 기다려 주십시오...
nl: PF informatie aan het verzamelen, even geduld alstublieft...
tr_tr: OF bilgileri toplanıyor, lütfen bekleyin ...
uk: Збираємо інформацію PF, зачекайте...
zh_cn: 正在收集 PF 信息，请稍候……
zh_tw: 正在收集pf信息，請稍候...

source: Roll#
fr: Rouleau#
ko: 롤#
nl: Rol#
tr_tr: Rulo#
uk: Номер запису
zh_cn: 卷 #
zh_tw: 卷號

source: used
fr: utilisé
it: Usato
ko: 사용됨
nl: gebruikt
tr_tr: Kullanılmış
uk: використано
zh_cn: 已使用
zh_tw: 已用

source: ready
fr: prêt
it: Pronto
ko: 준비됨
nl: klaar
tr_tr: hazır
uk: готово
zh_cn: 就绪
zh_tw: 就緒

source: OpenVPN %s wizard
fr: Assistant %s OpenVPN
it: Wizard %s OpenVPN
ko: OpenVPN %s 마법사
tr_tr: OpenVPN %s sihirbazı
uk: Майстер OpenVPN %s
zh_cn: OpenVPN %s 向导
zh_tw: OpenVPN%s嚮導

source: OpenVPN Wizard
fr: Assistant OpenVPN
it: Wizard OpenVPN
ko: OpenVPN 마법사
tr_tr: OpenVPN Sihirbazı
uk: Майстер OpenVPN
zh_cn: OpenVPN 向导
zh_tw: OpenVPN嚮導

source: OpenVPN configuration saved via OpenVPN Remote Access Server setup wizard.
fr: La configuration d'OpenVPN a été sauvegardée via l'assistant de configuration "OpenVPN Serveur d'accès distant".
it: Configurazione di OpenVPN salvata tramite procedura guidata di configurazione del server di accesso remoto OpenVPN.
ko: OpenVPN 원격 액세스 서버 설정 마법사를 통해 저장된 OpenVPN 구성.
nl: OpenVPN-configuratie opgeslagen via de OpenVPN Remote Access Server setup wizard.
tr_tr: OpenVPN Uzaktan Erişim Sunucusu kurulum sihirbazı ile kaydedilen OpenVPN yapılandırması.
uk: Конфігурація OpenVPN збережена за допомогою майстра налаштування сервера віддаленого доступу OpenVPN.
zh_cn: 通过 OpenVPN 远程访问服务器设置向导保存的 OpenVPN 配置。
zh_tw: 通過OpenVPN遠程訪問伺服器設置嚮導保存OpenVPN配置。

source: This firewall does not have any WAN-type interfaces assigned that are capable of using ALTQ traffic shaping.
fr: Ce pare-feu ne dispose pas d'interface WAN assignée capable d'utiliser la régulation de flux de type ALTQ.
it: A questo firewall non sono assegnate interfacce di tipo WAN in grado di utilizzare il traffic shaping di ALTQ.
ko: 이 방화벽에는 ALTQ 트래픽 쉐이핑을 사용할 수 있는 WAN 유형 인터페이스가 할당되어 있지 않습니다.
nl: Deze firewall heeft geen WAN-type interfaces toegewezen die in staat zijn om ALTQ-verkeervorming te gebruiken.
tr_tr: Bu güvenlik duvarında, ALTQ trafik şekillendirmesini kullanabilen WAN tipi arabirimler atanmamıştır.
uk: Цей брандмауер не має призначених інтерфейсів типу WAN, які здатні використовувати формування трафіку ALTQ.
zh_cn: 该防火墙没有分配任何能够使用 ALTQ 流量整形的 WAN 类型接口。
zh_tw: 該防火牆沒有分配任何能夠使用ALTQ流量整形的WAN類型接口。

source: This firewall does not have any LAN-type interfaces assigned that are capable of using ALTQ traffic shaping.
fr: Ce pare-feu ne dispose pas d'interface LAN assignée capable d'utiliser la régulation de flux de type ALTQ.
it: A questo firewall non sono assegnate interfacce di tipo LAN che siano in grado di utilizzare il traffic shaping di ALTQ.
ko: 이 방화벽에는 ALTQ 트래픽 쉐이핑을 사용할 수 있는 LAN 유형 인터페이스가 할당되어 있지 않습니다.
nl: Deze firewall heeft geen LAN-type interfaces toegewezen die in staat zijn om ALTQ-verkeervorming te gebruiken.
tr_tr: Bu güvenlik duvarında, ALTQ trafik şekillendirmesini kullanabilen herhangi bir LAN türü arabirim atanmamıştır.
uk: Цей брандмауер не має призначених інтерфейсів типу LAN, які здатні використовувати формування трафіку ALTQ.
zh_cn: 该防火墙没有分配任何能够使用 ALTQ 流量整形的 LAN 类型接口。
zh_tw: 該防火牆沒有分配任何能夠使用ALTQ流量整形的LAN類型接口。

source: The number of connections must be specified.
fr: Le nombre de connexions doit être précisé.
it: Deve essere specificato il numero di connessioni.
ko: 연결 수를 지정해야 합니다.
nl: Het aantal verbindingen moet worden opgegeven.
tr_tr: Bağlantı sayısı belirtilmelidir.
uk: Кількість з'єднань повинна бути вказана.
zh_cn: 必须指定连接数。
zh_tw: 必須指定連接數。

source: The number of connections should be greater than 1.
fr: Le nombre de connexions doit être supérieur à 1.
it: Il numero di connessioni deve essere superiore a 1
ko: 연결 수는 1보다 커야 합니다.
nl: Het aantal verbindingen moet groter zijn dan 1.
tr_tr: Bağlantı sayısı 1'den fazla olmalıdır.
uk: Кількість з'єднань повинна бути більшою за 1.
zh_cn: 连接数应大于 1。
zh_tw: 連接數應大於1。

source: The number of LAN type interfaces must be specified.
fr: Le nombre d'interfaces de type LAN doit être précisé.
it: Deve essere specificato il numero di interfacce di tipo LAN.
ko: LAN 유형 인터페이스 수를 지정해야 합니다.
nl: Het aantal LAN-type interfaces moet worden opgegeven.
tr_tr: LAN tipi arabirim sayısı belirtilmelidir.
uk: Кількість інтерфейсів типу LAN повинна бути вказана.
zh_cn: 必须指定 LAN 类型接口的数量。
zh_tw: 必須指定LAN類型接口的數量。

source: The number of LAN type interfaces should be greater than 1.
fr: Le nombre d'interfaces de type LAN doit être supérieur à 1.
it: Il numero di interfacce di tipo LAN deve essere superiore a 1.
ko: LAN 유형 인터페이스 수는 1보다 커야 합니다.
nl: Het aantal LAN-type interfaces moet groter zijn dan 1.
tr_tr: LAN tipi arabirim sayısı 1'den fazla olmalıdır.
uk: Кількість інтерфейсів типу LAN повинна бути більшою за 1.
zh_cn: LAN 类型接口的数量应大于 1。
zh_tw: LAN類型接口的數量應大於1。

source: The specified number of connections is greater than the number of ALTQ-capable assigned interfaces!
fr: Le nombre de connexions spécifié est supérieur au nombre d'interfaces capable d'ALTQ assignéés.
it: Il numero specificato di connessioni è maggiore del numero di interfacce con capacità ALTQ!
ko: 지정된 연결 수가 ALTQ-capable 할당 인터페이스 수보다 많습니다!
nl: Het opgegeven aantal verbindingen is groter dan het aantal toegewezen ALTQ-interfaces!
tr_tr: Belirtilen bağlantı sayısı, ALTQ özellikli atanmış arabirim sayısından fazla!
uk: Вказана кількість з'єднань перевищує кількість призначених інтерфейсів, сумісних з ALTQ!
zh_cn: 指定的连接数大于已分配且支持 ALTQ 的接口数量！
zh_tw: 指定的連接數大於支持ALTQ的接口數！

source: The specified bandwidth cannot be less than 1.
fr: La bande passante entrée ne peut pas être inférieure à 1.
it: La banda specificata non può essere meno di 1.
ko: 지정한 대역폭은 1보다 작을 수 없습니다.
nl: De opgegeven bandbreedte kan niet kleiner zijn dan 1.
tr_tr: Belirtilen bant genişliği 1'den az olamaz.
uk: Зазначена пропускна здатність не може бути меншою за 1.
zh_cn: 指定的带宽不能小于 1。
zh_tw: 指定的帶寬不能小於1。

source: The same interface cannot be selected for local and outside.
fr: La même interface ne peut pas être sélectionnée à la fois comme locale et extérieure.
it: La stessa interfaccia non può essere selezionata per il traffico interno ed esterno.
ko: 로컬 및 외부에서는 동일한 인터페이스를 선택할 수 없습니다.
nl: Dezelfde interface kan niet voor lokaal en buiten geselecteerd worden.
tr_tr: Aynı arayüz yerel ve harici için seçilemez.
uk: Один і той же інтерфейс не може бути вибраний для локального та зовнішнього.
zh_cn: 同一接口不能同时被选为本地接口和外部接口。
zh_tw: 本地和外部接口不能相同。

source: The same interface cannot be selected twice on local interfaces.
fr: La même interface ne peut pas être sélectionnée deux fois sur les interfaces locales.
it: La stessa interfaccia non può essere selezionata più volte nelle interfacce locali.
ko: 로컬 인터페이스에서는 동일한 인터페이스를 두 번 선택할 수 없습니다.
nl: Dezelfde interface kan niet twee keer op lokale interfaces worden geselecteerd.
tr_tr: Aynı arabirim yerel arabirimlerde iki kez seçilemez.
uk: Один і той же інтерфейс не може бути вибраний двічі для локальних інтерфейсів.
zh_cn: 同一接口无法在本地接口列表中重复选择。
zh_tw: 在本地接口上不能兩次都選擇相同的接口。

source: Address must be a valid IP address or Firewall Alias. Please correct this value to continue.
fr: L'adresse doit être une adresse IP valide ou un alias de pare-feu. Veuillez corriger cette valeur pour continuer.
it: L'indirizzo deve essere un valido Indirizzo IP un Alias del Firewall. Prego correggere il valore per continuare.
ko: 주소는 올바른 IP 주소 또는 방화벽 별칭이어야 합니다. 계속하려면 이 값을 수정하십시오.
nl: Adres moet een geldig IP adres of Firewall Alias zijn. Pas deze waarde aan om door te gaan..
tr_tr: Adres geçerli bir IP adresi veya Güvenlik Duvarı Takma Adı olmalıdır. Devam etmek için lütfen bu değeri düzeltin.
uk: Адреса має бути дійсною IP-адресою або псевдонімом брандмауера. Будь ласка, виправте це значення, щоб продовжити.
zh_cn: 地址必须是有效的 IP 地址或防火墙别名。请修正此值以继续操作。
zh_tw: 地址必須為有效的IP位址或防火牆別名。請更正後再繼續。

source: Only percentage bandwidth specification is allowed.
fr: Seules les valeurs en pourcentages de bande passante sont autorisées.
it: È consentita solo la percentuale di larghezza di banda specifica.
ko: 백분율 대역폭 사양만 허용됩니다.
nl: Alleen het opgeven van een bandbreedte percentage is toegestaan.
tr_tr: Yalnızca yüzde bant genişliği spesifikasyonuna izin verilir.
uk: Дозволено лише вказівку пропускної здатності у відсотках.
zh_cn: 仅能使用百分比格式指定带宽。
zh_tw: 帶寬只能填入百分比。

source: Custom Bandwidths are greater than 30%. Please lower them for the wizard to continue.
fr: Les définitions de bande passante sont supérieures à 30%. Merci de réduire ces valeurs pour que l'assistant puisse continuer.
it: Le larghezze di banda personalizzate sono superiori al 30%. Si prega di abbassarli affinchè la procedura guidata possa continuare.
ko: 사용자 지정 대역폭이 30%보다 큽니다. 마법사를 계속하려면 해당 항목을 낮추십시오.
nl: Aangepaste bandbreedten zijn groter dan 30%. Verlaag deze om met de wizard door te gaan.
tr_tr: Özel Bant Genişlikleri% 30'dan fazla. Lütfen sihirbazın devam etmesi için onları indirin.
uk: Спеціальні пропускні здатності перевищують 30%. Будь ласка, зменшіть їх, щоб майстер продовжив роботу.
zh_cn: 自定义带宽超过 30%。请降低带宽值以继续使用向导。
zh_tw: 自定義帶寬超過30％，請降低數值再繼續。

source: Custom Bandwidths are greater than 40%. Please lower them for the wizard to continue.
fr: Les définitions de bande passante sont supérieures à 40%. Merci de réduire ces valeurs pour que l'assistant puisse continuer.
it: Le larghezze di banda personalizzate sono superiori al 40%. Si prega di abbassarli affinchè la procedura guidata possa continuare.
ko: 사용자 지정 대역폭이 40% 이상입니다. 마법사를 계속하려면 해당 항목을 낮추십시오.
nl: Aangepaste bandbreedten zijn groter dan 40%. Verlaag deze om met de wizard door te gaan.
tr_tr: Özel Bant Genişlikleri% 40'ın üzerindedir. Lütfen sihirbazın devam etmesi için onları indirin.
uk: Спеціальні пропускні здатності перевищують 40%. Будь ласка, зменшіть їх, щоб майстер продовжив роботу.
zh_cn: 自定义带宽超过 40%。请降低带宽值以继续使用向导。
zh_tw: 自定義帶寬超過40％，請降低數值再繼續。

source: Penalty Box
fr: Boite pénalités
ko: 페널티 박스
nl: Straf Box
tr_tr: Ceza sahası
uk: Штрафний бокс
zh_cn: 惩罚区
zh_tw: 懲罰箱

source: Traffic Shaper Wizard
fr: Assistant de Régulation de Trafic
it: Configurazione guidata Traffic Shaper
ko: 트래픽 셰이퍼 마법사
tr_tr: Trafik Şekillendirici Sihirbazı
uk: Майстер формування трафіку
zh_cn: 流量整形向导
zh_tw: 流量整形嚮導

source: Connections From Upstream SIP Server
fr: Connexions depuis un serveur SIP en amont.
it: Connessioni dal server SIP upstream
ko: 업스트림 SIP 서버로부터의 연결
nl: Verbindingen van de Upstream SIP Server
tr_tr: Memba SIP Sunucusundan Bağlantılar
uk: З'єднання від вищестоящого SIP-сервера
zh_cn: 来自上游 SIP 服务器的连接
zh_tw: 來自上游SIP伺服器的連接

source: Connections To Upstream SIP Server
fr: Connexions vers un serveur SIP en amont.
it: Connessioni al server SIP upstream
ko: 업스트림 SIP 서버에 연결
nl: Verbindingen naar de Upstream SIP Server
tr_tr: Memba SIP Sunucusuna Bağlantılar
uk: З'єднання до вищестоящого SIP-сервера
zh_cn: 连接到上游 SIP 服务器
zh_tw: 連接到上游SIP伺服器

source: Shaper configuration saved via traffic shaper wizard.
uk: Конфігурація шейпера збережена за допомогою майстра формування трафіку.
zh_cn: 通过流量整形向导保存的整形器配置。
zh_tw: 通過流量整形嚮導保存的配置。

source: The settings have already been applied!
fr: Les configurations ont été appliquées!
it: Le impostazioni sono state già applicate!
ko: 설정이 이미 적용되었습니다!
nl: De instellingen zijn al toegepast!
tr_tr: Ayarlar zaten uygulandı!
uk: Налаштування вже застосовано!
zh_cn: 这些设置已经生效！
zh_tw: 設置已應用！

source: An interface with the specified description already exists.
fr: Une interface avec la description spécifiée existe déjà.
it: Un'interfaccia con la descrizione specificata esiste già.
ko: 지정한 설명을 가진 인터페이스가 이미 있습니다.
nl: Een interface met de opgegeven omschrijving bestaat reeds.
tr_tr: Belirtilen açıklamaya sahip bir arayüz zaten var.
uk: Інтерфейс із вказаним описом вже існує.
zh_cn: 具有指定描述的接口已存在。
zh_tw: 已存在具有指定描述的接口。

source: Sorry, an alias with the name %s already exists.
fr: Désolé, un alias avec le nom %s existe déjà.
it: Scusa, un alias con il nome %s esiste già.
ko: %s 이름을 가진 별칭이 이미 있습니다.
nl: Sorry, een alias met de naam %s bestaat reeds.
tr_tr: Maalesef, %s adında bir takma ad zaten var.
uk: Вибачте, псевдонім із назвою %s вже існує.
zh_cn: 抱歉，名为 %s 的别名已存在。
zh_tw: 抱歉，名稱為%s的別名已經存在。

source: Sorry, an interface group with the name %s already exists.
fr: Désolé, un groupe d'interfaces avec le nom %s existe déjà.
it: Scusa, un gruppo interfacce con il nome %s esiste già.
ko: %s 이름을 가진 인터페이스 그룹이 이미 있습니다.
nl: Sorry, een interfacegroep met de naam %s bestaat reeds.
tr_tr: Maalesef, %s adında bir arayüz grubu zaten var.
uk: Вибачте, група інтерфейсів із назвою %s вже існує.
zh_cn: 抱歉，名为 %s 的接口组已存在。
zh_tw: 抱歉，名稱為%s的接口組已存在。

source: The interface description cannot contain only numbers.
fr: La description de l'interface ne peut contenir que des chiffres.
it: La descrizione dell'interfaccia non può contenere solo numeri.
ko: 인터페이스 설명에는 숫자만 포함할 수 없습니다.
nl: De interfaceomschrijving kan niet bestaan uit uitsluitend nummers.
tr_tr: Arayüz açıklaması sadece rakam içeremez.
uk: Опис інтерфейсу не може містити лише цифри.
zh_cn: 接口描述不能只有数字。
zh_tw: 接口描述不能只包含數字。

source: The OpenVPN and VTI interface description must be less than 26 characters long.
it: La descrizione per l'interfaccia OpenVPN e VTI deve contenere meno di 26 caratteri
uk: Опис інтерфейсу OpenVPN і VTI має бути менше 26 символів.
zh_cn: OpenVPN 和 VTI 接口描述必须在 26 个字符内。
zh_tw: OpenVPN和VTI接口說明的長度必須少於26個字符。

source: The GIF and GRE interface description must be less than 23 characters long.
it: La descrizione per l'interfaccia GIF e GRE deve contenere meno di 23 caratteri
uk: Опис інтерфейсу GIF і GRE має бути менше 23 символів.
zh_cn: GIF 和 GRE 接口描述必须在 23 个字符内。
zh_tw: GIF和GRE接口說明的長度必須少於23個字符。

source: The interface description cannot start with pkg_
fr: La description de l'interface ne peut débuter par «pkg_»
it: La descrizione dell'interfaccia non può cominciare con pkg_
ko: 인터페이스 설명은 pkg로 시작할 수 없습니다.
nl: De interfaceomschrijving kan niet beginnen met pkg_
tr_tr: Arayüz açıklaması pkg_ ile başlayamaz
uk: Опис інтерфейсу не може починатися з pkg_
zh_cn: 接口描述不能以 pkg_ 开头
zh_tw: 接口描述不能以pkg_開頭

source: In order to block bogon networks the Firewall Maximum Table Entries value in System / Advanced / Firewall must be increased at least to %s.
it: Per bloccare le reti bogon, il valore massimo delle voci di tabella del firewall in Sistema / Avanzate / Firewall deve essere aumentato almeno a %s.
ko: 가짜 네트워크를 차단하려면 시스템 / 고급 / 방화벽의 방화벽 최대 테이블 항목 값을 %s 이상으로 늘려야 합니다.
tr_tr: Bogon ağlarını engellemek için Sistem / Gelişmiş / Güvenlik Duvarı'ndaki Güvenlik Duvarı Maksimum Tablo Girişi değerinin en az %s değerine yükseltilmesi gerekir.
uk: Щоб заблокувати мережі bogon, значення Максимальної кількості записів таблиці брандмауера в розділі Система / Додатково / Брандмауер має бути збільшене щонайменше до %s.
zh_cn: 为了阻止 Bogon 网络，必须将系统 / 高级 / 防火墙中的“防火墙最大表条目”值至少增加到 %s。
zh_tw: 為了阻止bogon網絡，系統/高級選項/防火牆中的防火牆最大表條目值必須至少增加到%s。

source: The DHCP Server is active on this interface and it can be used only with a static IP configuration. Please disable the DHCP Server service on this interface first, then change the interface configuration.
fr: Le serveur DHCP est actif sur cette interface et peut seulement être utilisé avec une configuration d'IP statique. Veuillez SVP désactiver le service du serveur DHCP en premier lieu et ensuite modifier la configuration de cette interface.
it: Il Server DHCP su quest'interfaccia è attivo e può essere usato solo con un IP statico. Disabilita il server DHCP su questa interfaccia prima, e poi cambiane la configurazione.
ko: DHCP 서버는 이 인터페이스에서 활성 상태이며 정적 IP 구성에서만 사용할 수 있습니다.먼저 이 인터페이스에서 DHCP 서버 서비스를 사용하지 않도록 설정한 다음 인터페이스 구성을 변경하십시오.
nl: De DHCP Server is actief op deze interface en kan alleen gebruikt worden met een statische IP configuratie. Schakel eerst de DHCP Server service uit op deze interface en wijzig dan pas de configuratie.
tr_tr: DHCP Sunucusu bu arabirimde etkindir ve yalnızca statik bir IP yapılandırmasıyla kullanılabilir. Lütfen önce bu arabirimdeki DHCP Sunucusu hizmetini devre dışı bırakın, ardından arabirim yapılandırmasını değiştirin.
uk: Сервер DHCP активний на цьому інтерфейсі і може використовуватися лише зі статичною IP-конфігурацією. Будь ласка, спочатку вимкніть службу сервера DHCP на цьому інтерфейсі, а потім змініть конфігурацію інтерфейсу.
zh_cn: 该接口上 DHCP 服务器处于活动状态，仅能与静态 IP 配置一起使用。请先在此接口上禁用 DHCP 服务器服务，然后再更改接口配置。
zh_tw: DHCP伺服器在此接口上處於活動狀態，它只能與靜態IP配置一起使用。請先禁用該接口上的DHCP服務，然後更改接口配置。

source: The DHCP Server is active on this interface and it can be used only with IPv4 subnet < 31. Please disable the DHCP Server service on this interface first, then change the interface configuration.
fr: Le serveur DHCP est actif sur cette interface et ne peut être qu'utilisé avec un subnet IPv4 < 31. Veuillez SVP désactiver le service du serveur DHCP en premier lieu et ensuite modifier la configuration de cette interface.
it: Il Server DHCP su quest'interfaccia è attivo e può essere usato solo con una sottorete IPv4 <31. Disabilita il server DHCP su questa interfaccia prima, e poi cambiane la configurazione.
ko: DHCP 서버는 이 인터페이스에서 활성 상태이며 IPv4 서브넷 31에서만 사용할 수 있습니다. 먼저 이 인터페이스에서 DHCP 서버 서비스를 사용하지 않도록 설정한 다음 인터페이스 구성을 변경하십시오.
nl: De DHCP Server is actief op deze interface en kan alleen gebruikt worden met een IPv4 subnet < 31. Schakel de DHCP Server service uit op deze interface en wijzig dan pas de configuratie.
tr_tr: DHCP Sunucusu bu arabirimde etkindir ve yalnızca IPv4 alt ağı <31 ile kullanılabilir. Lütfen önce bu arabirimdeki DHCP Sunucusu hizmetini devre dışı bırakın, ardından arabirim yapılandırmasını değiştirin.
uk: Сервер DHCP активний на цьому інтерфейсі і може використовуватися лише з підмережею IPv4 < 31. Будь ласка, спочатку вимкніть службу сервера DHCP на цьому інтерфейсі, а потім змініть конфігурацію інтерфейсу.
zh_cn: 该接口上的 DHCP 服务器处于活动状态，仅可用于 IPv4 子网掩码小于 31 的网络。请先在此接口上禁用 DHCP 服务器服务，然后再更改接口配置。
zh_tw: DHCP伺服器在此接口上處於活動狀態，並且只能使用掩碼< 31的IPv4子網。請先在此接口上禁用DHCP服務，然後修改接口配置。

source: The DHCP6 Server is active on this interface and it can be used only with a static IPv6 configuration. Please disable the DHCPv6 Server service on this interface first, then change the interface configuration.
fr: Le serveur DHCPv6 est actif sur cette interface et peut seulement être utilisé avec une configuration d'IPv6 statique. Veuillez SVP désactiver le service du serveur DHCPv6 en premier lieu et ensuite modifier la configuration de cette interface.
it: Il Server DHCPv6 su quest'interfaccia è attivo e può essere usato solo con un IPv6 statico. Disabilita il server DHCPv6 su questa interfaccia prima, e poi cambiane la configurazione.
ko: DHCP6 서버는 이 인터페이스에서 활성 상태이며 정적 IPv6 구성에서만 사용할 수 있습니다. 먼저 이 인터페이스에서 DHCPv6 서버 서비스를 사용하지 않도록 설정한 다음 인터페이스 구성을 변경하십시오.
nl: De DHCP6 Server is actief op deze interface en kan alleen gebruikt worden met een statische IPv6 configuratie. Schakel eerst de DHCP6 Server service uit op deze interface en wijzig dan pas de configuratie.
tr_tr: DHCP6 Sunucusu bu arabirimde etkindir ve yalnızca statik bir IPv6 yapılandırmasıyla kullanılabilir. Lütfen önce bu arabirimdeki DHCPv6 Sunucu hizmetini devre dışı bırakın, ardından arabirim yapılandırmasını değiştirin.
uk: Сервер DHCP6 активний на цьому інтерфейсі і може використовуватися тільки зі статичною конфігурацією IPv6. Будь ласка, спочатку вимкніть службу сервера DHCPv6 на цьому інтерфейсі, потім змініть конфігурацію інтерфейсу.
zh_cn: 该接口上的 DHCPv6 服务器处于活动状态，仅可用于静态 IPv6 配置。请先在此接口上禁用 DHCPv6 服务器服务，然后再更改接口配置。
zh_tw: DHCP6伺服器在此接口上處於活動狀態，它只能與靜態IPv6配置一起使用。請先在此接口上禁用DHCPv6服務，然後更改接口配置。

source: The Router Advertisements Server is active on this interface and it can be used only with a static IPv6 configuration. Please disable the Router Advertisements Server service on this interface first, then change the interface configuration.
uk: Сервер оголошень маршрутизатора активний на цьому інтерфейсі і може використовуватися тільки зі статичною конфігурацією IPv6. Будь ласка, спочатку вимкніть службу сервера оголошень маршрутизатора на цьому інтерфейсі, потім змініть конфігурацію інтерфейсу.
zh_cn: 该接口上的路由通告服务器已启用，仅可与静态 IPv6 配置一起使用。请先在此接口上禁用路由通告服务器服务，然后再更改接口配置。
zh_tw: 路由器通告伺服器在此接口上處於活動狀態，並且只能與靜態IPv6配置一起使用。 請首先在此接口上禁用路由器通告伺服器服務，然後更改接口配置。

source: IPv4 address
fr: Adresse IPv4
it: Indirizzo IPv4
ko: IPv4 주소
nl: IPv4 adres
tr_tr: IPv4 adresi
uk: IPv4 адреса
zh_cn: IPv4 地址
zh_tw: IPv4地址

source: Subnet bit count
fr: Compte des bits du subnet
it: Conteggio dei bit di sottorete
ko: 서브넷 비트 수
nl: Subnet bit aantal
tr_tr: Alt ağ bit sayısı
uk: Кількість бітів підмережі
zh_cn: 子网位数
zh_tw: 子網掩碼

source: This interface is referenced by IPv4 VIPs. Please delete those before setting the interface to 'none' configuration.
fr: Cette interface est référencée par des VIPs IPv4. SVP supprimer ceux-ci avant de configurer l'interface à 'aucun'.
it: Questa interfaccia è referenziata da IPv4 VIP. Si prega di cancellarla prima di impostare la configurazione dell'interfaccia su 'nessuno'.
ko: 이 인터페이스는 IPv4 VIP에서 참조합니다. 인터페이스를 '없음' 구성으로 설정하기 전에 해당 인터페이스를 삭제하십시오.
nl: Deze interface word gebruikt door IPv4 VIP's. Verwijder deze eerst voordat de interface op 'geen' configuratie zet.
tr_tr: Bu arayüze IPv4 VIP'ler referans veriyor. Lütfen arayüzü 'none' yapılandırmasına ayarlamadan önce bunları silin.
uk: Цей інтерфейс використовується IPv4 VIP-адресами. Будь ласка, видаліть їх, перш ніж встановлювати для інтерфейсу конфігурацію 'немає'.
zh_cn: 此接口被 IPv4 虚拟 IP (VIP) 引用。在将接口设置为“无”之前，请先删除这些虚拟 IP。
zh_tw: IPv4 VIPs引用了此接口。請在將接口設置為「none」之前先刪除它們。

source: Modem Port
fr: Port modem
it: Porta Modem
ko: 모뎀(Modem) 포트
nl: Modempoort
tr_tr: Modem Bağlantı Noktası
uk: Порт модему
zh_cn: 调制解调器端口
zh_tw: 調製解調器埠

source: PPPoE username
fr: Non d'usager PPPoE
it: Nome utente PPPoE
ko: PPPoE 유저이름
nl: PPPoE gebruikersnaam
tr_tr: PPPoE kullanıcı adı
uk: Ім'я користувача PPPoE
zh_cn: PPPoE 用户名
zh_tw: PPPoE用戶名

source: PPPoE password
fr: Mot de passe PPPoE
it: Password PPPoE
ko: PPPoE 암호
nl: PPPoE wachtwoord
tr_tr: PPPoE şifresi
uk: Пароль PPPoE
zh_cn: PPPoE 密码
zh_tw: PPPoE密碼

source: PPTP username
fr: Non d'usager PPTP
it: Nome utente PPTP
ko: PPTP 사용자 이름
nl: PPTP gebruikersnaam
tr_tr: PPTP kullanıcı adı
uk: Ім'я користувача PPTP
zh_cn: PPTP 用户名
zh_tw: PPTP用戶名

source: PPTP password
fr: Mot de passe PPTP
it: Password PPTP
ko: PPTP 암호
nl: PPTP wachtwoord
tr_tr: PPTP şifresi
uk: Пароль PPTP
zh_cn: PPTP 密码
zh_tw: PPTP密碼

source: PPTP local IP address
fr: Adresse IP locale PPTP
it: Indirizzo IP PPTP locale
ko: PPTP 로컬 IP 주소
nl: PPTP lokaal IP-adres
tr_tr: PPTP yerel IP adresi
uk: Локальна IP-адреса PPTP
zh_cn: PPTP 本地 IP 地址
zh_tw: PPTP本地IP位址

source: PPTP subnet
fr: Subnet PPTP
it: Sottorete PPTP
ko: PPTP 서브넷
tr_tr: PPTP alt ağı
uk: Підмережа PPTP
zh_cn: PPTP 子网
zh_tw: PPTP子網

source: PPTP remote IP address
fr: Adresse IP distante PPTP
it: Indirizzo IP PPTP remoto
ko: PPTP 원격 IP 주소
nl: PPTP extern IP-adres
tr_tr: PPTP uzak IP adresi
uk: Віддалена IP-адреса PPTP
zh_cn: PPTP 远程 IP 地址
zh_tw: PPTP遠程IP位址

source: L2TP username
fr: Nom d'usager L2TP
it: Nome utente L2TP
ko: L2TP 사용자 이름
nl: L2TP gebruikersnaam
tr_tr: L2TP kullanıcı adı
uk: Ім'я користувача L2TP
zh_cn: L2TP 用户名
zh_tw: L2TP用戶名

source: L2TP password
fr: Mot de passe L2TP
it: Password L2TP
ko: L2TP 암호
nl: L2TP wachtwoord
tr_tr: L2TP şifresi
uk: Пароль L2TP
zh_cn: L2TP 密码
zh_tw: L2TP密碼

source: L2TP remote IP address
fr: Adresse IP distante L2TP
it: Indirizzo IP L2TP remoto
ko: L2TP 원격 IP 주소
nl: L2TP extern IP-adres
tr_tr: L2TP uzak IP adresi
uk: Віддалена IP-адреса L2TP
zh_cn: L2TP 远程 IP 地址
zh_tw: L2TP遠程IP位址
