Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: If this option is not set, all NetBIOS-over-TCP/IP options (including WINS) will be disabled.
fr: Si cette option n'est pas définie, toutes les options NetBIOS via TCP/IP (WINS inclus) seront désactivées.
it: Se questa opzione non è impostata, tutte le opzioni NetBIOS-over-TCP/IP (inclusi WINS) saranno disabilitate.
ko: 만약 이 옵션이 설정되어있지 않다면 모든 NetBIOS-over-TCP/IP 옵션 (WINS 포함)이 비활성화 됩니다.
nl: Als deze optie niet is ingeschakeld, worden alle NetBIOS-over-TCP/IP-opties (inclusief WINS) uitgeschakeld.
tr_tr: Bu seçenek ayarlanmazsa, TCP / IP üzerinden NetBIOS seçenekleri (WINS dahil) devre dışı bırakılır.
uk: Якщо цей параметр не встановлений, всі параметри NetBIOS-over-TCP/IP (включаючи WINS) будуть вимкнені.
zh_cn: 若未设置此选项，所有基于 TCP/IP 的 NetBIOS 功能（包括 WINS）将被禁用。
zh_tw: 不選中，將禁用所有NetBIOS over TCP/IP選項(包括WINS)。

source: Node Type
fr: Type de noeud
it: Tipo Nodo
ko: 노드 (Node) 종류
tr_tr: Düğüm Tipi
uk: Тип вузла
zh_cn: 节点类型
zh_tw: 節點類型

source: Possible options: b-node (broadcasts), p-node (point-to-point name queries to a WINS server), m-node (broadcast then query name server), and h-node (query name server, then broadcast).
fr: Options possibles: b-node (diffusions), p-node (requêtes point-à-point sur un serveur WINS), m-node (diffusion puis serveur de nom de requête) et h-node (serveur de noms de requêtes, puis diffusion) .
it: Opzioni possibili: b-node (broadcasts), p-node (query di nomi point-to-point a un server WINS), m-node (broadcast e poi query nome) e h-node (query nome server, e poi broadcast) .
ko: 가능한 옵션: b-노드(브로드캐스트), p-노드(WINS 서버에 대한 point-to-point 이름 쿼리), m-노드(브로드캐스트 후 쿼리 이름 서버), h-노드(쿼리 이름 서버후 브로드캐스트)
nl: Mogelijke opties: b-node (broadcasts), p-node (point-to-point name queries naar een WINS server), m-node (broadcast daarna query bij een name server) en h-node (query bij een name server, daarna broadcast).
tr_tr: Olası seçenekler: b-düğümü (yayınlar), p-düğümü (bir Windows internet ad hizmeti (WINS) sunucusuna noktadan noktaya ad sorguları), m-düğümü (yayın sonra sorgu adı sunucusu) ve h-düğümü (sorgu adı sunucusu, sonra yayın) .
uk: Можливі параметри: b-node (трансляції), p-node (точкові запити імен до сервера WINS), m-node (трансляція, потім запит до сервера імен) та h-node (запит до сервера імен, потім трансляція).
zh_cn: 可选模式：b 节点（广播）、p 节点（向 WINS 服务器发送点对点名称查询）、m 节点（先广播后查询名称服务器）以及 h 节点（先查询名称服务器后广播）。
zh_tw: 可能的選項：b節點(通告)，p節點(到WINS伺服器的點對點名稱查詢)，m節點(通告然後查詢域名伺服器)和h節點(查詢域名伺服器，然後通告) 。

source: A NetBIOS Scope ID provides an extended naming service for NetBIOS over TCP/IP. The NetBIOS scope ID isolates NetBIOS traffic on a single network to only those nodes with the same NetBIOS scope ID.
fr: Un ID de portée NetBIOS fournit un service de nommage étendu pour NetBIOS sur TCP / IP. L'ID de portée NetBIOS isole le trafic NetBIOS sur un seul réseau uniquement sur les nœuds ayant le même ID de portée NetBIOS.
it: Un ID ambito NetBIOS fornisce un servizio di denominazione esteso per NetBIOS su TCP / IP. L'ID ambito NetBIOS isola il traffico NetBIOS su una singola rete solo su quei nodi con lo stesso ID ambito NetBIOS.
ko: NetBIOS 범위 ID는 TCP/IP를 통해 NetBIOS에 확장 이름 지정 서비스를 제공합니다. NetBIOS 범위 ID는 단일 네트워크의 NetBIOS 트래픽과 동일한 NetBIOS 범위 ID를 가진 노드만 분리합니다.
nl: Een NetBIOS Scope ID biedt een uitgebreide naming service voor NetBIOS over TCP/IP. De NetBIOS scope ID isoleert NetBIOS-verkeer op een enkel netwerk voor alleen die nodes met hetzelfde NetBIOS-scope ID.
tr_tr: Bir NetBIOS Kapsam Kimliği, TCP / IP üzerinden NetBIOS için genişletilmiş bir adlandırma hizmeti sağlar. NetBIOS kapsam kimliği, tek bir ağdaki NetBIOS trafiğini yalnızca aynı NetBIOS kapsam kimliğine sahip düğümlere ayırır.
uk: Ідентифікатор області NetBIOS надає розширену службу імен для NetBIOS через TCP/IP. Ідентифікатор області NetBIOS ізолює трафік NetBIOS в одній мережі лише до тих вузлів, які мають однаковий ідентифікатор області NetBIOS.
zh_cn: NetBIOS 范围 ID 为基于 TCP/IP 的 NetBIOS 提供扩展命名服务。该 ID 可将单个网络上的 NetBIOS 流量隔离至仅具有相同 NetBIOS 范围 ID 的节点。
zh_tw: NetBIOS範圍ID通過TCP/IP為NetBIOS提供擴展的命名服務。 NetBIOS範圍ID將單個網絡上的NetBIOS流量僅隔離到具有相同NetBIOS範圍ID的那些節點。

source: Enter any additional options to add for this client specific override, separated by a semicolon. %1$sEXAMPLE: push "route 10.0.0.0 255.255.255.0";
fr: Entrez toutes les options supplémentaires à ajouter pour cette substitution spécifique du client, séparées par un point-virgule. %1$s EXAMPLE: appuyez sur "route 10.0.0.0 255.255.255.0";
it: Immettere eventuali opzioni aggiuntive da aggiungere per sovrascrivere opzioni specifiche del client, separate da un punto e virgola. %1$sESEMPIO: push "route 10.0.0.0 255.255.255.0";
ko: 이 클라이언트 관련 재정의에 추가할 추가 옵션을 세미콜론으로 구분하여 입력합니다. %1$s예: push "route 10.0.0.0 255.255.255.0";
nl: Voer eventuele extra opties in die u hier wilt toevoegen aan de client specifieke overschrijvingen, gescheiden door een puntkomma. %1$sBIJVOORBEELD: push "route 10.0.0.0 255.255.255.0";
tr_tr: Bu müşteriye özel geçersiz kılma için noktalı virgülle ayıracak ek seçenekleri girin. %1$s ÖRNEK: "rota 10.0.0.0 255.255.255.0";
uk: Введіть будь-які додаткові параметри для цього специфічного для клієнта перевизначення, розділені крапкою з комою. %1$sПРИКЛАД: push "route 10.0.0.0 255.255.255.0";
zh_cn: 请输入要为此客户端特定覆盖项添加的额外选项，使用分号分隔。%1$s示例：push "route 10.0.0.0 255.255.255.0";
zh_tw: 輸入要為此客戶端特定覆蓋添加的任何其他選項，以分號分隔。 %1$s示例：push「route 10.0.0.0 255.255.255.0」;

source: CSC Overrides
fr: Ré-écritures CSC
it: Sovrascritture CSC
ko: CSC 재정의
nl: CSC Overschrijvingen
tr_tr: CSC Geçersiz Kılma
uk: Перевизначення CSC
zh_cn: CSC 覆盖
zh_tw: CSC覆蓋

source: Edit CSC Override
fr: Modifier les ré-écritures CSC
it: Modifica sostituzione CSC
ko: CSC 재정의 편집
nl: Wijzig CSC Overschrijving
tr_tr: CSC Geçersiz Kılmayı Düzenle
uk: Редагувати перевизначення CSC
zh_cn: 编辑 CSC 覆盖
zh_tw: 編輯CSC覆蓋

source: Copy CSC Override
it: Copia CSC Override
tr_tr: CSC Geçersiz Kılmayı Kopyala
uk: Копіювати перевизначення CSC
zh_cn: 复制 CSC 覆盖设置
zh_tw: 複製CSC覆蓋

source: Delete CSC Override
fr: Supprimer les ré-écritures CSC
it: Elimina sostituzione CSC
ko: CSC 재정의 삭제
nl: Verwijder CSC Overschrijving
tr_tr: CSC Geçersiz Kılmayı Sil
uk: Видалити перевизначення CSC
zh_cn: 删除 CSC 覆盖
zh_tw: 刪除CSC覆蓋

source: Help
fr: Aide
it: Aiuto
ko: 도움
tr_tr: Yardım
uk: Допомога
zh_cn: 帮助
zh_tw: 幫助

source: About this Page
fr: À propos de cette page
it: Info su questa pagina
ko: 이 페이지에 대해
nl: Over deze Pagina
tr_tr: Bu Sayfa Hakkında
uk: Про цю сторінку
zh_cn: 关于此页
zh_tw: 本頁幫助

source: The Help page is the only page this user has privilege for.
fr: La page d'aide est la seule page dont cet usager détient l'autorisation.
it: La pagina d'aiuto è l'unica pagina a cui questo utente può accedere.
ko: 도움 페이지는 이 유저가 권환을 가진 유일한 페이지 입니다.
nl: De Help-pagina is de enige pagina waar deze gebruiker rechten op heeft.
tr_tr: Yardım sayfası, bu kullanıcının ayrıcalıklarına sahip olduğu tek sayfadır.
uk: Сторінка довідки — це єдина сторінка, до якої цей користувач має привілеї.
zh_cn: 帮助页面是该用户唯一拥有访问权限的页面。
zh_tw: 「幫助」頁面是此用戶有權訪問的唯一頁面。

source: Displaying the Help page because it is the first page this user has privilege for.
fr: Affichage de la page d'aide car c'est la première page autorisée pour cet utilisateur.
it: Visualizza la pagina d'aiuto in quanto è la prima pagina a cui può accedere l'utente
ko: 이 페이지는 유저가 권환을 가진 처음 페이지이므로 헬프 페이지를 표시합니다.
nl: Tonen van de Help-pagina omdat het de eerste pagina is waarop de gebruiker recht heeft.
tr_tr: Bu kullanıcının ayrıcalıklarına sahip olduğu ilk sayfa olduğu için Yardım sayfasını görüntüleme.
uk: Відображення сторінки довідки, оскільки це перша сторінка, до якої цей користувач має привілеї.
zh_cn: 因帮助页面是该用户首个具备访问权限的页面，现正予以显示。
zh_tw: 顯示幫助頁面，因為它是該用戶有權訪問的第一個頁面。

source: Help page accessed directly without any page parameter.
fr: Page d'aide accédée directement sans aucun paramètre de page.
it: Pagina di aiuto a cui è possibile accedere direttamente senza alcun parametro di pagina.
ko: 페이지 매개 변수 없이 도움말 페이지에 직접 액세스합니다.
nl: Hulppagina is direct opgevraagd zonder enige parameter.
tr_tr: Yardım sayfasına herhangi bir sayfa parametresi olmadan doğrudan erişilir.
uk: До сторінки довідки здійснено доступ безпосередньо, без жодних параметрів сторінки.
zh_cn: 直接访问了帮助页面，且未携带任何页面参数。
zh_tw: 直接訪問幫助頁面，不帶任何頁面參數。

source: Firewall Status on %s
fr: Statut du pare-feu sur %s
it: Stato firewall su %s
ko: %s의 방화벽 상태
nl: Firewall status over %s
tr_tr: %s üzerinde Güvenlik Duvarı Durumu
uk: Стан брандмауера на %s
zh_cn: %s 上的防火墙状态
zh_tw: %s上的防火牆狀態

source: This status page includes the following information
fr: Cette page d'état contient les informations suivantes
it: Questa pagina di stato include le seguenti informazioni
ko: 이 상태 페이지에는 다음 정보가 포함됩니다.
nl: De status pagina bevat de volgende informatie
tr_tr: Bu durum sayfası aşağıdaki bilgileri içerir
uk: Ця сторінка стану містить наступну інформацію
zh_cn: 此状态页面包含以下信息
zh_tw: 此狀態頁包含以下信息

source: Make sure all sensitive information is removed! (Passwords, etc.) before posting information from this page in public places such as forum or social media sites.
it: Assicurati che tutte le informazioni sensibili siano state rimosse! (Password, ecc.) Prima di pubblicare informazioni da questa pagina in luoghi pubblici come forum o siti di social media.
tr_tr: Tüm hassas bilgilerin kaldırıldığından emin olun! (Şifreler vb.) Bu sayfadaki bilgileri forum veya sosyal medya siteleri gibi halka açık yerlerde yayınlamadan önce.
uk: Переконайтеся, що вся конфіденційна інформація видалена! (Паролі тощо) перед публікацією інформації з цієї сторінки в загальнодоступних місцях, таких як форуми або сайти соціальних мереж.
zh_cn: 确保在将本页面的信息发布到公共场所（如论坛或社交媒体）之前，已经清除了所有的敏感信息（如密码等）。
zh_tw: 在從公共場所(如論壇或社交媒體網站)發佈此頁面的信息之前，確保刪除所有敏感信息。

source: Common password and other private fields in config.xml have been automatically redacted.
it: La password comune e altri campi privati in config.xml sono stati automaticamente cancellati.
tr_tr: Config.xml dosyasındaki ortak şifre ve diğer özel alanlar otomatik olarak düzeltildi.
uk: Загальні паролі та інші приватні поля у config.xml були автоматично відредаговані.
zh_cn: config.xml 中的常用密码及其他私人字段已被自动屏蔽。
zh_tw: Config.xml中的公共密碼和其他私有欄位已自動編輯。

source: When the page has finished loading, the output is stored in %1$s. It may be downloaded via scp or using this button:
fr: Lorsque le chargement de la page est terminé, la sortie est stockée en %1$s. Elle peut être téléchargéee via scp ou en utilisant ce bouton:
it: Al termine del caricamento della pagina, l'output viene archiviato in %1$s. Può essere scaricato tramite SCP o usando questo pulsante:
ko: 페이지 로드가 완료되면 결과가 %1$s에 저장됩니다. 다음 scp또는 버튼을 사용하여 다운로드할 수 있습니다.
nl: Zodra de pagina klaar is met laden wordt de uitvoer opgeslagen in %1$s. Het kan worden gedownload via scp of door deze knop te gebruiken:
tr_tr: Sayfanın yüklenmesi bittiğinde, çıktı %1$s içinde saklanır. Scp veya şu düğme kullanılarak indirilebilir:
uk: Коли сторінка завантажиться, вивід буде збережено в %1$s. Його можна завантажити через scp або за допомогою цієї кнопки:
zh_cn: 页面加载完成后，输出内容将保存至 %1$s。可通过 scp 或以下按钮下载：
zh_tw: 頁面加載完成後，輸出文件將保存在%1$s中。 它可以通過scp或使用此按鈕下載：

source: Download
fr: Téléchargement
it: Scarica
ko: 다운로드
tr_tr: İndir
uk: Завантажити
zh_cn: 下载
zh_tw: 下載

source: Status output suppressed. Download archive to view.
it: Uscita di stato soppressa. Scarica l'archivio per visualizzare.
tr_tr: Durum çıkışı bastırıldı. Görüntülemek için arşivi indirin.
uk: Вивід статусу приховано. Завантажте архів для перегляду.
zh_cn: 状态输出已隐藏。请下载查看归档文件。
zh_tw: 狀態輸出被抑制。下載存檔進行查看。

source: Gathering status data...
it: Raccolta dei dati di stato ...
tr_tr: Durum verileri toplanıyor ...
uk: Збір даних стану...
zh_cn: 正在收集状态数据…
zh_tw: 收集狀態數據......

source: Saving output to archive...
fr: Enregistrement des résultats pour archiver ...
it: Salvataggio dell'output nell'archivio ...
ko: 출력을 아카이브에 저장하는 중...
nl: Bezig met het opslaan van de uitvoer in een archief...
tr_tr: Çıktı arşive kaydediliyor ...
uk: Збереження виводу в архів...
zh_cn: 正在保存输出到归档...
zh_tw: 將輸出保存到存檔...

source: Done.
fr: Terminé.
it: Fatto.
ko: 완료.
nl: Klaar
tr_tr: Bitti.
uk: Готово.
zh_cn: 完成。
zh_tw: 完成。

source: Select LDAP containers for authentication
fr: Sélectionnez les conteneurs LDAP pour l'authentification
it: Seleziona i contenitori LDAP per l'autenticazione
ko: 인증할 LDAP 컨테이너 선택
nl: Selecteer de LDAP containers voor authenticatie
tr_tr: Kimlik doğrulaması için Hafifletilmiş dizin erişim iletişim kuralı (LDAP) kapsayıcılarını seç
uk: Виберіть контейнери LDAP для автентифікації
zh_cn: 选择 LDAP 容器进行身份认证
zh_tw: 選擇LDAP容器進行身份認證

source: Containers
fr: Conteneurs
it: Contenitori
ko: 컨테이너
tr_tr: Kapsayıcılar
uk: Контейнери
zh_cn: 容器
zh_tw: 容器

source: Authentication Server %s deleted.
fr: Serveur d'authentification %s supprimé
it: Server di autenticazione %s cancellato.
ko: 인증 서버 %s 가 삭제되었습니다.
nl: Authenticatieserver %s verwijderd.
tr_tr: %s Kimlik Doğrulama Sunucusu silindi.
uk: Сервер автентифікації %s видалено.
zh_cn: 已删除认证服务器 %s。
zh_tw: 認證伺服器%s已刪除。

source: Hostname or IP
fr: Nom d'hôte ou IP
it: Hostname o IP
ko: 호스트 이름 또는 IP
nl: Hostnaam of IP
tr_tr: Ana bilgisayar adı veya IP
uk: Ім'я хоста або IP
zh_cn: 主机名或 IP
zh_tw: 主機名或IP

source: Port value
fr: Valeur du port
it: Valore della porta
ko: 포트(port) 값
nl: Poort waarde
tr_tr: Port değeri
uk: Значення порту
zh_cn: 端口值
zh_tw: 埠值

source: Transport
it: Trasporto
ko: 수송
tr_tr: Ulaşım
uk: Транспорт
zh_cn: 传输方式
zh_tw: 傳輸

source: Protocol version
fr: Version du protocole
it: Versione del protocollo
ko: 프로토콜 버젼
nl: Protocol versie
tr_tr: Protokol sürümü
uk: Версія протоколу
zh_cn: 协议版本
zh_tw: 協議版本

source: Search level
fr: Niveau de recherche
it: Livello di ricerca
ko: 레벨 찾기
nl: Zoekniveau
tr_tr: Arama seviyesi
uk: Рівень пошуку
zh_cn: 搜索层级
zh_tw: 搜索層級

source: User naming Attribute
fr: Attribut de nommage de l'utilisateur
it: Attributo di denominazione utente
ko: 사용자 이름 지정 속성
nl: Gebruikersnaam Attribuut
tr_tr: Kullanıcı adlandırma Özelliği
uk: Атрибут іменування користувача
zh_cn: 用户命名属性
zh_tw: 用戶命名屬性

source: Group naming Attribute
fr: Attribut de nommage de groupe
it: Attributo di denominazione di gruppo
ko: 그룹 이름 지정 속성
nl: Groepsnaam Attribuut
tr_tr: Grup adlandırma Özelliği
uk: Атрибут іменування групи
zh_cn: 组命名属性
zh_tw: 組命名屬性

source: Group member attribute
fr: Attribut de membre de groupe
it: Attributo membro del gruppo
ko: 그룹 멤버 속성
nl: Groepsleden Attribuut
tr_tr: Grup üyesi özelliği
uk: Атрибут учасника групи
zh_cn: 组成员属性
zh_tw: 組成員屬性

source: Authentication container
fr: Conteneur d'authentification
it: Contenitore di autenticazione
ko: 인증 서버 컨테이너
nl: Authenticatie container
tr_tr: Kimlik doğrulama kapsayıcısı
uk: Контейнер автентифікації
zh_cn: 认证容器
zh_tw: 認證容器

source: Bind user DN
fr: Lier le DN de l'utilisateur
it: Bind utente DN
ko: 사용자 DN 바인딩
nl: Bind gebruiker DN
tr_tr: Kullanıcı DN'sini bağla
uk: DN користувача для прив'язки
zh_cn: 绑定用户 DN
zh_tw: 綁定User DN

source: Bind Password
fr: Lier le mot de passe
ko: 암호 바인딩
nl: Bind Wachtwoord
tr_tr: Parolayı Bağla
uk: Пароль для прив'язки
zh_cn: 绑定密码
zh_tw: 綁定密碼

source: Radius Protocol
fr: Protocole Radius
it: Protocollo Radius
ko: 레디우스(Radius) 바인딩
tr_tr: Yarıçap Protokolü
uk: Протокол Radius
zh_cn: Radius 协议
zh_tw: RADIUS協議

source: Authentication port
fr: Port d'authentification
it: Porta di Autenticazione
ko: 인증 서버 포트
nl: Authenticatie poort
tr_tr: Kimlik doğrulama bağlantı noktası
uk: Порт автентифікації
zh_cn: 认证端口
zh_tw: 認證埠

source: Accounting port
fr: Port de comptabilité
it: porta dell'account
ko: 회계 포트
nl: Accounting poort
tr_tr: Muhasebe bağlantı noktası
uk: Порт обліку
zh_cn: 审计端口
zh_tw: 計費埠

source: Shared Secret
fr: Secret partagé
it: Codice condiviso
ko: 공유된 비밀
nl: Gedeeld geheim
tr_tr: Paylaşılan Sır
uk: Спільний секрет
zh_cn: 共享密钥
zh_tw: 共享密鑰

source: The host name contains invalid characters.
fr: Le nom d'hôte contient des caractères invalides.
it: Il nome host contiene caratteri non validi.
ko: 호스트 이름에 잘못된 문자가 포함되어 있습니다.
nl: De hostnaam bevat ongeldige tekens.
tr_tr: Ana bilgisayar adı geçersiz karakterler içeriyor.
uk: Ім'я хоста містить неприпустимі символи.
zh_cn: 主机名含有无效字符。
zh_tw: 主機名含有無效字符。

source: An authentication server with the same name already exists.
fr: Un serveur d'authentification avec le même nom existe déjà.
it: Esiste già un server di autenticazione con lo stesso nome.
ko: 동일한 이름을 가진 인증 서버가 이미 있습니다.
nl: Er bestaat al een authenticatie server met deze naam.
tr_tr: Aynı ada sahip bir kimlik doğrulama sunucusu zaten var.
uk: Сервер автентифікації з таким іменем вже існує.
zh_cn: 已经存在同名的认证服务器。
zh_tw: 已經存在一個具有相同名稱的認證伺服器。

source: The name of an authentication server cannot be changed.
it: Il nome di un server di autenticazione non può essere modificato.
tr_tr: Kimlik doğrulama sunucusunun adı değiştirilemez.
uk: Ім'я сервера автентифікації не може бути змінено.
zh_cn: 无法更改认证服务器的名称。
zh_tw: 身份認證伺服器的名稱無法更改。

source: %s Timeout value must be numeric and positive.
fr: %s La valeur de délai doit être numérique et positive.
it: %s Il valore di timeout deve essere numerico e positivo.
ko: %s 시간 초과 값은 숫자 및 양수여야 합니다.
nl: %s Time-out moet een positieve numerieke waarde zijn.
tr_tr: %s Zaman aşımı değeri sayısal ve pozitif olmalıdır.
uk: Значення тайм-ауту %s має бути числовим і позитивним.
zh_cn: %s 超时值必须为数字且为正数。
zh_tw: %s超時值必須為數字和正數。

source: Shell Authentication Group DN must be specified if Shell Authentication is enabled for appliance.
uk: DN групи автентифікації оболонки має бути вказано, якщо автентифікацію оболонки ввімкнено для пристрою.
zh_cn: 如果为设备启用了 Shell 认证，则必须指定 Shell 认证组的 DN。
zh_tw: 如果為設備啟用了Shell驗證，則必須指定Shell驗證組DN。

source: IPv6 does not work for RADIUS authentication, see Bug #4154.
fr: IPv6 ne fonctionne pas pour l'authentification RADIUS, voir le bug #4154.
it: IPv6 non funziona per l'autenticazione RADIUS, vedere Bug #4154.
ko: RADIUS 인증에는 IPv6이 작동하지 않습니다. 버그 #4154를 참조하십시오.
nl: IPv6 werkt niet voor RADIUS authenticatie, zie Bevinding #4154.
tr_tr: IPv6, RADIUS kimlik doğrulaması için çalışmaz, bkz. Hata # 4154.
uk: IPv6 не працює для автентифікації RADIUS, див. Помилку #4154.
zh_cn: IPv6 无法用于 RADIUS 身份验证，详见 Bug #4154。
zh_tw: IPv6不能用於RADIUS認證，請參閱Bug #4154。

source: Server Name
fr: Nom du serveur
it: Nome Server
ko: 서버 이름
nl: Servernaam
tr_tr: Sunucu adı
uk: Ім'я сервера
zh_cn: 服务器名称
zh_tw: 伺服器名稱

source: Edit server
fr: Modifier le serveur
it: Modifica Server
ko: 서버 편집
nl: Wijzig server
tr_tr: Sunucuyu düzenle
uk: Редагувати сервер
zh_cn: 编辑服务器
zh_tw: 編輯伺服器

source: Copy server
uk: Копіювати сервер
zh_cn: 复制服务器
zh_tw: 複製伺服器

source: Delete server
fr: Supprimer le serveur
it: Elimina Server
ko: 서버 삭제
nl: Verwijder server
tr_tr: Sunucuyu sil
uk: Видалити сервер
zh_cn: 删除服务器
zh_tw: 刪除伺服器

source: Server Settings
fr: Paramètres du serveur
it: Impostazioni Server
ko: 서버 설정
nl: Serverinstellingen
tr_tr: Sunucu Ayarları
uk: Налаштування сервера
zh_cn: 服务器设置
zh_tw: 伺服器設置

source: LDAP Server Settings
fr: Paramètres serveur LDAP
it: Impostazioni server LDAP
ko: LDAP 서버 설정
nl: LDAP Server Instellingen
tr_tr: Hafifletilmiş dizin erişim iletişim kuralı (LDAP) Sunucu Ayarları
uk: Налаштування сервера LDAP
zh_cn: LDAP 服务器设置
zh_tw: LDAP伺服器設置

source: *Hostname or IP address
fr: *Nom d'hôte ou adresse IP
it: Nome host o indirizzo IP
ko: 호스트 이름 또는 IP 주소
nl: *Hostnaam of IP adres
tr_tr: *Ana makine adı veya IP adresi
uk: *Ім'я хоста або IP-адреса
zh_cn: *主机名或 IP 地址
zh_tw: *主機名或IP位址

source: NOTE: When using SSL/TLS or STARTTLS, this hostname MUST match a Subject Alternative Name (SAN) or the Common Name (CN) of the LDAP server SSL/TLS Certificate.
it: NOTA: quando si utilizza SSL/TLS o STARTTLS, questo nome host DEVE corrispondere a un nome alternativo soggetto (SAN) o al nome comune (CN) del certificato SSL/TLS del server LDAP.
tr_tr: NOT: SSL / TLS veya STARTTLS kullanırken, bu ana bilgisayar adı, Konu Alternatif Adı (SAN) veya LDAP sunucusu SSL / TLS Sertifikası'nın Ortak Adı (CN) ile eşleşmelidir ZORUNLU.
uk: ПРИМІТКА: При використанні SSL/TLS або STARTTLS, це ім'я хоста ПОВИННО відповідати альтернативному імені суб'єкта (SAN) або загальному імені (CN) сертифіката SSL/TLS сервера LDAP.
zh_cn: 注意：当使用 SSL/TLS 或 STARTTLS 时，此主机名必须与 LDAP 服务器 SSL/TLS 证书的主题备用名称（SAN）或通用名称（CN）匹配。
zh_tw: 注意：使用SSL/TLS或STARTTLS時，此主機名必須與LDAP伺服器SSL/TLS證書的使用者備用名稱（SAN）或公用名（CN）相匹配。

source: *Port value
fr: *Valeur du port
it: *Valore della porta
ko: *포트 값
nl: *Poort waarde
tr_tr: * Bağlantı noktası değeri
uk: *Значення порту
zh_cn: *端口值
zh_tw: *埠值

source: *Transport
it: *Tasporto
ko: *수송
tr_tr: *Ulaşım
uk: *Транспорт
zh_cn: *传送
zh_tw: *傳輸

source: Peer Certificate Authority
fr: Autorité de certification du pair
it: Autorità di certificazione Peer
ko: 피어(peer) 인증 기관
nl: Peer Certificeringsinstantie
tr_tr: Eş Sertifika Yetkilisi
uk: Центр сертифікації однорангового вузла
zh_cn: 对等证书颁发机构
zh_tw: 對端證書頒發機構

source: This CA is used to validate the LDAP server certificate when 'SSL/TLS Encrypted' or 'STARTTLS Encrypted' Transport is active. This CA must match the CA used by the LDAP server.
it: Questa CA viene utilizzata per convalidare il certificato del server LDAP quando è attivo il trasporto "SSL/TLS crittografato" o "STARTTLS crittografato". Questa CA deve corrispondere alla CA utilizzata dal server LDAP.
uk: Цей ЦС використовується для перевірки сертифіката сервера LDAP, коли активний транспорт 'SSL/TLS Encrypted' або 'STARTTLS Encrypted'. Цей ЦС повинен відповідати ЦС, який використовується сервером LDAP.
zh_cn: 当启用“SSL/TLS 加密”或“STARTTLS 加密”传输时，此 CA 用于验证 LDAP 服务器证书。该 CA 必须与 LDAP 服务器使用的 CA 匹配。
zh_tw: 當「 SSL/TLS加密」或「 STARTTLS加密」傳輸處於活動狀態時，此CA用於驗證LDAP伺服器證書。 該CA必須與LDAP伺服器使用的CA相匹配。

source: *Protocol version
fr: *Version du protocole
it: *Versione del protocollo
ko: *프로토콜 버젼
nl: *Protocol versie
tr_tr: * Protokol sürümü
uk: *Версія протоколу
zh_cn: *协议版本
zh_tw: *協議版本

source: Server Timeout
fr: Délai de connexion au serveur
ko: 서버 시간 초과
tr_tr: Sunucu Zaman Aşımı
uk: Тайм-аут сервера
zh_cn: 服务器超时
zh_tw: 伺服器超時

source: Timeout for LDAP operations (seconds)
fr: Délai des opérations LDAP (secondes)
it: Timeout per operazioni LDAP (secondi)
ko: LDAP 작업 시간 초과 (초단위)
nl: Time-out voor LDAP-bewerkingen (seconden)
tr_tr: Hafifletilmiş dizin erişim iletişim kuralı (LDAP) işlemleri için zaman aşımı (saniye)
uk: Тайм-аут для операцій LDAP (секунди)
zh_cn: LDAP 操作超时（秒）
zh_tw: LDAP操作超時(秒)

source: Search scope
fr: Champ de recherche
it: Ambito di ricerca
ko: 범위 찾기
nl: Zoekgebied
tr_tr: Arama kapsamı
uk: Область пошуку
zh_cn: 搜索范围
zh_tw: 搜索範圍

source: *Level
fr: *Niveau
it: *Livello
ko: *레벨
nl: *Niveau
tr_tr: * Seviye
uk: *Рівень
zh_cn: *层级
zh_tw: *層級

source: Base DN
fr: DN de base
ko: DN 기초
nl: Basis DN
tr_tr: Temel DN
uk: Базовий DN
zh_tw: 基本DN

source: *Authentication containers
fr: *Conteneurs d'authentification
it: *Contenitori di autenticazione
ko: *인증 서버 컨테이너
tr_tr: * Kimlik doğrulama kapları
uk: *Контейнери автентифікації
zh_cn: *认证容器
zh_tw: *認證容器
