Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Enter value for Reflection timeout in seconds.%1$sNote: Only applies to Reflection on port forwards in NAT + proxy mode.
fr: Entrez la valeur pour le délai d'attente de réflexion en secondes. %1$s Remarque: s'applique uniquement à la réflexion sur le port redirigé en mode NAT + proxy.
it: Immettere il valore per il timeout di Reflection in secondi.%1$sNota: si applica solo a Reflection sul port forwarding in modalità NAT + proxy.
ko: Reflection 시간 초과 값을 초 단위로 입력합니다.%1$s참고: NAT + 프록시 모드에서 포트 포워딩의 Reflection에만 적용됩니다.
nl: Geef waarde voor de Reflectie time-out op in seconden. .%1$sOpmerking: Alleen van toepassing op Reflectie op doorgestuurde poorten in NAT + proxy modus.
tr_tr: Yansıma zaman aşımı değerini saniye cinsinden girin. %1$s Not: Yalnızca NAT + proxy modunda bağlantı noktası ileriye doğru yansıma için geçerlidir.
uk: Введіть значення для часу очікування відбиття в секундах.%1$sПримітка: Застосовується лише до відбиття на перенаправленнях портів у режимі NAT + проксі.
zh_cn: 输入反射超时的值（秒）。%1$s 注意：仅适用于 NAT + 代理模式下端口转发的反射。
zh_tw: 填寫回流超時的值(秒)。%1$s注意：僅適用於NAT +代理模式下埠轉發的回流。

source: Enable NAT Reflection for 1:1 NAT
fr: Activer la réflection NAT pour le NAT 1:1
it: Abilita NAT Reflection per 1:1 NAT
ko: 1:1 NAT에 대한 NAT 반향 사용
nl: Schakel NAT Reflectie voor 1:1 NAT in
tr_tr: 1:1 NAT için NAT Yansımasını Etkinleştir
uk: Увімкнути відбиття NAT для NAT 1:1
zh_cn: 启用 1:1 NAT 反射
zh_tw: 啟用1:1NAT回流

source: Note: Reflection on 1:1 mappings is only for the inbound component of the 1:1 mappings. This functions the same as the pure NAT mode for port forwards. For more details, refer to the pure NAT mode description above. Individual rules may be configured to override this system setting on a per-rule basis.
fr: Remarque: La réflexion sur les mappages 1:1 est uniquement pour le composant entrant des mappages 1:1. Cela fonctionne comme le mode NAT pur pour le port redirigé. Pour plus de détails, reportez-vous à la description du mode NAT pur ci-dessus. Des règles individuelles peuvent être configurées pour remplacer ce système par une règle basique par règle.
it: Nota: la riflessione sui mapping 1:1 è solo per il componente in entrata dei mapping 1:1. Funziona allo stesso modo della modalità NAT pura per i port forward. Per ulteriori dettagli, fare riferimento alla descrizione della modalità NAT in alto. Le singole regole possono essere configurate per ignorare questa impostazione di sistema.
ko: 참고: 1:1 매핑에 대한 반사는 1:1 매핑의 인바운드 구성 요소에 대해서만 적용됩니다.이 기능은 포트 포워드의 순수 NAT 모드와 동일합니다.자세한 내용은 위의 NAT 모드 설명을 참조하십시오.규칙별로 이 시스템 설정을 재정의하도록 개별 규칙을 구성할 수 있습니다.
nl: Opmerking: Reflectie op 1:1 mappings is alleen voor het inkomende onderdeel van de 1:1 mappings. Deze functie is hetzelfde als de pure NAT modus voor doorgestuurde poorten. Voor meer details wordt verwezen naar de pure NAT modus beschrijving hierboven. Individuele regels kunnen worden ingesteld om deze systeeminstelling per regel te overschrijven.
tr_tr: Not: 1:1 eşleştirmelerdeki yansıma, yalnızca 1:1 eşleştirmelerin gelen bileşeni içindir. Bu, bağlantı noktası ileri için saf NAT moduyla aynı şekilde çalışır. Daha fazla ayrıntı için yukarıdaki saf NAT modu açıklamasına bakın. Tek tek kurallar, bu sistem ayarını kural başına temelinde geçersiz kılacak şekilde yapılandırılabilir.
uk: Примітка: Відбиття для співставлень 1:1 призначене лише для вхідної складової співставлень 1:1. Це функціонує так само, як режим чистого NAT для перенаправлення портів. Для отримання додаткової інформації зверніться до опису режиму чистого NAT вище. Окремі правила можуть бути налаштовані для перевизначення цього системного налаштування на основі кожного правила.
zh_cn: 注意：1:1 映射的反射功能仅适用于其入向流量组件。此功能与端口转发的纯 NAT 模式运行机制相同。更多细节请参阅上文纯 NAT 模式说明。可基于单条规则配置覆盖此系统设置。
zh_tw: 注意：1:1NAT映射上的回流僅適用於1:1映射的入站組件。 此功能與埠轉發的NAT模式相同。 有關詳細信息，請參閱上面的純NAT模式描述。 可以將單個規則配置為基於每個規則以覆蓋此系統設置。

source: Enable automatic outbound NAT for Reflection
fr: Activer le NAT sortant automatique pour la réflection
it: Attiva NAT in uscita automatico per Reflection
ko: 반성을 위해 자동 아웃바운드 NAT 사용
nl: Schakel automatische uitgaande NAT voor Reflectie in
tr_tr: Yansıma için otomatik giden NAT'ı etkinleştir
uk: Увімкнути автоматичний вихідний NAT для відбиття
zh_cn: 启用反射功能的自动出站 NAT
zh_tw: 啟用自動出站NAT回流

source: Required for full functionality of the pure NAT mode of NAT Reflection for port forwards or NAT Reflection for 1:1 NAT. Note: This only works for assigned interfaces. Other interfaces require manually creating the outbound NAT rules that direct the reply packets back through the router.
fr: Nécessaire pour la fonctionnalité complète du mode NAT pur de NAT Reflection pour la redirection de ports ou NAT Reflection pour NAT 1:1. Remarque: cela ne fonctionne que pour les interfaces assignées. D'autres interfaces nécessitent la création manuelle des règles NAT sortantes qui orientent les paquets de réponse à travers le routeur.
it: Necessario per la piena funzionalità della modalità NAT pura di NAT Reflection per port forward o NAT Reflection per NAT 1:1. Nota: funziona solo per interfacce assegnate. Altre interfacce richiedono la creazione manuale delle regole NAT in uscita che reindirizzano i pacchetti di risposta attraverso il router.
ko: 포트 포워드(Forwards)용 NAT Reflection 또는 1:1 NAT Reflection의 전체 기능을 위해 필요합니다. 참고: 할당된 인터페이스에서만 작동합니다. 다른 인터페이스에서는 라우터를 통해 응답 패킷을 다시 전달하는 아웃바운드 NAT 규칙을 수동으로 생성해야 합니다.
nl: Noodzakelijk voor volledige functionaliteit van de pure NAT modus van NAT Reflectie om doorgestuurde poorten of NAT Reflectie voor 1:1 NAT. Opmerking: Dit werkt alleen voor de toegewezen interfaces. Andere interfaces vereisen het handmatig aanmaken van de uitgaande NAT-regels die de antwoordpakketten terug door de router leiden.
tr_tr: Bağlantı noktası ileri için NAT NAT Reflection'un saf NAT modunun veya 1:1 NAT için NAT Reflection'ın tam işlevselliği için gereklidir. Not: Bu yalnızca atanan arabirimler için çalışır. Diğer arabirimler, yanıt paketlerini yönlendiriciden yönlendiren giden NAT kurallarının el ile oluşturulmasını gerektirir.
uk: Необхідно для повної функціональності режиму чистого NAT для відбиття NAT для перенаправлення портів або відбиття NAT для NAT 1:1. Примітка: Це працює лише для призначених інтерфейсів. Інші інтерфейси вимагають ручного створення вихідних правил NAT, які спрямовують пакети відповіді назад через маршрутизатор.
zh_cn: 此为端口转发 NAT 反射纯模式或 1:1 NAT 反射功能完整运行的必要条件。注意：此功能仅对已分配的接口有效，其他接口需手动创建出站 NAT 规则以引导回复数据包通过路由器返回。
zh_tw: 對於1:1 NAT回流或埠轉發的NAT回流的純NAT模式的完整功能需要。 注意：這隻適用於指定的接口。 其他接口需要手動創建出站NAT規則，以便將回複數據包通過路由器回傳。

source: TFTP Proxy
fr: Mandataire TFTP
it: Proxy TFTP
tr_tr: TFTP Proxy'si
uk: Проксі TFTP
zh_cn: TFTP 代理
zh_tw: TFTP代理

source: Choose the interfaces on which to enable TFTP proxy helper.
fr: Choisir les interfaces sur lesquels activer l'assistant poxy TFTP .
it: Scegli le interfacce su cui abilitare l'helper proxy TFTP.
ko: TFTP 프록시 도우미를 사용하도록 설정할 인터페이스를 선택합니다.
nl: Kies de interfaces waarop de TFTP proxy helper wordt ingeschakeld.
tr_tr: TFTP proxy yardımcısının etkinleştirileceği arabirimleri seçin.
uk: Виберіть інтерфейси, на яких потрібно увімкнути допоміжний проксі TFTP.
zh_cn: 选择要启用 TFTP 代理辅助程序的接口。
zh_tw: 選擇您想要啟用TFTP代理助手的接口。

source: State Timeouts (seconds - blank for default)
fr: Temporisations d'état (secondes - blanc pour défaut)
it: Timeout di stato (secondi - vuoto per impostazione predefinita)
ko: 상태 시간 초과(초 - 기본값은 공백)
nl: State Time-outs (seconden - Laat leeg voor de standaard waarde)
tr_tr: Durum Zaman Aşımları (saniye - varsayılan olarak boş)
uk: Таймаути станів (секунди - пусте поле для типового значення)
zh_cn: 状态超时（单位：秒，留空为默认值）
zh_tw: 狀態超時(單位:秒， 留空為默認值)

source: You need to reload this page after changing the Firewall Optimization Options to see the actual timeout values.
uk: Вам потрібно перезавантажити цю сторінку після зміни параметрів оптимізації міжмережевого екрана, щоб побачити фактичні значення тайм-ауту.
zh_cn: 更改防火墙优化选项后，需要刷新此页面才能查看实际的超时值。
zh_tw: 更改防火牆優化選項後，您需要重新加載此頁面以查看實際的超時值。

source: The default optimization algorithm
fr: L'algorithme d'optimisation par défaut
it: L'algoritmo di ottimizzazione predefinito
ko: 기본 최적화 알고리즘
nl: Het standaard optimalisatie algoritme
tr_tr: Varsayılan optimizasyon algoritması
uk: Типовий алгоритм оптимізації
zh_cn: 默认优化算法
zh_tw: 默認優化算法

source: Used for eg. satellite links. Expires idle connections later than default
fr: Utilisé par exemple. Liens satellites. Expire les connexions inactives plus tard que par défaut
it: Usato per es. collegamenti satellitari. Scadenza delle connessioni inattive dopo l'impostazione predefinita
ko: 위성 링크에 사용됩니다. 유휴(idle) 연결을 기본값보다 이후에 만료
nl: Bedoeld voor bijv. Satellietverbindingen. Laat inactieve verbindingen later verlopen dan normaal.
tr_tr: Örneğin kullanılır. uydu bağlantıları. Boşta kalan bağlantıları varsayılandan daha sonra sona erer
uk: Використовується, наприклад, для супутникових каналів. Закінчує термін дії неактивних з'єднань пізніше, ніж типове значення
zh_cn: 可用于卫星链路等。使空闲连接的过期时间长于默认值
zh_tw: 用於高延遲鏈路，例如衛星鏈路。 超過默認值後到期空閒連接

source: Expires idle connections quicker. More efficient use of CPU and memory but can drop legitimate idle connections
fr: Expire les connexions inactives plus rapidement. Une utilisation plus efficace du CPU et de la mémoire, mais peut supprimer des connexions légitimes
it: Fa scadere più rapidamente le connessioni inattive. Uso più efficiente della CPU e della memoria, ma può eliminare connessioni inattive legittime
ko: 유휴(idle) 연결을 더 빨리 만료합니다. CPU 및 메모리를 보다 효율적으로 사용하지만 정상적인 유휴 연결을 해제할 수 있습니다.
nl: Laat inactieve verbindingen sneller verlopen. Maakt efficiënter gebruik van CPU en geheugen, maar kan rechtmatige inactieve verbindingen verbreken
tr_tr: Boşta kalan bağlantıların daha hızlı süresinin dolması. CPU ve belleğin daha verimli kullanımı ancak yasal boşta bağlantıları kesebilir
uk: Швидше завершує бездіяльні з'єднання. Більш ефективне використання процесора та пам'яті, але може розірвати легітимні бездіяльні з'єднання.
zh_cn: 加速空闲连接的过期释放。可提升 CPU 和内存使用效率，但可能导致正常空闲连接被意外断开
zh_tw: 使空閒連接更快。 更有效地使用CPU和內存，但可能會丟棄合法的空閒連接

source: Tries to avoid dropping any legitimate idle connections at the expense of increased memory usage and CPU utilization
fr: Essaye d'éviter l'abandon de toutes connexions inactives au prix d'un usage mémoire et processeur supérieur
it: Cerca di evitare l'eliminazione di connessioni legittime inattive a scapito dell'uso maggiore della memoria e dell'utilizzo della CPU
ko: 메모리 사용량 및 CPU 사용률의 증가로 인해 정상적인 유휴 연결이 끊어지지 않도록 노력합니다.
nl: Probeert het verbreken van rechtmatige inactieve verbindingen te vermijden ten koste van een verhoogd geheugen- en CPU-gebruik
tr_tr: Artan bellek kullanımı ve CPU kullanımı pahasına meşru boştaki bağlantıları düşürmekten kaçınmaya çalışır
uk: Намагається уникнути розриву будь-яких легітимних бездіяльних з'єднань за рахунок збільшення використання пам'яті та завантаження процесора.
zh_cn: 尝试避免断开任何正常空闲连接，但会增加内存占用和 CPU 使用率
zh_tw: 嘗試避免丟棄任何合法的空閒連接，但會增加內存使用和CPU利用率

source: This QinQ cannot be deleted because it is still being used as an interface.
fr: Ce QInQ ne peut pas être supprimé car il est encore utilisé pour une interface.
it: Questo QinQ non può essere cancellato perché è ancora utilizzato come interfaccia.
ko: 이 QinQ는 아직 인터페이스로 사용 중이므로 삭제할 수 없습니다.
nl: Deze QinQ kan niet worden verwijderd omdat het nog steeds als een interface gebruikt wordt.
tr_tr: Bu QinQ, hala arabirim olarak kullanıldığından silinemez.
uk: Цей QinQ не може бути видалений, оскільки він все ще використовується як інтерфейс.
zh_cn: 此 QinQ 接口无法删除，因为其仍被作为网络接口使用中。
zh_tw: 這個QinQ功能不能被刪除，因為它仍然被作為一個接口使用。

source: QinQ interface does not exist
fr: L'interface QinQ n'existe pas.
it: L'interfaccia QinQ non esiste
ko: QinQ 인터페이스가 없습니다.
nl: De QinQ interface bestaat niet.
tr_tr: QinQ arayüzü mevcut değil
uk: Інтерфейс QinQ не існує
zh_cn: QinQ 接口不存在
zh_tw: QinQ接口不存在

source: This QinQ cannot be deleted because one of it tags is still being used as an interface.
fr: Ce QinQ ne peut pas être supprimé car l'un de ses tags est toujours utilisé en tant qu'interface.
it: Questo QinQ non può essere eliminato perché uno dei tag è ancora utilizzato come interfaccia.
ko: 이 QinQ는 태그 중 하나가 여전히 인터페이스로 사용 중이므로 삭제할 수 없습니다.
nl: Deze QinQ kan niet worden verwijderd omdat een van de tags nog steeds als interface gebruikt wordt.
tr_tr: Bu QinQ silinemez çünkü etiketlerinden biri hala arayüz olarak kullanılıyor.
uk: Цей QinQ не може бути видалений, оскільки один з його тегів все ще використовується як інтерфейс.
zh_cn: 此 QinQ 接口无法删除，因为其某个 VLAN 标签仍被作为网络接口使用中。
zh_tw: 這個QinQ不能被刪除，因為其中一個標識仍然被用作接口。

source: QinQ Interfaces
fr: Interfaces Q-in-Q
it: Interfacce QinQ
ko: QinQ 인터페이스
nl: De QinQ Interfaces
tr_tr: QinQ Arayüzleri
uk: Інтерфейси QinQ
zh_cn: QinQ 接口
zh_tw: 配置QinQ接口

source: Tag
fr: Marque
ko: 테그
tr_tr: Etiket
uk: Тег
zh_cn: 标签
zh_tw: 標識

source: QinQ members
fr: Membres Q-in-Q
it: Membri QinQ
ko: QinQ 멤버
nl: QinQ deelnemers
tr_tr: QinQ üyeleri
uk: Учасники QinQ
zh_cn: QinQ 成员
zh_tw: QinQ的成員

source: Edit Q-in-Q interface
fr: Modifier l'interface Q-in-Q
it: Modifica l'interfaccia Q-in-Q
ko: Q-in-Q 인터페이스 편집
nl: Wijzig de Q-in-Q interface
tr_tr: Q-in-Q arayüzünü düzenleme
uk: Редагувати інтерфейс Q-in-Q
zh_cn: 编辑 QinQ 接口
zh_tw: 編輯 QinQ 接口

source: Delete Q-in-Q interface
fr: Supprimer l'interface Q-in-Q
it: Elimina l'interfaccia Q-in-Q
ko: Q-in-Q 인터페이스 삭제
nl: Verwijder de Q-in-Q interface
tr_tr: Q-in-Q arayüzünü silme
uk: Видалити інтерфейс Q-in-Q
zh_cn: 删除 QinQ 接口
zh_tw: 刪除 QinQ 接口

source: Not all drivers/NICs support 802.1Q QinQ tagging properly. %1$sOn cards that do not explicitly support it, QinQ tagging will still work, but the reduced MTU may cause problems.%1$sSee the %2$s handbook for information on supported cards.
fr: Tous les drivers/NICs ne supportent pas 802.1Q QinQ tagging proprement.%1$sSur les cartes qui ne le supportent pas explicitement, QinQ tagging marchera toujours, mais la réduction des MTU pourra causer des problèmes.%1$sVoir le %2$s manuel les informations sur les cartes supportées.
it: Non tutti i driver/schede di rete supportano correttamente il tag QinQ 802.1Q. %1$sSu carte che non lo supportano esplicitamente, il tag QinQ funzionerà lo stesso, ma l' MTU ridotto potrebbe causare problemi.%1$sVedere il manuale di %2$s per informazioni sulle schede supportate.
ko: 일부 드라이버/NIC는 802.1Q QinQ 태그를 올바르게 지원하지 않습니다. %1$s명시적으로 지원하지 않는 카드에서는 QinQ 태깅이 계속 작동하지만 줄어든 MTU로 인해 문제가 발생할 수 있습니다.지원되는 카드에 대한 자세한 내용은 핸드북을 %1$s참조%2$s하십시오.
nl: Niet alle drivers/NICs hebben goede ondersteuning voor 802.1Q QinQ tagging. %1$sOp netwerkkaarten die dit niet expliciet ondersteunen zal QinQ tagging wel werken, maar de verlaagde MTU waarden kunnen problemen geven.%1$sRaadpleeg het %2$s handboek voor meer informatie over ondersteunde netwerkkaarten.
tr_tr: Tüm sürücüler / NIC'ler 802.1Q QinQ etiketlemesini düzgün desteklemez. %1$s Açıkça desteklemeyen kartlarda QinQ etiketleme yine de çalışır, ancak azaltılmış MTU sorunlara neden olabilir.
uk: Не всі драйвери/мережеві карти належним чином підтримують тегування 802.1Q QinQ. %1$sНа картах, які не підтримують його явно, тегування QinQ все одно працюватиме, але зменшений MTU може спричинити проблеми.%1$sДивіться %2$s посібник для отримання інформації про підтримувані карти.
zh_cn: 并非所有驱动程序/网卡都完整支持 802.1Q QinQ 标签功能。%1$s对于未明确支持该功能的网卡，QinQ 标签仍可工作，但 MTU 缩减可能导致问题。%1$s请参阅 %2$s 手册获取支持的网卡信息。
zh_tw: 並非所有驅動程序/網卡都能正常支持802.1Q QinQ標識。 %1$s在沒有明確支持它的卡上，QinQ標識仍然可以工作，但減少的MTU可能會導致問題。%1$s請參閱 %2$s 支持卡的信息手冊。

source: Wrong parameters supplied
fr: Paramètre erroné fourni
it: Fornito parametro sbagliato
ko: 잘못된 매개 변수가 제공됨
nl: Verkeerde waardes meegegeven.
tr_tr: Yanlış parametreler sağlandı
uk: Надано невірні параметри
zh_cn: 提供的参数有误
zh_tw: 提供的參數錯誤

source: Wrong index supplied
fr: Indice erroné fourni
it: Fornita indicazione sbagliata
ko: 잘못된 인덱스 제공
nl: Verkeerde index aangegeven
tr_tr: Yanlış dizin sağlandı
uk: Надано невірний індекс
zh_cn: 提供的索引有误
zh_tw: 提供的索引錯誤

source: This gif TUNNEL cannot be deleted because it is still being used as an interface.
fr: Ce tunnel GIF ne peut pas être supprimé car il est encore utilisé en tant qu'interface.
it: Questo GIF TUNNEL non può essere cancellato perché è ancora utilizzato come interfaccia.
ko: 이 GIF TUNNEL은 여전히 인터페이스로 사용 중이므로 삭제할 수 없습니다.
nl: Deze GIF-tunnel kan niet worden verwijderd omdat het nog steeds als interface gebruikt wordt.
tr_tr: Bu gif TÜNEL, arayüz olarak kullanılmakta olduğundan silinemiyor.
uk: Цей GIF-ТУНЕЛЬ не може бути видалений, оскільки він все ще використовується як інтерфейс.
zh_cn: 这个GIF 隧道无法删除，因为它仍在用作接口。
zh_tw: 這個GIF 隧道無法刪除，因為它仍在用作接口。

source: GIF Interfaces
fr: Interfaces GIF
it: Interfacce GIF
ko: GIF 인터페이스
tr_tr: GIF Arayüzleri
uk: Інтерфейси GIF
zh_cn: GIF 接口
zh_tw: GIF接口

source: Tunnel to &hellip;
fr: Tunnel vers &hellip;
it: Tunnel a &hellip;
ko: 터널과 셸립 연결
nl: Tunnel naar &hellip;
tr_tr: &hellip tüneli;
uk: Тунель до &hellip;
zh_cn: 隧道至 &hellip;
zh_tw: 遠程地址 &hellip;

source: Edit GIF interface
fr: Modifier l'interface GIF
it: Modifica l'interfaccia GIF
ko: GIF 인터페이스 편집
nl: Wijzig GIF interface
tr_tr: GIF arayüzünü düzenle
uk: Редагувати інтерфейс GIF
zh_cn: 编辑 GIF 接口
zh_tw: 編輯GIF接口

source: Delete GIF interface
fr: Supprimer l'interface GIF
it: Elimina l'interfaccia GIF
ko: GIF 인터페이스 삭제
nl: Verwijder GIF interface
tr_tr: GIF arayüzünü sil
uk: Видалити інтерфейс GIF
zh_cn: 删除 GIF 接口
zh_tw: 刪除GIF接口

source: Allowed Hostname
fr: Nom d'hôte autorisé
it: Nome host consentito
ko: 허용된 호스트 이름
nl: Toegestane hostnaam
tr_tr: İzin Verilen Ana Bilgisayar Adı
uk: Дозволене ім'я хоста
zh_cn: 放行的主机名
zh_tw: 允許的主機名

source: A valid Hostname must be specified. [%s]
fr: Une nom d'hôte valide doit être spécifié. [%s]
it: È necessario specificare un nome host valido. [%s]
ko: 올바른 호스트 이름을 지정해야 합니다. [%s]
nl: Er moet een geldige hostnaam worden opgegeven. [%s]
tr_tr: Geçerli bir Ana Bilgisayar Adı belirtilmelidir. [%s]
uk: Повинно бути вказано дійсне ім'я хоста. [%s]
zh_cn: 必须指定有效的主机名。[%s]
zh_tw: 必須指定一個有效的主機名。[%s]

source: Hostname [%s] already allowed.
fr: Le nom d'hôte [%s] est déjà permis.
it: L'hostname [%s] è già permesso.
ko: 호스트 이름 [%s]이(가) 이미 허용되었습니다.
nl: Hostnaam [%s] is al toegestaan.
tr_tr: Ana makine adı [%s] zaten izinli.
uk: Ім'я хоста [%s] вже дозволено.
zh_cn: 已放行主机名 [%s]。
zh_tw: 主機[%s]已允許。

source: Captive Portal Hostname Settings
fr: Réglages du nom d'hôte du Portail Captif
it: Impostazioni del nome host di Captive Portal
ko: Captive Portal 호스트 이름 설정
nl: Toegangsportaal Hostnaam instellingen
tr_tr: Zorunlu Kapı (Captive Portal) Ana Bilgisayar Adı Ayarları
uk: Налаштування імені хоста Captive Portal
zh_cn: 设置强制门户主机名
zh_tw: 強制門戶主機名設置

source: Use "From" to always allow a Hostname through the captive portal (without authentication). Use "To" to allow access from all clients (even non-authenticated ones) behind the portal to this Hostname.
fr: Utilisez "Depuis" pour toujours accepter un nom d'hôte à travers le portail captif (sans authentification). Utilisez "vers" pour accepter l'accès depuis tous les clients (même ceux non-authentifiés) derrière le portail à ce nom d'hôte.
it: Utilizzare "Da" per consentire sempre un nome host tramite il captive portal (senza autenticazione). Utilizzare "A" per consentire l'accesso da tutti i client (anche non autenticati) dietro il portale di questo nome host.
ko: "시작"을 사용하여 항상 캡티브 포털을 통해 호스트 이름을 허용합니다(인증 없음).포털 뒤에 있는 모든 클라이언트(인증되지 않은 클라이언트도 포함)에서 이 호스트 이름에 액세스할 수 있도록 하려면 "수신인"을 사용하십시오.
nl: Gebruik "Van" om een hostnaam altijd toe te staan via de Toegangsportaal (zonder authenticatie). Gebruik "Naar" om alle clients op de Toegangsportaal (zelfs niet geauthenticeerde) toegang te geven tot deze hostnaam.
tr_tr: Sabit sunucu üzerinden her zaman bir Ana Bilgisayar Adı'na izin vermek için "Kimden" seçeneğini kullanın (kimlik doğrulaması olmadan). Bu Ana Bilgisayar Adı'na portalın arkasındaki tüm istemcilerden (kimliği doğrulanmamış olanlardan bile) erişime izin vermek için "Alıcı" yı kullanın.
uk: Використовуйте "Від", щоб завжди дозволяти ім'я хоста через портал авторизації (без автентифікації). Використовуйте "До", щоб дозволити доступ з усіх клієнтів (навіть неавтентифікованих) за порталом до цього імені хоста.
zh_cn: 使用"来源"字段可使某主机名始终绕过认证门户（无需认证）。使用"目标"字段能让所有门户后端客户端（包括未认证客户端）访问此主机名。
zh_tw: 使用「進」始終允許主機名通過強制網絡門戶(無需身份認證)。 使用「出」允許從門戶網站後面的所有客戶端(甚至是未經過身份認證的客戶端)訪問此主機名。

source: Enter a upload limit to be enforced on this Hostname in Kbit/s
fr: Entrer une limite d'envoi à être forcée à ce nom d'hôte en Kbit/s
it: Inserisci un limite di upload da applicare su questo nome host in Kbit/s
ko: Kbit/s에서 이 호스트 이름에 적용할 업로드 제한 입력
nl: Vul een uploadlimiet in die voor deze Hostnaam in Kbit/s moet worden afgedwongen
tr_tr: Bu Ana Bilgisayar Adında uygulanacak yükleme sınırını Kbit / s olarak girin
uk: Введіть ліміт завантаження, який буде застосовано до цього імені хоста в Кбіт/с
zh_cn: 最大上传速度（Kbit / s）
zh_tw: 在此主機名上強制執行的上傳限制(Kbit/s)

source: Enter a download limit to be enforced on this Hostname in Kbit/s
fr: Entrer une limite de réception à être forcée à ce nom d'hôte en Kbit/s
it: Inserisci un limite di download da applicare su questo nome host in Kbit/s
ko: Kbit/s에서 이 호스트 이름에 적용할 다운로드 제한 입력
nl: Vul een downloadlimiet in die voor deze Hostnaam in Kbit/s moet worden afgedwongen
tr_tr: Bu Ana Bilgisayar Adında uygulanacak indirme sınırını Kbit / s cinsinden girin
uk: Введіть ліміт скачування, який буде застосовано до цього імені хоста в Кбіт/с
zh_cn: 最大下载速度（Kbit / s）
zh_tw: 在此主機名上強制執行的下載限制(Kbit/s)

source: The IGMP entry list has been changed.
fr: La liste des entrées IGMP a été changée.
it: L'elenco delle voci IGMP è stato modificato.
ko: IGMP 항목 목록이 변경되었습니다.
nl: De IGMP Itemlijst is gewijzigd.
tr_tr: IGMP giriş listesi değiştirildi.
uk: Список записів IGMP було змінено.
zh_cn: IGMP 条目列表已更改。
zh_tw: IGMP條目列表已更改。

source: General IGMP Options
fr: Options générales IGMP
it: Opzioni IGMP generali
ko: 일반 IGMP 옵션
tr_tr: Genel IGMP Seçenekleri
uk: Загальні параметри IGMP
zh_cn: 常规 IGMP 选项
zh_tw: IGMP選項

source: Verbose Logging
tr_tr: Ayrıntılı Günlük Kaydı
uk: Детальне логування
zh_cn: 详细日志记录
zh_tw: 詳細日誌

source: Edit IGMP entry
fr: Modifier l'entrée IGMP
it: Modifica voci IGMP
ko: IGMP 항목 편집
nl: Wijzig IGMP item
tr_tr: IGMP girişini düzenle
uk: Редагувати запис IGMP
zh_cn: 编辑 IGMP 条目
zh_tw: 編輯IGMP代理

source: Delete IGMP entry
fr: Supprimer l'entrée IGMP
it: Cancella voci IGMP
ko: IGMP 항목 삭제
nl: Verwijder IGMP item
tr_tr: IGMP girişini sil
uk: Видалити запис IGMP
zh_cn: 删除 IGMP 条目
zh_tw: 刪除IGMP條目

source: Please add the interface for upstream, the allowed subnets, and the downstream interfaces for the proxy to allow. Only one "upstream" interface can be configured.
fr: Merci d'ajouter l'interface ipstream, les sous réseaux autorisés, et les interfaces downstream pour le proxy. Une seule interface upstream doit être configurée.
it: Aggiungi l'interfaccia per upstream, le subnet consentite e le interfacce downstream da consentire al proxy. È possibile configurare solo un'interfaccia "upstream".
ko: 업스트림, 허용된 서브넷 및 프록시가 허용하는 다운스트림 인터페이스를 추가하십시오. 오직 하나의 "업스트림" 인터페이스만 구성할 수 있습니다.
nl: Voeg de upstream interface toe, de toegestane subnetten, en de downstream interfaces die de proxy zal toestaan. Er kan maar één "upstream" interface worden ingesteld.
tr_tr: Lütfen proxy için izin verilen alt akış, izin verilen alt ağlar ve alt akış arabirimlerini ekleyin. Yalnızca bir "yukarı akış" arabirimi yapılandırılabilir.
uk: Будь ласка, додайте інтерфейс для вихідного трафіку, дозволені підмережі та інтерфейси для вхідного трафіку, які проксі має дозволити. Можна налаштувати лише один інтерфейс "вихідного трафіку".
zh_cn: 请添加上行接口、允许的子网以及代理需放行的下行接口。注意：仅能配置一个"上行"接口。
zh_tw: 請添加上游接口，允許的子網和代理允許的下行接口。 只能配置一個「上游」接口。

source: Edit Gateway
fr: Modifier la passerelle
it: Modifica Gateway
ko: 게이트웨이 편집
nl: Wijzig Gateway
tr_tr: Ağ Geçidini Düzenle
uk: Редагувати шлюз
zh_cn: 编辑网关
zh_tw: 編輯網關
