Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Available Data Encryption Algorithms%1$sClick to add or remove an algorithm from the list
uk: Доступні алгоритми шифрування даних%1$sНатисніть, щоб додати або видалити алгоритм зі списку
zh_cn: 可用的数据加密算法有 %1$s 点击以添加或从列表中移除算法
zh_tw: 可用的數據加密算法%1$s單擊從列表中添加或刪除算法

source: Allowed Data Encryption Algorithms. Click an algorithm name to remove it from the list
uk: Дозволені алгоритми шифрування даних. Натисніть на ім'я алгоритму, щоб видалити його зі списку
zh_cn: 可用的数据加密算法。点击算法名称可将其从列表中移除
zh_tw: 允許的數據加密算法。 單擊算法名稱可以將其從列表中刪除

source: The order of the selected Data Encryption Algorithms is respected by OpenVPN. This list is ignored in Shared Key mode.%1$s%2$s%3$s
zh_tw: OpenVPN遵守所選數據加密算法的順序。該列表在共享密鑰模式下被忽略。%1$s%2$s%3$s

source: Fallback Data Encryption Algorithm
uk: Резервний алгоритм шифрування даних
zh_cn: 备用数据加密算法
zh_tw: 備用數據加密算法

source: For backward compatibility, when an older peer connects that does not support dynamic negotiation, OpenVPN will use the Fallback Data Encryption Algorithm requested by the peer so long as it is selected in this list or chosen as the Fallback Data Encryption Algorithm.
uk: Для зворотної сумісності, коли підключається старіший вузол, який не підтримує динамічне узгодження, OpenVPN використовуватиме резервний алгоритм шифрування даних, запитаний вузлом, доки він обраний у цьому списку або вибраний як резервний алгоритм шифрування даних.
zh_cn: 为向后兼容，当不支持动态协商的旧版对等端连接时，仅当该算法在此列表中被选中或被设为回退数据加密算法，OpenVPN 将使用对等端请求的回退数据加密算法。
zh_tw: 與不支持數據加密算法協商（例如共享密鑰）的客戶端通信時，用於數據通道數據包的回退數據加密算法。 該算法自動包含在數據加密算法列表中。

source: *Auth digest algorithm
fr: *Algorithme de hachage d'authentification
it: *Algoritmo digest di autenticazione
ko: *Auth 다이제스트 알고리즘
nl: *Auth digest algoritme
tr_tr: *Kimlik doğrulaması özet şifreleme yöntemi
uk: *Алгоритм дайджесту автентифікації
zh_cn: *认证摘要算法
zh_tw: *認證摘要算法

source: The algorithm used to authenticate data channel packets, and control channel packets if a TLS Key is present.%1$sWhen an AEAD Encryption Algorithm mode is used, such as AES-GCM, this digest is used for the control channel only, not the data channel.%1$sSet this to the same value as the server. While SHA1 is the default for OpenVPN, this algorithm is insecure.
fr: L'algorithme utilisé pour authentifier les paquets de canaux de données et les paquets de canaux de contrôle si une clé TLS est présente.%1$s Lorsqu'un mode Algorithme de chiffrement AEAD est utilisé, tel qu'AES-GCM, ce digest est utilisé pour le canal de contrôle seulement, et non le canal de données.%1$sRéglez cette valeur sur la même valeur que le serveur. Bien que SHA1 soit la valeur par défaut pour OpenVPN, cet algorithme n'est pas sûr.
it: L'algoritmo utilizzato per autenticare i pacchetti del canale dati e controllare i pacchetti del canale se è presente una chiave TLS.%1$sQuando viene utilizzata una modalità Algoritmo di codifica AEAD, come AES-GCM, questo digest viene utilizzato solo per il canale di controllo, non per il canale dati.%1$sImpostalo allo stesso valore del server. Mentre SHA1 è l'impostazione predefinita per OpenVPN, questo algoritmo non è sicuro.
ko: 이 알고리즘은 데이터 채널 패킷을 인증및 TLS 키가 있는 경우 채널 패킷을 제어하는 데 사용됩니다.%1$sAEAD 암호화 알고리즘 모드를 사용하는 경우(예: AES-GCM) 이 다이제스트는 데이터 채널이 아닌 제어 채널에만 사용됩니다.%1$s이 값을 서버와 동일한 값으로 설정합니다. SHA1이 OpenVPN의 기본값이지만 이 알고리즘은 안전하지 않습니다.
tr_tr: Eğer bir Taşıma Katmanı Güvenliği (TLS) Anahtarı varsa, veri kanalı paketlerini doğrulamak ve kanal paketlerini denetlemek için kullanılan şifreleme yöntemi.%1$s Galoa/Sayaç Kipinde Gelişmiş Şifreleme Standardı (AES-GCM) gibi bir İlişkili Verilerle Kimlik Doğrulamalı Şifreleme (AEAD) yöntemi kipi kullanıldığında; bu özet veri kanalı için değil de yalnızca denetim kanalı için kullanılır. %1$s Bunu sunucuyla aynı değere ayarlayın. Güvenli Şifreleme Yöntemi 1 (SHA1), Açık Sanal Özel Ağ (OpenVPN) için varsayılan olsa da, bu şifreleme yöntemi güvenilmezdir.
uk: Алгоритм, що використовується для автентифікації пакетів каналу даних та пакетів керуючого каналу, якщо присутній ключ TLS.%1$sПри використанні режиму алгоритму шифрування AEAD, наприклад AES-GCM, цей дайджест використовується тільки для керуючого каналу, а не для каналу даних.%1$sВстановіть це значення таким же, як на сервері. Хоча SHA1 є типовим для OpenVPN, цей алгоритм є небезпечним.
zh_cn: 用于验证数据通道数据包的算法，若存在 TLS 密钥，也用于控制通道数据包。%1$s 当使用 AEAD 加密算法模式（例如 AES-GCM）时，该摘要仅用于控制通道，而不用于数据通道。%1$s 请将此设置为与服务器相同的值。虽然 OpenVPN 默认使用 SHA1，但该算法已不安全。
zh_tw: 該算法用於認證數據通道分組，並在有TLS密鑰時控制通道分組。%1$s當使用AEAD加密算法模式(例如AES-GCM)時，此摘要僅用於控制通道，而不用於數據通道。%1$s將其設置為與伺服器相同的值。雖然SHA1是OpenVPN的默認值，但此算法不安全。

source: Hardware Crypto
fr: Chiffrement matériel
ko: 하드웨어 암호화
nl: Hardware Cryptografie
tr_tr: Donanım Şifreleme
uk: Апаратна криптографія
zh_cn: 硬件加密
zh_tw: 硬體加密

source: Tunnel Settings
fr: Paramètres du tunnel
it: Impostazioni Tunnel
ko: 터널 설정
nl: Tunnel instellingen
tr_tr: Tünel Ayarları
uk: Налаштування тунелю
zh_cn: 隧道设置
zh_tw: 隧道設置

source: IPv4 Tunnel Network
fr: Réseau Tunnel IPv4
it: Rete Tunnel IPv4
ko: IPv4 터널 네트워크
tr_tr: İnternet İletişim Kuralı Sürüm 4 (IPv4) Tünel Ağı
uk: Тунельна мережа IPv4
zh_cn: IPv4 隧道网络
zh_tw: IPv4隧道網絡

source: IPv6 Tunnel Network
fr: Tunnel réseau IPv6
it: Rete Tunnel IPv6
ko: IPv6 터널 네트워크
nl: IPv6 Tunnel netwerk
tr_tr: İnternet İletişim Kuralı Sürüm 6 (IPv6) Tünel Ağı
uk: Тунельна мережа IPv6
zh_cn: IPv6 隧道网络
zh_tw: IPv6隧道網絡

source: IPv4 Remote network(s)
fr: Réseau(x) distant(s) IPv4
it: Rete/i IPv4 remota/e
ko: IPv4 원격 네트워크
nl: IPv4 externe netwerk(en)
tr_tr: İnternet İletişim Kuralı Sürüm 4 (IPv4) Uzak ağlar
uk: Віддалена(і) мережа(і) IPv4
zh_cn: IPv4 远程网络
zh_tw: IPv4遠程網絡

source: IPv4 networks that will be routed through the tunnel, so that a site-to-site VPN can be established without manually changing the routing tables. Expressed as a comma-separated list of one or more CIDR ranges. If this is a site-to-site VPN, enter the remote LAN/s here. May be left blank for non site-to-site VPN.
fr: Les réseaux IPv4 qui seront acheminés par le tunnel, de sorte qu'un VPN site à site peut être établi sans changer manuellement les tables de routage. Exprimé sous la forme d'une liste séparée par des virgules d'une ou plusieurs gammes CIDR. S'il s'agit d'un VPN de site à site, entrez les LAN/s distants ici. Peut être laissé vide pour VPN non-site-à-site.
it: Reti IPv4 che verranno instradate attraverso il tunnel, in modo che sia possibile stabilire una VPN site-to-site senza modificare manualmente le tabelle di routing. Espresso come elenco separato da virgola di uno o più intervalli CIDR. Se si tratta di una VPN site-to-site, inserire qui la/e LAN remota/e. Può essere lasciato vuoto per VPN non site-to-site.
ko: 라우팅 테이블을 수동으로 변경하지 않고 사이트 간 VPN을 설정할 수 있도록 터널을 통해 라우팅되는 IPv4 네트워크. 하나 이상의 CIDR 범위에 대한 쉼표로 구분된 목록으로 표시됩니다. 사이트 간 VPN인 경우 여기에 원격 LAN을 입력합니다. 사이트 간 VPN이 아닌 경우에는 비워 둘 수 있습니다.
nl: IPv4 netwerken die door de tunnel gerouteerd zullen worden, zodat site-to-site VPN tot stand kan worden gebracht zonder handmatig de routeertabellen aan te passen. Uitgedrukt in een komma gescheiden lijst van één of meer CIDR bereiken. Als dit een site-to-site VPN is geef hier dan de externe LAN(s) op. Kan leeg worden gelaten indien geen site-to-site VPN.
tr_tr: Yönlendirme tablolarını elle değiştirmeden, uçtan uca sanal özel ağ (VPN) kurulabilmesi için tünelden yönlendirilecek internet iletişim kuralı sürüm 4 (IPv4) ağları. Bir veya daha fazla sınıfsız alanlar arası yönlendirme (CIDR) aralığının virgülle ayrılmış listesi olarak ifade edilir. Bu bir uçtan uca sanal özel ağ (VPN) ise, uzak yerel alan ağlarını (LAN) buraya girin. Uçtan uca olmayan sanal özel ağ (VPN) için boş bırakılabilir.
uk: Мережі IPv4, які будуть маршрутизуватися через тунель, щоб можна було встановити VPN-з'єднання "сайт-до-сайту" без ручної зміни таблиць маршрутизації. Виражено як розділений комами список з одного або кількох діапазонів CIDR. Якщо це VPN "сайт-до-сайту", введіть віддалені локальні мережі тут. Може бути залишено порожнім для VPN, що не є "сайт-до-сайту".
zh_cn: 将通过隧道路由的 IPv4 网络，用于在无需手动更改路由表的情况下建立站点到站点 VPN。使用逗号分隔的一到多个 CIDR 范围表示。如果这是站点到站点 VPN，请在此输入远程局域网；对于非站点到站点 VPN，可以留空。
zh_tw: 將通過隧道路由的IPv4網絡，以便無需手動更改路由表即可建立站點到站點VPN。 表示為一個或多個CIDR範圍的逗號分隔列表。 如果這是站點到站點VPN，請在此處輸入遠程LAN。 對於非站點到站點VPN，可以留空。

source: IPv6 Remote network(s)
fr: Réseau(x) distant(s) IPv6
it: Rete/i IPv6 remota/e
ko: IPv6 원격 네트워크
nl: IPv6 externe netwerk(en)
tr_tr: İnternet İletişim Kuralı Sürüm 6 (IPv6) Uzak ağ(lar)
uk: Віддалена(і) мережа(і) IPv6
zh_cn: IPv6 远程网络
zh_tw: IPv6遠程網絡

source: These are the IPv6 networks that will be routed through the tunnel, so that a site-to-site VPN can be established without manually changing the routing tables. Expressed as a comma-separated list of one or more IP/PREFIX. If this is a site-to-site VPN, enter the remote LAN/s here. May be left blank for non site-to-site VPN.
fr: Ce sont les réseaux IPv6 qui seront acheminés via le tunnel, de sorte qu'un VPN site à site peut être établi sans changer manuellement les tables de routage. Exprimé sous la forme d'une liste séparée par des virgules d'un ou plusieurs IP/PREFIX. S'il s'agit d'un VPN de site à site, entrez les LAN/s distants ici. Peut être laissé vide pour VPN non-site-à-site.
it: Queste sono le reti IPv6 che verranno instradate attraverso il tunnel, in modo che sia possibile stabilire una VPN site-to-site senza modificare manualmente le tabelle di routing. Espresso come elenco separato da virgola di uno o più IP / PREFISSI. Se si tratta di una VPN site-to-site, inserire qui la/e LAN remota/e. Può essere lasciato vuoto per VPN non site-to-site.
ko: 이는 라우팅 테이블을 수동으로 변경하지 않고도 사이트 간 VPN을 설정할 수 있도록 터널을 통해 라우팅되는 IPv6 네트워크입니다. 하나 이상의 IP/PREFIX에 대한 쉼표로 구분된 목록으로 표시됩니다. 사이트 간 VPN인 경우 여기에 원격 LAN/s를 입력하십시오. 사이트 간 VPN이 아닌 경우에는 비워 둘 수 있습니다.
nl: Dit zijn de IPv6 netwerken die door de tunnel gerouteerd zullen worden, zodat site-to-site VPN tot stand kan worden gebracht zonder handmatig de routeertabellen aan te passen. Uitgedrukt in een komma gescheiden lijst van één of meer IP/PREFIX. Als dit een site-to-site VPN is geef hier dan de externe LAN(s) op. Kan leeg worden gelaten indien geen site-to-site VPN.
tr_tr: Bunlar, tünelden yönlendirilecek İnternet İletişim Kuralı Sürüm 6 (IPv6) ağlarıdır, böylece yönlendirme tablolarını manuel olarak değiştirmeden siteden siteye VPN kurulabilir. Bir veya daha fazla IP / PREFIX'in virgülle ayrılmış listesi olarak ifade edilir. Bu bir siteden siteye VPN ise, uzak LAN'ları buraya girin. Siteden siteye olmayan VPN için boş bırakılabilir.
uk: Це мережі IPv6, які будуть маршрутизуватися через тунель, щоб можна було встановити VPN між вузлами без ручної зміни таблиць маршрутизації. Виражається як список з одного або кількох IP/ПРЕФІКСів, розділених комами. Якщо це VPN між вузлами, введіть тут віддалені ЛОМ. Можна залишити порожнім для VPN, що не є мережею між вузлами.
zh_cn: 这些是将通过隧道路由的 IPv6 网络，用于在无需手动更改路由表的情况下建立站点到站点 VPN。使用逗号分隔的一到多个 IP/前缀（IP/PREFIX）来表示。如果这是站点到站点 VPN，请在此输入远程局域网；对于非站点到站点 VPN，可以留空。
zh_tw: 通過隧道路由的IPv6網絡，因此無需手動更改路由表即可建立站點到站點VPN。 表示為一個或多個IP / PREFIX的逗號分隔列表。 如果這是站點到站點VPN，請在此處輸入遠程LAN。 對於非站點到站點VPN，可以留空。

source: Limit outgoing bandwidth
fr: Limiter la bande passante sortante
it: Limita la banda in uscita
ko: 나가는 대역폭 제한
nl: Beperk de uitgaande bandbreedte
tr_tr: Giden bant genişliğini sınırlama
uk: Обмежити вихідну пропускну здатність
zh_cn: 限制出站带宽
zh_tw: 限制輸出帶寬

source: Maximum outgoing bandwidth for this tunnel. Leave empty for no limit. The input value has to be something between 100 bytes/sec and 100 Mbytes/sec (entered as bytes per second). Not compatible with UDP Fast I/O.
fr: Bande passante maximale pour ce tunnel. Laissez vide pour aucune limite. La valeur d'entrée doit être comprise entre 100 octets/sec et 100 Moctets/sec (entrée en octets par seconde). Non compatible avec UDP Fast E/S.
it: Massima larghezza di banda in uscita per questo tunnel. Lasciare vuoto per nessun limite. Il valore di input deve essere compreso tra 100 byte/sec e 100 Mbyte/sec (immesso come byte al secondo). Non compatibile con UDP Fast I/O.
ko: 이 터널의 최대 송신 대역폭입니다. 제한 없이 비워 두십시오. 입력 값은 초당 100바이트에서 초당 100MB 사이의 값이어야 합니다(초당 바이트로 입력됨). UDP Fast I/O와 호환되지 않습니다.
nl: Maximale uitgaande bandbreedte voor deze tunnel. Laat leeg voor geen limiet. De opgegeven waarde moet tussen 100 bytes/sec en 100 Mbytes/sec (opgegeven als bytes per seconde) liggen. Niet compatibel met UDP Fast I/O.
tr_tr: Bu tünel için en fazla giden bant genişliği. Sınırsız için boş bırakın. Giriş değeri 100 bayt/sn ve 100 Mbayt/sn arasında olmalıdır (saniye başına bayt olarak girilir). Kullanıcı Veri Bloğu İletişim Kuralı (UDP) Hızlı G/Ç ile uyumlu değildir.
uk: Максимальна вихідна пропускна здатність для цього тунелю. Залиште порожнім для відсутності обмеження. Введене значення має бути між 100 байтами/с і 100 мегабайтами/с (вводиться як байти на секунду). Не сумісне з UDP Fast I/O.
zh_cn: 此隧道的最大出站带宽。留空表示不限制。输入值必须在 100 B/s 与 100 MB/s 之间（单位是 B/s）。与 UDP Fast I/O 不兼容。
zh_tw: 此隧道的最大出站帶寬。 留空為無限制。 輸入值必須在100bytes/秒到100 Mbytes/秒之間。 不兼容UDP快速I/O。

source: Allow Compression
uk: Дозволити стиснення
zh_cn: 允许压缩
zh_tw: 允許壓縮

source: Allow compression to be used with this VPN instance. %1$sCompression can potentially increase throughput but may allow an attacker to extract secrets if they can control compressed plaintext traversing the VPN (e.g. HTTP). Before enabling compression, consult information about the VORACLE, CRIME, TIME, and BREACH attacks against TLS to decide if the use case for this specific VPN is vulnerable to attack. %1$s%1$sAsymmetric compression allows an easier transition when connecting with older peers. %1$s
uk: Дозволити використовувати стиснення з цим екземпляром VPN. %1$sСтиснення потенційно може збільшити пропускну здатність, але може дозволити зловмиснику витягувати секрети, якщо він може контролювати стиснутий відкритий текст, що проходить через VPN (наприклад, HTTP). Перед увімкненням стиснення ознайомтеся з інформацією про атаки VORACLE, CRIME, TIME та BREACH на TLS, щоб вирішити, чи є сценарій використання для цього конкретного VPN вразливим до атаки. %1$s%1$sАсиметричне стиснення забезпечує легший перехід при підключенні до старих однорангових вузлів. %1$s
zh_cn: 选择在此 VPN 实例中使用压缩。%1$s 压缩可能会提高吞吐量，但如果攻击者能够控制通过 VPN 传输的压缩明文（如 HTTP），可能会提取敏感信息。在启用压缩之前，请查阅关于 VORACLE、CRIME、TIME 和 BREACH 攻击 TLS 的相关资料，以评估此特定 VPN 的使用场景是否容易受到攻击。%1$s%1$s 非对称压缩可以在与较旧客户端连接时实现更容易的过渡。%1$s
zh_tw: 允許壓縮與此VPN實例一起使用。 %1$s壓縮可以潛在地提高吞吐量，但如果攻擊者可以控制經過VPN(例如HTTP)的壓縮明文，則可以提取機密信息。 在啟用壓縮之前，請查閱有關針對TLS的VORACLE，CRIME，TIME和BREACH攻擊的信息，以確定此特定VPN的使用是否容易受到攻擊。 %1$s%1$s非對稱壓縮允許在與較老的對等方連接時更容易進行轉換。%1$s

source: Compression
it: Compressione
nl: Compressie
tr_tr: Sıkıştırma
uk: Стиснення
zh_cn: 压缩
zh_tw: 壓縮

source: Deprecated. Compress tunnel packets using the LZO algorithm. %1$sCompression can potentially dangerous and insecure. See the note on the Allow Compression option above. %1$s%1$sAdaptive compression will dynamically disable compression for a period of time if OpenVPN detects that the data in the packets is not being compressed efficiently.
uk: Застаріле. Стискати пакети тунелю за допомогою алгоритму LZO. %1$sСтиснення може бути потенційно небезпечним та незахищеним. Дивіться примітку щодо опції «Дозволити стиснення» вище. %1$s%1$sАдаптивне стиснення динамічно вимикатиме стиснення на певний період часу, якщо OpenVPN виявить, що дані в пакетах не стискаються ефективно.
zh_cn: 已弃用。使用 LZO 算法对隧道数据包进行压缩。%1$s 压缩可能存在潜在的危险和安全隐患。请参阅上文“允许压缩”选项的说明。%1$s%1$s 自适应压缩会在 OpenVPN 检测到数据包中的数据未被有效压缩时，动态在一段时间内禁用压缩。
zh_tw: 不推薦使用。 使用LZO算法壓縮隧道數據包。 %1$s壓縮可能具有潛在的危險和不安全性。 請參閱上面「允許壓縮」選項的註釋。 如果OpenVPN檢測到數據包中的數據未得到有效壓縮，則%1$s%1$s自適應壓縮將動態禁用壓縮一段時間。

source: Topology
fr: Topologie
it: Topologia
ko: 위상
nl: Topologie
tr_tr: İlinge (topoloji)
uk: Топологія
zh_cn: 拓扑
zh_tw: 拓撲

source: Specifies the method used to configure a virtual adapter IP address.
fr: Spécifie la méthode utilisée pour configurer un adaptateur d'adresse IP virtuelle.
it: Specifica il metodo utilizzato per configurare un indirizzo IP dell'adattatore virtuale
ko: 가상 어댑터 IP 주소를 구성하는 데 사용되는 방법을 지정합니다.
nl: Specificeert de methode die wordt gebruikt om een IP-adres van een virtueel adapter te configureren.
tr_tr: Sanal bağdaştırıcı internet iletişim kuralı (IP) adresini yapılandırmak için kullanılan yöntemi belirtir.
uk: Вказує метод, який використовується для налаштування IP-адреси віртуального адаптера.
zh_cn: 指定用于配置虚拟适配器 IP 地址的方法。
zh_tw: 指定用於配置虛擬網卡IP位址的方法。

source: Type-of-Service
fr: Type de service
it: Tipo-di-Servizio
ko: 서비스 유형
nl: Type dienst
tr_tr: Hizmet-Türü
uk: Тип послуги
zh_cn: 服务类型
zh_tw: 服務類型

source: Don't pull routes
fr: Ne pas récupérer les routes
it: Non recuperare le rotte
ko: 노선을 당기지 마십시오.
nl: Geen routes ophalen
tr_tr: Yönlendirmeleri çekme
uk: Не отримувати маршрути
zh_cn: 不拉取路由
zh_tw: 不推送路由

source: This option still allows the server to set the TCP/IP properties of the client's TUN/TAP interface.
fr: Cette option permet encore au serveur de définir les propriétés TCP/IP de l'interface TUN/TAP du client.
it: Questa opzione continua a permettere al server di impostare le proprietà TCP/IP dell'interfaccia TUN/TAP del client.
ko: 이 옵션을 사용하면 서버가 클라이언트의 TUN/TAP 인터페이스의 TCP/IP 속성을 설정할 수 있습니다.
nl: Met deze optie kan de server de TCP/IP-eigenschappen van de TUN / TAP-interface van de client nog steeds instellen.
tr_tr: Bu seçenek, sunucunun istemcinin Tünel (tun) / UçBirim Erişim Noktası (tap) arayüzlerinin gönderim denetimi iletişim kuralı (TCP) / internet iletişim kuralı (IP) özelliklerini ayarlamasına izin verir.
uk: Ця опція все ще дозволяє серверу встановлювати властивості TCP/IP інтерфейсу TUN/TAP клієнта.
zh_cn: 此选项仍允许服务器设置客户端 TUN/TAP 接口的 TCP/IP 属性。
zh_tw: 此選項仍允許伺服器設置客戶端的TUN/TAP接口的TCP/P屬性。

source: Don't add/remove routes
fr: Ne pas ajouter ou supprimer des routes
it: Non aggiungere/togliere le rotte
ko: 경로 추가/제거 안 함
nl: Geen routes toevoegen/verwijderen
tr_tr: Yönlendirmeleri ekleme / kaldırma
uk: Не додавати/видаляти маршрути
zh_cn: 不添加/删除路由
zh_tw: 不添加/刪除路由

source: Do not execute operating system commands to install routes. Instead, pass routes to --route-up script using environmental variables.
fr: N'exécutez pas les commandes du système d'exploitation pour installer des itinéraires. Au lieu de cela, passez des itinéraires vers le script --route-up en utilisant des variables environnementales.
it: Non eseguire comandi del sistema operativo per installare percorsi. Invece imposta le rotte nello script --route-up utilizzando variabili d'ambiente
ko: 경로를 설치하기 위해 운영 체제 명령을 실행하지 마십시오. 대신 환경 변수를 사용하여 --route-up 스크립트로 경로를 전달합니다.
nl: Voer geen operating systeem commando's uit om routes te installeren. Geef in plaats daarvan de routes door aan het --route-up script met gebruik van omgevingsvariabelen.
tr_tr: Yönlendirmeleri yüklemek için işletim sistemi komutlarını yürütmeyin. Bunun yerine, çevresel değişkenleri kullanarak yönlendirmeleri --route-up betiğine geçirin.
uk: Не виконувати команди операційної системи для встановлення маршрутів. Натомість, передавати маршрути до скрипту --route-up за допомогою змінних середовища.
zh_cn: 不执行操作系统命令来安装路由，而是通过环境变量将路由传递至 --route-up 脚本。
zh_tw: 不要執行作業系統命令來安裝路由。 相反，使用環境變量將路由傳遞給--route-up腳本。

source: Pull DNS
uk: Отримувати DNS
zh_cn: 拉取 DNS
zh_tw: 推送DNS

source: If this option is set, pfSense will use DNS servers assigned by remote OpenVPN server for its own purposes (including the DNS Forwarder/DNS Resolver).
uk: Якщо цю опцію встановлено, pfSense використовуватиме DNS-сервери, призначені віддаленим сервером OpenVPN, для власних цілей (включаючи DNS-форвардер/DNS-резолвер).
zh_cn: 若启用此选项，pfSense 将使用远程 OpenVPN 服务器分配的 DNS 服务器为自身提供服务（包括 DNS 转发器/DNS 解析器）。
zh_tw: 如果設置了此選項，pfSense將使用遠程OpenVPN伺服器分配的DNS伺服器用於其自身目的（包括DNS轉發器/ DNS解析器）。

source: Ping settings
it: Impostazioni Ping
tr_tr: Sinyal (ping) ayarları
uk: Налаштування Ping
zh_cn: Ping 设置
zh_tw: Ping設置

source: Inactive
it: Inattivo
tr_tr: Etkin değil
uk: Неактивний
zh_cn: 未激活
zh_tw: 非活動

source: Causes OpenVPN to exit after n seconds of inactivity on the TUN/TAP device.%1$sThe time length of inactivity is measured since the last incoming or outgoing tunnel packet.%1$s0 disables this feature.%1$s
it: Fa sì che OpenVPN si chiuda dopo n secondi di inattività sul dispositivo TUN/TAP. %1$s Il tempo di inattività viene misurato a partire dall'ultimo pacchetto in entrata o in uscita nel tunnel. %1$s0 disabilita questa funzione.%1$s
tr_tr: Tünel (TUN) / UçBirim Erişim Noktası (TAP) aygıtında n saniye hareketsizlik olduğunda Açık Sanal Özel Ağın (OpenVPN) çıkmasına neden olur.%1$s Son gelen veya giden tünel paketinden bu yana hareketsizlik süresi ölçülür.%1$s0 bu özelliği devre dışı bırakır.%1$s
uk: Призводить до виходу OpenVPN після n секунд бездіяльності на пристрої TUN/TAP.%1$sТривалість бездіяльності вимірюється з моменту останнього вхідного або вихідного пакета тунелю.%1$s0 вимикає цю функцію.%1$s
zh_cn: 在 TUN/TAP 设备上闲置超过 n 秒后，使 OpenVPN 退出。%1$s 闲置时间从最后一次进出隧道的数据包开始计算。%1$s 设置为 0 可禁用此功能。%1$s
zh_tw: 在TUN/TAP設備上閒置n秒鐘後，OpenVPN退出。%1$s從最後一個入站或出站隧道數據包開始，檢查不活動的時間長度。%1$s0禁用此功能。%1$s

source: Ping method
it: Metodo Ping
tr_tr: Sinyal (ping) yöntemi
uk: Метод Ping
zh_cn: Ping 方式
zh_tw: Ping方法

source: keepalive helper uses interval and timeout parameters to define ping and ping-restart values as follows:%1$sping = interval%1$sping-restart = timeout%1$s
it: l'helper keepalive utilizza i parametri di intervallo e timeout per definire i valori di ping e riavvio del ping come segue: %1$sping = intervallo%1$sping-restart = timeout%1$s
tr_tr: canlıtut (keepalive) yardımcısı sinyal (ping) ve sinyal-yeniden-başlatma (ping-restart) değerlerini aşağıdaki gibi tanımlamak için aralık ve zaman aşımı değişkenlerini kullanır:%1$s sinyal (ping) = aralık %1$s sinyal-yeniden-başlatma (ping-restart) = zaman aşımı %1$s
uk: Допоміжний засіб keepalive використовує параметри інтервалу та тайм-ауту для визначення значень ping та ping-restart наступним чином:%1$sping = інтервал%1$sping-restart = тайм-аут%1$s
zh_cn: keepalive 辅助功能使用 interval 和 timeout 参数来定义 ping 和 ping-restart 值，即：%1$s ping = interval %1$s ping-restart = timeout %1$s
zh_tw: keepalive助手使用interval和timeout參數來定義ping和ping重新啟動值，如下所示：%1$sping = interval%1$sping-restart = timeout%1$s

source: Interval
fr: Intervalle
it: Intervallo
ko: 간격
tr_tr: Aralık
uk: Інтервал
zh_cn: 间隔
zh_tw: 間隔

source: Ping remote over the TCP/UDP control channel if no packets have been sent for at least n seconds.%1$s
it: Esegui il ping remoto sul canale di controllo TCP/UDP se non sono stati inviati pacchetti per almeno n secondi.%1$s
tr_tr: En az n saniye boyunca hiçbir paket gönderilmezse Gönderim denetimi iletişim kuralı (TCP) / Kullanıcı veri bloğu iletişim kuralı (UDP) denetim kanalı üzerinden uzaktan sinyal (ping) gönderin. %1$s
uk: Надіслати Ping віддаленому вузлу через канал керування TCP/UDP, якщо пакети не надсилалися принаймні n секунд.%1$s
zh_cn: 如果在至少 n 秒内没有发送任何数据包，则通过 TCP/UDP 控制通道对远程端进行 ping。%1$s
zh_tw: 如果在n秒鐘內未發送任何數據包，請通過TCP/UDP控制通道進行ping操作。%1$s

source: Ping restart or exit
it: Riavvio o uscita ping
tr_tr: Sinyal (ping) yeniden başlatma veya çıkış
uk: Перезапустити або вийти з Ping
zh_cn: Ping 超时重启或退出
zh_tw: Ping重新啟動或退出

source: Exit or restart OpenVPN after timeout from remote%1$s
it: Esci o riavvia OpenVPN dopo il timeout remoto%1$s
tr_tr: %1$s uzaklığından zaman aşımından sonra Açık Sanal Özel Ağdan (OpenVPN) çıkın veya yeniden başlatın
uk: Вийти або перезапустити OpenVPN після тайм-ауту від віддаленого вузла%1$s
zh_cn: 在超时未收到远程响应 %1$s 后退出或重启 OpenVPN
zh_tw: 遠程%1$s超時後退出或重啟OpenVPN

source: Ping restart or exit seconds
it: Ping riavvio o uscita in secondi
tr_tr: Sinyal (ping) yeniden başlatma veya çıkış saniyesi
uk: Секунди перезапуску або виходу з Ping
zh_cn: Ping 超时重启或退出秒数
zh_tw: Ping重新啟動或退出的秒數

source: Advanced Configuration
fr: Configuration avancée
it: Configurazione avanzata
ko: 고급 구성
nl: Geavanceerde configuratie.
tr_tr: Gelişmiş Yapılandırma
uk: Розширена конфігурація
zh_cn: 高级配置
zh_tw: 高級配置
