Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: *Reboot method
it: *Metodo di riavvio
uk: *Метод перезавантаження
zh_cn: *重启方式
zh_tw: *重啟方式

source: Enter the reason for the backup
fr: Saisissez le motif de la sauvegarde
it: Inserire una descrizione per il backup
ko: 백업 하려는 이유를 입력하세요.
tr_tr: Yedeklemenin nedenini girin
uk: Введіть причину створення резервної копії
zh_cn: 请输入备份原因
zh_tw: 填寫備份原因

source: ID used to identify this firewall (derived from the SSH public key.) Keep a record of this key in case you should ever need to recover this backup on another firewall.
fr: ID utilisé pour identifier ce pare-feu (dérivé de la clé publique SSH.) Conservez un enregistrement de cette clé au cas où vous auriez besoin de restaurer cette sauvegarde sur un autre pare-feu.
it: ID utilizzato per identificare questo firewall (derivato dalla chiave pubblica SSH). Conservare una registrazione di questa chiave nel caso in cui si dovesse mai aver bisogno di ripristinare questo backup su un altro firewall.
ko: 이 방화벽을 식별하는 데 사용되는 ID입니다( SSH 공용 키에서 파생됨). 다른 방화벽에서 이 백업을 다른 방화벽에 복구해야 할 경우에 대비하여 이 키를 기록해 두십시오.
tr_tr: Bu güvenlik duvarını tanımlamak için kullanılan kimlik (güvenli kabuk (SSH) genel anahtarından türetilmiştir) Başka bir güvenlik duvarında bu yedeklemeyi kurtarmanız gerekir diye, bu anahtarı kayıt altına alın.
uk: Ідентифікатор, що використовується для ідентифікації цього брандмауера (отриманий з відкритого ключа SSH). Збережіть цей ключ на випадок, якщо вам коли-небудь знадобиться відновити цю резервну копію на іншому брандмауері.
zh_cn: 用于标识此防火墙的 ID（源自 SSH 公钥）。请保存此密钥记录，以防今后需要在另一台防火墙上恢复该备份。
zh_tw: 用於標識此防火牆的ID(從SSH公鑰派生)。注意保存該密鑰，以防您需要在另一個防火牆上恢復此備份。

source: No encryption password has been set
it: Non è stata impostata alcuna password di crittografia
uk: Пароль шифрування не встановлено
zh_cn: 未设置加密密码
zh_tw: 尚未設置加密密碼

source: No device key has been specified
it: Nessuna chiave di dispositivo è stata specificata
uk: Не вказано ключ пристрою
zh_cn: 未指定设备密钥
zh_tw: 未指定設備密鑰

source: Please provide a reason for this backup
it: Fornisci un motivo per questo backup
uk: Будь ласка, вкажіть причину для цієї резервної копії
zh_cn: 请提供此次备份的原因
zh_tw: 請提供備份原因

source: The DNS Resolver is enabled using this port. Choose a non-conflicting port, or disable DNS Resolver.
fr: Le DNS Resolver est activé en utilisant ce port. Choisir un port n'entrant pas en conflit, ou désactiver le DNS Resolver.
it: Il DNS Resolver è abilitato utilizzando questa porta. Selezionare una porta non-conflittuale o disabilitare DNS Resolver.
ko: DNS 해석기가 이 포트를 사용하여 사용하도록 설정됩니다. 충돌하지 않는 포트를 선택하거나 DNS 해석기 기능을 사용하지 않도록 설정합니다.
nl: De DNS Resolver is ingeschakeld op deze poort. Kies een niet confilcterende poort of schakel de DNS Resolver uit.
tr_tr: Alan adı sistemi (DNS) çözümleyicisi, bu bağlantı noktası (port) kullanılarak etkinleştirilir. Çakışmayan bir bağlantı noktası (port) seçin veya alan adı sistemi (DNS) çözümleyiciyi devre dışı bırakın.
uk: Роздільник DNS увімкнено за допомогою цього порту. Виберіть порт без конфліктів або вимкніть роздільник DNS.
zh_cn: DNS 解析器正在使用此端口。请选择不冲突的端口，或者禁用 DNS 解析器。
zh_tw: 使用此埠啟用DNS解析程序。 選擇非衝突埠，或禁用DNS解析器。

source: DHCP Server must be enabled for DHCP Registration to work in DNS Forwarder.
fr: Le serveur DHCP doit être activé pour que l'enregistrement DHCP fonctionne dans le DNS Forwarder.
it: Il DHCP Server deve essere abilitato affinche Registrazione DHCP funzioni in Inoltro DNS
ko: DHCP 등록이 DNS Forwarder에서 작동하려면 DHCP 서버를 사용하도록 설정해야 합니다.
nl: De DHCP server moet worden ingeschakeld om DHCP registraties te laten werken in de DNS Forwarder.
tr_tr: Değişken ana bilgisayar yapılandırma iletişim kuralı (DHCP) kaydının, alan adı sistemi (DNS) yönlendiricide çalışması için değişken ana bilgisayar yapılandırma iletişim kuralı (DHCP) sunucusu etkinleştirilmelidir.
uk: Сервер DHCP повинен бути увімкнений, щоб реєстрація DHCP працювала в DNS-форвардері.
zh_cn: 为使 DNS 转发器中的 DHCP 注册功能正常工作，必须启用 DHCP 服务器。
zh_tw: 必須啟用DHCP伺服器才能使DHCP註冊在DNS轉發器中工作。

source: Invalid custom options
fr: Options personnalisés invalides
it: Opzioni personalizzate invalide
ko: 잘못된 사용자 지정 옵션
nl: Ongeldige aangepaste opties
tr_tr: Geçersiz özel seçenekler
uk: Недійсні користувацькі параметри
zh_cn: 自定义选项无效
zh_tw: 自定義選項無效

source: DNS Forwarder
ko: DNS 전달자
tr_tr: Alan Adı Sistemi (DNS) Yönlendirici
uk: DNS-форвардер
zh_cn: DNS 转发
zh_tw: DNS轉發

source: The DNS forwarder configuration has been changed.
fr: La configuration du DNS Forwarder a été modifiée.
it: La configurazione per Inoltro DNS è stata cambiata
ko: DNS 전달자 구성이 변경되었습니다.
nl: De DNS forwarder configuratie is gewijzigd.
tr_tr: Alan adı sistemi (DNS) yönlendirici yapılandırması değiştirildi.
uk: Конфігурація DNS-форвардера була змінена.
zh_cn: DNS 转发器配置已变更。
zh_tw: DNS轉發器配置已更改。

source: General DNS Forwarder Options
fr: Options générales du DNS Forwarder
it: Inoltro DNS Opzioni Generali
ko: 일반 DNS 전달자 옵션
nl: Generieke DNS Forwarder Opties
tr_tr: Genel Alan Adı Sistemi (DNS) Yönlendirici Seçenekleri
uk: Загальні параметри DNS-форвардера
zh_cn: 一般选项
zh_tw: 一般選項

source: If this option is set machines that specify their hostname when requesting a DHCP lease will be registered in the DNS forwarder, so that their name can be resolved. The domain in %1$sSystem: General Setup%2$s should also be set to the proper value.
fr: Si cette option est active, les machines qui indiquent leur nom d'hôte lors de la demande d'un bail DHCP seront enregistrées dans le DNS Forwarder, afin que leur nom puisse être résolu. Le domaine indiqué dans %1$sSystème: Paramètres Généraux%2$s devra également être positionné à la bonne valeur.
it: Se questa opzione è impostata, le macchine che specificano il loro nome host quando richiedono un lease DHCP verranno registrate nel server di inoltro DNS, in modo che il loro nome possa essere risolto. Anche il dominio in %1$sSistema: Impostazioni generali%2$s dovrebbe essere impostato sul valore corretto.
ko: 이 옵션을 설정하면 DHCP 리스를 요청할 때 호스트 이름을 지정하는 시스템이 DNS Forwarder에 등록되어 이름을 확인할 수 있습니다. %1$sSystem: 일반 설정%2$s의 도메인도 적절한 값으로 설정해야 합니다.
nl: Indien deze optie is ingeschakeld zullen machines die hun hostnaam meegeven bij het aanvragen van een DHCP reservering opgenomen worden in de DNS forwarder, zodat hun naam kan worden herleid. Het domein in %1$sSysteem: Algemene Instellingen%2$s moet ook worden ingesteld op de juiste waarde.
tr_tr: Bu seçenek ayarlanırsa, değişken ana bilgisayar yapılandırma iletişim kuralı (DHCP) kiralaması istenirken ana bilgisayar adlarını belirten makineler, alan adı sistemi (DNS) yönlendiricisine kaydedilir; böylece adları çözümlenebilir. %1$s Sistem:Genel Kurulum %2$s daki alan adı da uygun değere ayarlanmalıdır.
uk: Якщо цей параметр встановлено, машини, які вказують своє ім'я хоста під час запиту оренди DHCP, будуть зареєстровані в DNS-форвардері, щоб їхнє ім'я могло бути вирішено. Домен у %1$sСистема: Загальні налаштування%2$s також повинен бути встановлений на відповідне значення.
zh_cn: 若启用此选项，在请求 DHCP 租约时指定了主机名的设备将被注册到 DNS 转发器中，从而实现主机名解析功能。同时，%1$s 系统：常规设置 %2$s 中的域名也应设置为适当的值。
zh_tw: 選中，則在請求DHCP租約時指定其主機名的計算機將在DNS轉發器中註冊，以便可以解析其名稱。 %1$s系統: 常規設置%2$s中的域必須設置為正確的值。

source: If this option is set, IPv4 DHCP static mappings will be registered in the DNS forwarder so that their name can be resolved. The domain in %1$sSystem: General Setup%2$s should also be set to the proper value.
fr: Si cette option est activée, les mappages statiques DHCP IPv4 DHCP seront enregistrés dans le redirecteur DNS afin que leur nom puisse être résolu. Le domaine en %1$sSystème : Configuration générale%2$s devra aussi être réglé à la bonne valeur.
it: Se questa opzione è impostata, la mappatura statica IPv4 del DHCP verranno registrati nel server di inoltro DNS in modo che il loro nome possa essere risolto. Anche il dominio in %1$sSistema: Impostazioni generali%2$s dovrebbe anche essere impostato sul valore corretto.
ko: 이 옵션을 설정하면 이름을 확인할 수 있도록 IPv4 DHCP 정적 매핑이 DNS Forwarder에 등록됩니다. %1$sSystem: 일반 설정%2$s의 도메인도 적절한 값으로 설정해야 합니다.
tr_tr: Bu seçenek ayarlanırsa, internet iletişim kuralı sürüm 4 (IPv4) değişken ana bilgisayar yapılandırma iletişim kuralı (DHCP) sabit eşleştirmeleri, adlarının çözülebilmesi için alan adı sistemi (DNS) yönlendiricisine kaydedilir. %1$s Sistem:Genel Kurulum %2$s daki alan adı da uygun değere ayarlanmalıdır.
uk: Якщо цей параметр встановлено, статичні відображення IPv4 DHCP будуть зареєстровані в DNS-форвардері, щоб їхнє ім'я могло бути вирішено. Домен у %1$sСистема: Загальні налаштування%2$s також повинен бути встановлений на відповідне значення.
zh_cn: 若设置了此选项，IPv4 DHCP 静态映射将会注册到 DNS 转发器中，从而可以解析其名称。%1$s 系统: 常规设置 %2$s 中的域也应设置为正确的值。
zh_tw: 選中，則在DNS轉發器中註冊IPv4 DHCP靜態映射，以便可以解析其名稱。 %1$s系統: 常規設置%2$s中的域必須設置為正確的值。

source: Prefer DHCP
fr: Préférer DHCP
it: Prediligi DHCP
ko: DHCP 선호
nl: Voorkeur DHCP
tr_tr: Değişken ana bilgisayar yapılandırma iletişim kuralını (DHCP) tercih et
uk: Перевага DHCP
zh_cn: 首选 DHCP
zh_tw: 首選DHCP

source: If this option is set DHCP mappings will be resolved before the manual list of names below. This only affects the name given for a reverse lookup (PTR).
fr: Si cette option est active, la correspondance DHCP sera résolue avant la liste de noms manuelle ci-dessous. Ceci n'affecte que les noms donnés pour une recherche inversée (PTR).
it: Se questa opzione è impostata, le mappature DHCP verranno risolti prima dell'elenco manuale di nomi riportato di seguito. Questo riguarda solo il nome dato per una ricerca inversa (PTR).
ko: 이 옵션을 설정하면 DHCP 매핑이 아래 이름의 수동 목록보다 먼저 해결됩니다. 이는 역방향 조회(PTR)에 지정된 이름에만 영향을 미칩니다.
nl: Als deze optie is ingeschakeld worden alle DHCP mappings herleid nog voor de handmatige lijst met namen hieronder. Dit is alleen van toepassing op een reverse lookup (PTR).
tr_tr: Bu seçenek ayarlanırsa, değişken ana bilgisayar yapılandırma iletişim kuralı (DHCP) eşleştirmeleri aşağıdaki elle girilen ad listesinden önce çözümlenecektir. Bu yalnızca geriye doğru arama - işaretçi kaydı (PTR) - için verilen adı etkiler.
uk: Якщо цей параметр встановлено, відображення DHCP будуть вирішені до ручного списку імен нижче. Це впливає лише на ім'я, вказане для зворотного пошуку (PTR).
zh_cn: 若启用此选项，DHCP 映射将优先于下方手动列出的名称列表进行解析。此设置仅影响反向解析（PTR）查询时提供的名称。
zh_tw: 選中，則將在下面的手動名稱列表之前解析DHCP映射。 這僅影響反向查找（PTR）的名稱。

source: If this option is set %1$s DNS Forwarder (dnsmasq) will query the DNS servers sequentially in the order specified (%2$sSystem - General Setup - DNS Servers%3$s), rather than all at once in parallel.
fr: Si cette option est active, %1$s DNS Forwarder (dnsmasq) interrogera les serveurs DNS de façon séquentielle dans l'ordre indiqué (%2$sSysteème - Paramètres Généraux - Serveurs DNS%3$s), plutôt qu'en interrogeant en parallèle.
it: Se questa opzione è impostata %1$s Inoltro DNS (dnsmasq) interrogherà i server DNS sequenzialmente nell'ordine specificato %2$sSistema - Impostazioni generali - Server DNS%3$s), piuttosto che tutto in una volta in parallelo .
ko: 이 옵션을 설정하면 %1$s DNS Forwarder(dnsmasq)가 DNS 서버가 병렬로 설정되지 않고 지정된 순서(%2$sSystem - General Setup - DNS Servers%3$s)로 순차적으로 쿼리됩니다.
nl: Indien deze optie is ingeschakeld zal %1$s DNS Forwarder (dnsmasq) de DNS servers sequentieel in de opgegeven volgorde (%2$sSysteem - Algemene Instellingen - DNS Servers%3$s) benaderen, in plaats van parallel allemaal tegelijkertijd.
tr_tr: Bu seçenek ayarlanırsa, %1$s alan adı sistemi (DNS) yönlendirici (dnsmasq), alan adı sistemi (DNS) sunucularını, aynı doğrultuda bir kerede değil de, ( %2$s Sistem - Genel Kurulum - Alan Adı Sistemi (DNS) Sunucuları %3$s ) nda belirtilen sırada sırayla sorgulayacaktır.
uk: Якщо цей параметр встановлено, %1$s DNS-форвардер (dnsmasq) буде запитувати DNS-сервери послідовно в зазначеному порядку (%2$sСистема - Загальні налаштування - DNS-сервери%3$s), а не всі одночасно паралельно.
zh_cn: 若启用此选项，%1$s DNS 转发器（dnsmasq）将按指定顺序（%2$s 系统 - 常规设置 - DNS 服务器 %3$s）依次查询 DNS 服务器，而非同时进行并行查询。
zh_tw: 選中，則%1$s轉發器將按照指定的順序(%2$s系統 - 常規設置 - DNS伺服器%3$s)順序查詢DNS伺服器，而不是同時進行。

source: If this option is set %s DNS Forwarder (dnsmasq) will not forward A or AAAA queries for plain names, without dots or domain parts, to upstream name servers. If the name is not known from /etc/hosts or DHCP then a "not found" answer is returned.
fr: Si cette option est active, %s DNS Forwarder (dnsmasq) ne transfèrera pas les requêtes de type A ou AAAA pour les noms simples, sans points ou parties des domaines, vers les serveurs de noms en aval. Si le nom est inconnu du fichier /etc/hosts ou du DHCP alors une réponse "non trouvé" sera renvoyée.
it: Se questa opzione è impostata %s Inoltro DNS (dnsmasq) non inoltrerà richieste A o AAAA per nomi semplici, senza punti o parti di dominio, ai server dei nomi a monte. Se il nome non è noto da /etc/hosts o da DHCP, viene restituita una risposta "non trovata".
ko: 이 옵션을 설정하면 %s DNS Forwarder (dnsmasq)가 점이나 도메인 부분이 없는 일반 이름에대한 A 또는 AAAA 쿼리를 업스트림 이름 서버로 보내지 않습니다. /etc/hosts 또는 DHCP에서 이름을 알 수 없는 경우 "not found" 응답이 반환됩니다.
nl: Indien deze optie is ingeschakeld zal %s DNS Forwarder (dnsmasq) A of AAAA queries voor namen zonder punt of domein, niet doorsturen naar hoger liggende name servers. Als de naam niet bekend is in /etc/hosts of DHCP zal een "niet gevonden" antwoord worden teruggestuurd.
tr_tr: Bu seçenek ayarlanırsa, %s alan adı sistemi (DNS) yönlendirici (dnsmasq), noktalar veya alan adı parçaları olmadan, düz adlar için A veya AAAA sorgularını ,istemciden sunucuya doğru yukarı akış alan adı sunucularına yönlendirmez. Eğer isim, /etc/hosts veya değişken ana bilgisayar yapılandırma iletişim kuralından (DHCP) bilinmiyorsa, "bulunamadı (not found)" yanıtı döndürülür.
uk: Якщо цей параметр встановлено, %s DNS-форвардер (dnsmasq) не буде перенаправляти запити A або AAAA для простих імен, без крапок або частин домену, на вищестоящі сервери імен. Якщо ім'я невідоме з /etc/hosts або DHCP, тоді повертається відповідь "не знайдено".
zh_cn: 如果设置了此选项，%s DNS 转发器 (dnsmasq) 将不会把不带点或域部分的纯名称的 A 或 AAAA 查询转发到上游名称服务器。 若 /etc/hosts 或 DHCP 中没有该名称，则返回答复 “not found”。
zh_tw: 選中，則%sDNS轉發器不會將沒有點或域部分的A或AAAA普通名稱查詢轉發到上游域名伺服器。 如果從/etc/hosts 或 DHCP中未獲得IP的域名，則返回 "未找到"結果。

source: If this option is set %s DNS Forwarder (dnsmasq) will not forward reverse DNS lookups (PTR) for private addresses (RFC 1918) to upstream name servers. Any entries in the Domain Overrides section forwarding private "n.n.n.in-addr.arpa" names to a specific server are still forwarded. If the IP to name is not known from /etc/hosts, DHCP or a specific domain override then a "not found" answer is immediately returned.
fr: Si cette option est active, %s DNS Forwarder (dnsmasq) ne transférera pas les recherches DNS inversées (PTR) pour les adresses privées (RFC 1918) vers les serveurs en aval. Toute requête dans la section Domain Override transférant les noms privés (n.n.n.in-addr.arpa) vers un serveur spécifique seront encore transférées. Si la conversion IP vers nom n'est pas connue par le fichier /etc/hosts ou qu'un domaine spécifique n'est présent, alors une réponse "non trouvé" sera immédiatement renvoyée.
it: Se questa opzione è impostata %s Inoltro DNS (dnsmasq) non inoltrerà le ricerche DNS inverse (PTR) per gli indirizzi privati (RFC 1918) ai server dei nomi a monte. Qualsiasi voce nella sezione Sovrascritture dominio che inoltra i nomi privati "n.n.n.in-addr.arpa" a un server specifico viene comunque inoltrata. Se l'IP da denominare non è noto da /etc/hosts, DHCP o da un dominio specificato in sovrascrittura, viene immediatamente restituita una risposta "non trovata".
ko: 이 옵션을 설정하면 %s DNS Forwarder(dnsmasq)로 개인 주소(RFC 1918)에 대한 PTR(역방향 DNS 조회)가 업스트림 이름 서버로 전달되지 않습니다. 도메인 재정의 섹션에서 개인 "n.n.n.in.addr.arpa" 이름을 특정 서버로 전달하면 항목이 계속 전달됩니다./etc/hosts에서 IP 이름을 알 수 없는 경우, DHCP 또는 특정 도메인 재정의에서 "not found(찾을 수 없음)" 응답이 즉시 반환됩니다.
nl: Indien deze optie is ingeschakeld zal %s DNS Forwarder (dnsmasq) omgekeerde DNS lookups (PTR) voor private adressen (RFC 1918), niet doorsturen naar hoger liggende name servers. Alle items in de Domein Overschrijvingen sectie die private "n.n.n.in-addr.arpa" doorsturen naar een specifieke server worden nog steeds doorgestuurd. Als de naam niet bekend is in /etc/hosts, DHCP of een specifieke domein overschrijving zal een "niet gevonden" antwoord worden teruggestuurd.
tr_tr: Bu seçenek ayarlanırsa, %s alan adı sistemi (DNS) yönlendirici (dnsmasq), özel adresler (RFC 1918) için alan adı sistemi (DNS) ters aramalarını - işaretçi kaydı (PTR) - ,istemciden sunucuya doğru yukarı akış alan adı sunucularına yönlendirmez. Alan Adı Geçersiz Kılmaları bölümündeki özel "n.n.n.in-addr.arpa" adlarını belirli bir sunucuya yönlendiren girişler, yine de yönlendirilir. Eğer isim için internet iletişim kuralı (IP); /etc/hosts, DHCP veya belirli bir alan adı geçersiz kılmadan bilinmiyorsa, "bulunamadı (not found)" yanıtı döndürülür.
uk: Якщо цей параметр встановлено, %s DNS-форвардер (dnsmasq) не буде перенаправляти зворотні запити DNS (PTR) для приватних адрес (RFC 1918) на вищестоящі сервери імен. Будь-які записи в розділі Перевизначення доменів, що перенаправляють приватні імена "n.n.n.in-addr.arpa" на певний сервер, все одно перенаправляються. Якщо IP-адреса до імені невідома з /etc/hosts, DHCP або певного перевизначення домену, тоді негайно повертається відповідь "не знайдено".
zh_cn: 如果设置了此选项，%s DNS 转发器 (dnsmasq) 将不会把私有地址（RFC 1918）的反向 DNS 查询（PTR）转发到上游名称服务器。在“域覆盖”部分中将私有的 “n.n.n.in-addr.arpa” 名称转发到特定服务器的条目仍会被转发。如果在 /etc/hosts、DHCP 或特定域覆盖中找不到该 IP 对应的名称，则会立即返回答复 “not found”。
zh_tw: 選中，則%sDNS轉發器不會將私有地址的反向DNS查找(PTR)轉發到上游域名伺服器。 「域覆蓋」部分中將私有「n.n.n.in-addr.arpa」名稱轉發到特定伺服器的任何條目仍會被轉發。 如果從/etc/hosts，DHCP或特定域覆蓋中未獲得IP域名，則立即返回「未找到」結果。

source: *Interfaces
it: *Interfacce
ko: 인터페이스
tr_tr: * Arayüzler
uk: *Інтерфейси
zh_cn: *接口
zh_tw: 接口

source: Interface IPs used by the DNS Forwarder for responding to queries from clients. If an interface has both IPv4 and IPv6 IPs, both are used. Queries to other interface IPs not selected above are discarded. The default behavior is to respond to queries on every available IPv4 and IPv6 address.
zh_tw: DNS轉發器用於響應來自客戶端的查詢的接口IP。如果接口同時具有IPv4和IPv6 IP，則兩者都會被使用。對未選擇的其他接口IP的查詢將被丟棄。默認行為是響應對每個可用IPv4和IPv6地址的查詢。

source: Strict binding
fr: Liaison stricte
it: Legame stretto
ko: 엄격한 결합
nl: Strikt binden
tr_tr: Katı Bağlama
uk: Жорстке прив'язування
zh_cn: 严格绑定
zh_tw: 強制綁定

source: If this option is set, the DNS forwarder will only bind to the interfaces containing the IP addresses selected above, rather than binding to all interfaces and discarding queries to other addresses.%1$sThis option does NOT work with IPv6. If set, dnsmasq will not bind to IPv6 addresses.
fr: Si cette option est active, le DNS Forwarder écoutera uniquement sur les interfaces contenant les adresses IP sélectionnées ci-dessus, plutôt que d'écouter sur toutes les interfaces, et supprimera les requêtes sur les autres interfaces. %1$sCette option ne fonctionne PAS avec IPv6. Si active, le dnsmasq n'écoutera pas sur les adresses IPv6.
it: Se questa opzione è impostata, il server di inoltro DNS si collegherà solo alle interfacce che contengono gli indirizzi IP selezionati in precedenza, anziché collegarsi a tutte le interfacce e scarterà le richieste verso altri indirizzi.%1$sQuesta opzione NON funziona con IPv6. Se impostato, dnsmasq non si collegherà agli indirizzi IPv6.
ko: 이 옵션을 설정하면 DNS Forwarder는 모든 인터페이스에 바인딩되고 쿼리를 다른 주소로 삭제하는 대신 위에서 선택한 IP 주소를 포함하는 인터페이스에만 바인딩됩니다.%1$s이 옵션은 IPv6에서 작동하지 않습니다. 설정된 경우 dnsmasq는 IPv6 주소에 바인딩되지 않습니다.
nl: Indien deze optie is ingeschakeld zal de DNS forwarder alleen koppelen met de interface die het hierboven geselecteerde IP adres bevat, in plaats van koppelen aan alle interfaces, en queries aan andere adressen negeren.%1$sDeze optie werkt NIET samen met IPv6. Indien geselecteerd zal dnsmask niet koppelen aan IPv6 adressen.
tr_tr: Bu seçenek ayarlanırsa, alan adı sistemi (DNS) yönlendirici tüm arayüzlere bağlanmak ve diğer adreslere olan sorguları atmak yerine; yalnızca yukarıda seçili internet iletişim kuralı (IP) adreslerini içeren arayüzlere bağlanır. %1$s Bu seçenek internet iletişim kuralı sürüm 6 (IPv6) ile ÇALIŞMAZ. Ayarlanırsa; dnsmasq, internet iletişim kuralı sürüm 6 (IPv6) adreslerine bağlanmaz.
uk: Якщо цю опцію встановлено, перенаправлювач DNS прив'язуватиметься лише до інтерфейсів, що містять вибрані вище IP-адреси, замість прив'язки до всіх інтерфейсів і відхилення запитів до інших адрес.%1$sЦя опція НЕ працює з IPv6. Якщо встановлено, dnsmasq не прив'язуватиметься до адрес IPv6.
zh_cn: 若启用此选项，DNS 转发器将仅绑定到包含上述所选 IP 地址的接口，而非绑定到所有接口并丢弃发往其他地址的查询。%1$s此选项不适用于 IPv6。若启用该选项，dnsmasq 将不会绑定到 IPv6 地址。
zh_tw: 選中，則DNS轉發器將僅綁定到包含上面選擇的IP位址接口，而不是綁定到所有接口，並且丟棄對其他地址的查詢。%1$s此選項不適用於IPv6，如果設置，則DNS轉發器將不會綁定到IPv6地址。

source: Enter any additional options to add to the dnsmasq configuration here, separated by a space or newline.
fr: Entrer toute option additionnelle à ajouter à la configuration du dnsmasq, séparées par un espace ou un saut de ligne.
it: Immettere eventuali opzioni aggiuntive da aggiungere alla configurazione di dnsmasq qui, separate da uno spazio o una nuova riga.
ko: 공백 또는 새 줄로 구분된 dnsmasq 구성에 추가할 추가 옵션을 여기에 입력하십시오.
nl: Voer eventuele extra opties in die u hier wilt toevoegen aan de dnsmasq configuratie, gescheiden door een spatie of nieuwe lijn.
tr_tr: Buraya dnsmasq yapılandırmasına boşluk veya satırsonu ile ayrılmış ek seçenekleri girin.
uk: Введіть будь-які додаткові опції для додавання до конфігурації dnsmasq тут, розділені пробілом або новим рядком.
zh_cn: 输入要添加到转发器配置的任何其他选项，以空格或换行符分隔。
zh_tw: 輸入要添加到轉發器配置的其他選項，以空格或換行符分隔。

source: If the DNS forwarder is enabled, the DHCP service (if enabled) will automatically serve the LAN IP address as a DNS server to DHCP clients so they will use the forwarder.
fr: Si le DNS Forwarder est activé, le service DHCP (si activé) servira automatiquement l'adresse IP du réseau local en tant que serveur DNS aux clients DHCP afin qu'ils utilisent le forwarder.
it: Se l'inoltro DNS è abilitato, il servizio DHCP (se abilitato) servirà automaticamente l'indirizzo IP LAN come server DNS ai client DHCP in modo che utilizzino l'inoltro.
ko: DNS Forwarder를 사용하도록 설정한 경우 DHCP 서비스(활성화된 경우)는 자동으로 Forwarder를 사용하도록 DHCP 클라이언트에 대한 DNS 서버로 LAN IP 주소를 제공합니다.
nl: Als de DNS Forwarder is ingeschakeld, zal de DHCP service (indien ingeschakeld) automatisch het LAN IP adres doorgeven als DNS server aan DHCP clients zodat zij de forwarder gebruiken.
tr_tr: Eğer alan adı sistemi (DNS) yönlendirici etkinse, değişken ana bilgisayar yapılandırma iletişim kuralı (DHCP) hizmeti (eğer etkinse); yerel alan ağı (LAN) internet iletişim kuralı (IP) adresini, değişken ana bilgisayar yapılandırma iletişim kuralı (DHCP) istemcilerine bir alan adı sistemi (DNS) sunucusu olarak otomatik sunacak ve böylece yönlendiriciyi kullanacaktır.
uk: Якщо перенаправлювач DNS увімкнено, служба DHCP (якщо увімкнено) автоматично надаватиме IP-адресу LAN як DNS-сервер клієнтам DHCP, щоб вони використовували перенаправлювач.
zh_cn: 若启用 DNS 转发器，DHCP 服务（如已启用）将自动向 DHCP 客户端提供 LAN IP 地址作为 DNS 服务器，以确保客户端使用该转发器。
zh_tw: 如果啟用DNS轉發器，DHCP服務(如果啟用)將自動把LAN IP位址作為DNS伺服器提供給DHCP客戶端，以便他們使用轉發器。
