Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Enables InterServer.net malware DB support.
zh_tw: 啟用InterServer.net惡意軟體資料庫支持。

source: Enables SecuriteInfo.com malware DB support.
zh_tw: 啟用SecuriteInfo.com惡意軟體資料庫支持。

source: Enables SecuriteInfo.com 0-day malware DB support.
zh_tw: 啟用SecuriteInfo.com 0day惡意軟體資料庫支持。

source: A valid premium subscription ID required.
zh_tw: 需要有效的高級訂閱 ID。

source: Squid Access Control Lists
zh_tw: Squid訪問控制列表

source: Allowed Subnets
zh_tw: 允許的子網

source: Unrestricted IPs
zh_tw: 不受限制的IP

source: Banned Hosts Addresses
zh_tw: 禁止的主機地址

source: Whitelist
ko: 화이트리스트(Whitelist)
zh_tw: 白名單

source: Blacklist
zh_tw: 黑名單

source: Block User Agents
zh_tw: 阻止用戶代理

source: Block MIME Types (Reply Only)
zh_tw: 阻止MIME類型（僅限回復）

source: Squid Allowed Ports
zh_tw: Squid允許的埠

source: ACL SafePorts
zh_tw: ACL安全埠

source: ACL SSLPorts
zh_tw: ACL SSL埠

source: Squid Advanced Filtering
zh_tw: Squid高級過濾

source: Google Accounts Domains
zh_tw: Google 帳戶域

source: Youtube Restrictions
zh_tw: YouTube 限制

source: Squid Traffic Managment Settings
zh_tw: Squid流量管理

source: Throttle Unrestricted IPs
zh_tw: 限制不受限制IP

source: If enabled, even 'Unrestricted IPs' configured on the ACLs tab are subject to throttling.
zh_tw: 如果啟用，即使在ACL 選項卡上配置的「不受限制IP」也會受到限制。

source: Squid Transfer Extension Settings
zh_tw: Squid傳輸擴展設置

source: Squid Transfer Quick Abort Settings
zh_tw: Squid傳輸快速中止設置

source: Throttle Only Specific Extensions
zh_tw: 僅限制特定擴展

source: Leave this checked to be able to choose the extensions that throttling will be applied to. Otherwise, all files will be throttled.
zh_tw: 選中以便能夠選擇要應用限制的擴展。否則，所有文件都將受到限制。

source: Check this to apply bandwidth throttle to binary files. This includes compressed archives and executables.
zh_tw: 對二進制文件應用帶寬限制。這包括壓縮檔案和可執行文件。

source: Throttle Binary Files
zh_tw: 限制二進制文件

source: Throttle CD/DVD Image Files
zh_tw: 對CD/DVD映像文件應用帶寬限制

source: Throttle Multimedia Files
zh_tw: 節流多媒體文件

source: Check this to apply bandwidth throttle to multimedia files, such as movies or songs.
zh_tw: 對多媒體文件，例如電影或歌曲應用帶寬限制。

source: Throttle Other Extensions
zh_tw: 限制其他擴展

source: Comma-separated list of extensions to apply bandwidth throttle to.
zh_tw: 要應用帶寬限制的以逗號分隔的擴展列表。

source: Quick Abort Settings
zh_tw: 快速中止設置

source: Finish transfer if less than x KB remaining
zh_tw: 如果剩餘少於x KB，則完成傳輸

source: If the transfer has less than x KB remaining, it will finish the retrieval.
zh_tw: 如果傳輸剩餘少於 x KB，它將完成檢索。

source: Abort transfer if more than x KB remaining
zh_tw: 如果剩餘超過 x KB，則中止傳輸

source: If the transfer has more than x KB remaining, it will abort the retrieval.
zh_tw: 如果傳輸剩餘超過 x KB，它將中止檢索。

source: Finish transfer if more than x % finished
zh_tw: 如果超過 x % 已完成，則完成傳輸

source: If more than x % of the transfer has completed, it will finish the retrieval.
zh_tw: 如果超過 x% 的傳輸已完成，它將完成檢索。

source: Squid Authentication General Settings
zh_tw: Squid認證常規設置

source: Select an authentication method. This will allow users to be authenticated by local or external services.
zh_tw: 選擇身份驗證方法。這將允許用戶通過本地或外部服務進行身份驗證。

source: Authentication Server
zh_tw: 認證伺服器

source: Enter the IP or hostname of the server that will perform the authentication here.
zh_tw: 輸入認證證的伺服器的IP或主機名。

source: Authentication server port
zh_tw: 認證伺服器埠

source: Authentication Prompt
zh_tw: 認證提示

source: This string will be displayed at the top of the authentication request window.
zh_tw: 該字符串將顯示在認證請求窗口的頂部。

source: Authentication Processes
zh_tw: 認證的進程數

source: The number of authenticator processes to spawn. If many authentications are expected within a short timeframe, increase this number accordingly.
zh_tw: 生成的驗證器進程的數量。如果預計在短時間內進行多次身份驗證，請相應地增加此數量。

source: Authentication TTL
zh_tw: 認證TTL

source: Authentication Max User IP Addresses
zh_tw: 單用戶最大IP數

source: Require Authentication for Unrestricted IPs
zh_tw: 對不受限制的IP進行身份驗證

source: If enabled, even 'Unrestricted IPs' configured on the ACLs tab are required to authenticate to use the proxy.
zh_tw: 如果啟用，即使在ACL選項卡上配置的「不受限制的 IP」也需要進行身份驗證才能使用代理。

source: Subnets That Don't Need Authentication
zh_tw: 不需要認證的子網

source: Squid Authentication LDAP Settings
zh_tw: Squid認證LDAP設置

source: LDAP version
zh_tw: LDAP版本

source: Select LDAP protocol version.
zh_tw: 選擇LDAP協議版本。

source: LDAP Server User DN
zh_tw: LDAP伺服器用戶DN

source: Enter the user DN to use to connect to the LDAP server here.
zh_tw: 輸入用於連接到LDAP伺服器的用戶DN。

source: LDAP Password
zh_tw: LDAP密碼

source: LDAP Base Domain
zh_tw: LDAP基本域

source: Enter the base domain of the LDAP server here.
zh_tw: 輸入LDAP伺服器的基本域。

source: LDAP Username DN Attribute
zh_tw: LDAP用戶名DN屬性

source: Enter LDAP username DN attibute here.
zh_tw: 輸入LDAP用戶名DN屬性。

source: LDAP Search Filter
zh_tw: LDAP搜索過濾器

source: Enter LDAP search filter here.
zh_tw: 輸入LDAP搜索過濾器。

source: LDAP not follow referrals
zh_tw: LDAP不遵循推薦

source: Do not follow referrals.
zh_tw: 不要遵循推薦。

source: Squid Authentication RADIUS Settings
zh_tw: Squid認證RADIUS設置

source: RADIUS Secret
zh_tw: RADIUS密鑰

source: Enter the RADIUS secret for RADIUS authentication here.
zh_tw: 輸入RADIUS認證的RADIUS密鑰。

source: If 'SSL Encrypted' or 'TCP - STARTTLS' is selected, the CA certificate of the LDAP server must be trusted by the Operating System Trust Store. This is automatic for certificates signed by globally trusted CAs such as Let's Encrypt; self-signed CAs can optionally be added to the Trust Store on pfSense 2.5.
zh_tw: 如果選擇「SSL Encrypted」或「TCP - STARTTLS」，則LDAP伺服器的CA證書必須受作業系統信任存儲的信任。對於由全球受信任的CA簽名的證書，這是自動的，例如Let's Encrypt；可以選擇將自簽名CA添加到pfSense上的信任存儲中。

source: Squid Local Users
zh_tw: Squid本地用戶

source: Enter the username here.
zh_tw: 輸入用戶名。

source: Enter the password here.
zh_tw: 輸入密碼。

source: You may enter a description here for your reference (not parsed).
zh_tw: 輸入一個描述說明，不解析。

source: Enable Sync
zh_tw: 啟用Sync

source: Sync Timeout
zh_tw: Sync超時

source: Replication Targets
zh_tw: 複製目標

source: XMLRPC timeout in seconds.
zh_tw: 以秒為單位的XMLRPC超時。

source: Remote Cache
zh_tw: 遠程緩存

source: Local Cache
zh_tw: 本地緩存

source: Acls
zh_tw: 訪問列表

source: Traffic Mgmt
zh_tw: 流量管理

source: Sync
zh_tw: 同步

source: Select an interface to view firewall rules.
zh_tw: 選擇一個接口來查看防火牆規則。

source: See %sSystem > General Setup%s, %sRequire Firewall Interface%s.
zh_tw: 參閱%s系統>常規設置%s, %s需要防火牆接口%s。

source: Require Firewall Interface
zh_tw: 需要防火牆接口

source: Do not display firewall rules list without first selecting an interface
zh_tw: 在未選擇接口的情況下，不顯示防火牆規則列表

source: By default, the GUI displays firewall rules for the first enabled interface (e.g. WAN) when navigating to Firewall > Rules. This option requires the user to explicitly select an interface before the GUI displays any rules. This is useful for systems with a large number of rules on the first enabled interface, causing slowness when loading that page.
zh_tw: 默認情況下，在導航到防火牆>規則時，GUI會顯示第一個啟用的接口（例如 WAN）的防火牆規則。該選項要求用戶在GUI顯示任何規則之前先選擇接口。這對於接口上有大量規則的系統很有用，避免導致加載該接口頁面時速度緩慢。

source: Router Advertisement
zh_tw: 路由器通告

source: Router Advertisements can only be enabled on interfaces configured with a static IPv6 address. This system has none.
zh_tw: 路由器通告只能在配置有靜態IPv6地址的接口上啟用。本系統上沒有。

source: Authorities
zh_tw: 證書機構

source: The digest method used when the CA is signed. %1$sThe best practice is to use SHA256 or higher. Some services and platforms, such as the GUI web server and OpenVPN, consider weaker digest algorithms invalid.
zh_tw: CA簽名時使用的摘要方法。%1$s最佳實踐是使用SHA256或更高版本。某些服務和平台（例如 GUI Web 伺服器和 OpenVPN）認為較弱的摘要算法無效。

source: The digest method used when the certificate is signed. %1$sThe best practice is to use SHA256 or higher. Some services and platforms, such as the GUI web server and OpenVPN, consider weaker digest algorithms invalid.
zh_tw: 簽署證書時使用的摘要方法。%1$s最佳實踐是使用SHA256或更高版本。某些服務和平台（例如 GUI Web 伺服器和 OpenVPN）認為較弱的摘要算法無效。

source: Certificates known to be incompatible with use for HTTPS are not included in this list, such as certificates using incompatible ECDSA curves or weak digest algorithms.
zh_tw: 已知與HTTPS不兼容的證書不包含在此列表中， 例如使用不兼容的ECDSA曲線或弱摘要算法的證書。

source: Roaming
zh_tw: 漫遊

source: Allow GUI administrator client IP address to change during a login session
zh_tw: 允許GUI管理員客戶端IP位址在登錄會話期間更改

source: When this is checked, the login session to the webConfigurator remains valid if the client source IP address changes.
zh_tw: 選中此選項後，如果客戶端源 IP 地址發生更改，webConfigurator 的登錄會話仍然有效。

source: Maximum number of connections to hold in the firewall state table. Leave this blank for the system-dependent default (%1$d). Note: Changing this value affects the state hash tables size which requires a reboot to take effect.
zh_tw: 防火牆狀態表中保存的最大連接數。對於與系統相關的默認值 (403000)，將此留空。注意：更改此值會影響狀態哈希表的大小，需要重新啟動才能生效。

source: DHCP Options
zh_tw: DHCP選項

source: Server Backend
zh_tw: 伺服器後端

source: ISC DHCP (Deprecated)
zh_tw: ISC DHCP (已棄用)

source: Ignore Deprecation Warning
zh_tw: 忽略棄用警告

source: ISC DHCP has reached end-of-life and will be removed from a future version of %s. Kea DHCP is the newer, modern DHCP distribution from ISC that includes the most-requested features.
zh_tw: ISC DHCP已終止生命周期，並將從%s的未來版本中刪除。 Kea DHCP是ISC推出的較新、現代的DHCP發行版，包含最受歡迎的功能。

source: RADVD Debug
zh_tw: RADVD調試

source: Log all radvd log levels
zh_tw: 記錄所有層級radvd日誌

source: Power Savings - PowerD
zh_tw: 省電-PowerD

source: PHP Settings
zh_tw: PHP設置

source: PHP memory limit in MiB.%1$sNote: Leave this blank for the default. On this system the default size is: %2$d
zh_tw: PHP內存限制（以 MiB 為單位）。%1$s注意：將此欄位保留為默認值。在此系統上默認大小為: %2$d

source: Memory Limit
zh_tw: 內存限制

source: Source IPv6 prefix
zh_tw: 源IPv6前綴

source: Destination IPv6 prefix
fr: Prefix IPv6 de destination
it: Prefisso della destinazione IPv6
ko: 대승 IPv6 접두 부호 표현
nl: Doel IPv6 prefix
tr_tr: Hedef IPv6 öneki
uk: Префікс призначення IPv6
zh_cn: 目标 IPv6 前缀
zh_tw: 目標IPv6前綴

source: A description may be entered here for administrative reference. A maximum of 52 characters will be used in the ruleset label and displayed in the firewall log.
zh_tw: 此處輸入描述以供管理參考。規則集標籤中最多使用52個字符並顯示在防火牆日誌中。

source: Address or Alias
zh_tw: 主機名別名

source: PPTP clients
zh_tw: PPTP客戶端

source: WAN address
zh_tw: WAN地址

source: LAN address
zh_tw: LAN地址

source: WAN subnets
zh_tw: WAN子網

source: LAN subnets
zh_tw: LAN子網

source: WireGuard networks
zh_tw: WireGuard網絡

source: Tailscale networks
zh_tw: Tailscale網絡

source: Advertising Frequency
zh_tw: 通告頻率

source: CARP Mode
zh_tw: CARP模式

source: Multicast
zh_tw: 組播

source: Unicast
zh_tw: 單播

source: Enable DHCPv6 Relay
zh_tw: 啟用DHCPv6中繼

source: Enable DHCP Relay
zh_tw: 啟用DHCP中繼

source: Downstream Interfaces
zh_tw: 下游接口

source: Interfaces without an IPv4 address will not be shown.
zh_tw: 沒有IPv4地址的接口將不會顯示。

source: DHCPv6 Relay will be stopped when the chosen VIP is in BACKUP status, and started in MASTER status.
zh_tw: 當所選VIP處於後備狀態時，DHCPv6中繼將會停止，並在主用狀態時啟動。

source: DHCP Relay will be stopped when the chosen VIP is in BACKUP status, and started in MASTER status.
zh_tw: 當所選VIP處於後備狀態時，DHCP中繼將會停止，並在主用狀態時啟動。

source: Upstream Servers
zh_tw: 上游伺服器

source: Add Upstream Servers
zh_tw: 添加上游伺服器

source: The IPv6 addresses of the servers to which DHCPv6 requests are relayed.
zh_tw: DHCPv6請求的中繼伺服器IPv6地址。

source: The IPv4 addresses of the servers to which DHCP requests are relayed.
zh_tw: DHCP請求的中繼伺服器的IPv4地址。

source: Append the circuit ID (interface number) and the agent ID to the DHCPv6 request.
zh_tw: 將線路ID（接口號）和代理ID附加到DHCPv6請求。

source: Append the circuit ID (interface number) and the agent ID to the DHCP request.
zh_tw: 將線路ID（接口號）和代理ID附加到DHCP請求。

source: ISC DHCP has reached end-of-life and will be removed in a future version of %s. Visit %s to switch DHCP backend.
zh_tw: ISC DHCP已結束生命周期，並將在%s的未來版本中刪除。訪問%s來切換DHCP後端。

source: General DHCP Options
zh_tw: DHCP常規選項

source: DHCP Backend
zh_tw: DHCP後端

source: Deny Unknown Clients
zh_tw: 拒絕未知客戶端

source: Ignore Denied Clients
zh_tw: 忽略被拒絕的客戶端

source: Ignore Client Identifiers
zh_tw: 忽略客戶端標識符

source: Primary Address Pool
zh_tw: 主地址池

source: Subnet Range
zh_tw: 子網範圍

source: Address Pool Range
zh_tw: 地址池範圍

source: The specified range for this pool must not be within the range configured on any other address pool for this interface.
zh_tw: 該池的指定範圍不得位於該接口的任何其他地址池上配置的範圍內。

source: If additional pools of addresses are needed inside of this subnet outside the above range, they may be specified here.
zh_tw: 如果該子網內部需要上述範圍之外的其他地址池，則可以在此處指定。

source: Add Address Pool
zh_tw: 添加地址池

source: Server Options
zh_tw: 伺服器選項

source: Other DHCP Options
zh_tw: 其他DHCP選項

source: Domain Name
zh_tw: 域名

source: Domain Search List
zh_tw: 域搜索列表

source: Default Lease Time
zh_tw: 默認租約時間

source: Maximum Lease Time
zh_tw: 最大租約時間

source: Dynamic DNS
fr: DNS Dynamique
it: DNS dinamico
ko: 동적 DNS
tr_tr: Değişken Alan Adı Sistemi (DNS)
uk: Динамічний DNS
zh_cn: DDNS
zh_tw: 動態DNS

source: MAC Address Control
zh_tw: MAC地址控制

source: Custom DHCP Options
zh_tw: 自定義DHCP選項

source: DHCP Static Mappings
zh_tw: DHCP靜態映射

source: Add Static Mappings
zh_tw: 添加靜態映射

source: Primary DDNS Server
zh_tw: 主DDNS伺服器

source: Primary domain name server IPv4 address.
zh_tw: 主域名伺服器IPv4地址。

source: Secondary DDNS Server
zh_tw: 輔助DDNS伺服器

source: Secondary domain name server IPv4 address.
zh_tw: 輔助域名伺服器IPv4地址。

source: DNS Domain Key
zh_tw: DNS域密鑰

source: DNS Domain Key Secret
zh_tw: DNS域密鑰密碼

source: List of full or partial MAC addresses to allow access in this scope/pool. Implicitly denies any MACs not listed. Does not define known/unknown clients. Enter addresses as comma separated without spaces.
zh_tw: 允許在此範圍/池中訪問的完整或部分MAC地址列表。明確拒絕任何未列出的MAC。不定義已知/未知客戶端。輸入地址，以逗號分隔，不帶空格。

source: List of full or partial MAC addresses to deny access in this scope/pool. Implicitly allows any MACs not listed. Does not define known/unknown clients. Enter addresses as comma separated without spaces.
zh_tw: 用於拒絕此範圍/池中的訪問的完整或部分MAC地址列表。明確允許任何未列出的MAC。不定義已知/未知客戶端。輸入地址，以逗號分隔，不帶空格。

source: NTP Server 4
zh_tw: NTP 伺服器4

source: Leave blank to disable. Enter a full URI for the LDAP server in the form %s
zh_tw: 留空則禁用。以%s的形式完整輸入LDAP伺服器的URI

source: Enter the IPv4 address of the next server
zh_tw: 輸入下一個伺服器的IPv4地址

source: Default BIOS File Name
zh_tw: 默認BIOS文件名

source: UEFI 32 bit File Name
zh_tw: UEFI 32 bit 文件名

source: UEFI 64 bit File Name
zh_tw: UEFI 64 bit 文件名

source: ARM 32 bit File Name
zh_tw: ARM 32 bit 文件名

source: ARM 64 bit File Name
zh_tw: ARM 64 bit 文件名

source: UEFI HTTPBoot URL
zh_tw: UEFI HTTPBoot網址

source: string-format: http://(servername)/(firmwarepath)
zh_tw: 字符串格式：http://(servername)/(firmwarepath)

source: Custom Option
zh_tw: 自定義選項

source: Enter the DHCP option number, type and the value for each item to include in the DHCP lease information.
zh_tw: 輸入DHCP選項編號、類型以及要包含在DHCP租用信息中的每個項目的值。

source: An optional identifier to match based on the value sent by the client (RFC 2132).
zh_tw: 根據客戶端發送的值進行匹配的可選標識符 (RFC 2132)。

source: Kea DHCP will only match on MAC address if both MAC address and client identifier are set for a static reservation.
zh_tw: 如果MAC地址和客戶端標識符都設置為靜態保留，Kea DHCP將僅匹配MAC地址。

source: Static DHCP Mapping on %s
zh_tw: %s上的DHCP靜態映射

source: Both a filename and a boot server must be configured for this to work! All five filenames and a configured boot server are necessary for UEFI & ARM to work!
zh_tw: 必須配置文件名和啟動伺服器才能使其工作！UEFI和ARM工作需要所有五個文件名和配置的啟動伺服器!

source: If this option is set, then the common name (CN) of connected OpenVPN clients will be registered in the DNS Resolver, so that their name can be resolved. This only works for OpenVPN servers (Remote Access SSL/TLS or User Auth with Username as Common Name option) operating in "tun" mode. The domain in %sSystem: General Setup%s should also be set to the proper value.
zh_tw: 如果設置此選項，則連接的OpenVPN客戶端的公用名(CN)將在DNS解析器中註冊，以便可以解析它們的名稱。 這僅適用於在"tun"模式下運行的 OpenVPN 伺服器（遠程訪問SSL/TLS或使用用戶名作為公用名選項的用戶身份驗證）。 %s系統: 常規設置中的域也應設置為正確的值。

source: Drop Old UDP Queries
zh_tw: 刪除舊的UDP查詢

source: Timeout in seconds before dropping UDP queries waiting in the socket buffer. Queries that have waited for a long time don't need to be processed and can be dropped. Disabled by default (0).
zh_tw: 丟棄在套接字緩衝區中等待的UDP查詢之前的超時時間（秒）。等待很長時間的查詢不需要處理，可以刪除。默認禁用 (0)。

source: Time to Live duration for entries in the infrastructure host cache. The infrastructure host cache contains round trip timing, lameness, and EDNS support information for DNS servers. The default value is 15 minutes.
zh_tw: 基礎設施主機緩存中條目的生存時間持續時間。基礎設施主機緩存包含DN 伺服器的往返計時、跛行和EDNS支持信息。默認值為15分鐘。

source: You can add a remote authentication server in the <a href="/system_authservers.php">User Manager</a>.<br/><span class="vouchers_helptext">Vouchers could also be used, please go to the <a href="services_captiveportal_vouchers.php?zone={$cpzone}">Vouchers Page</a> to enable them.
zh_tw: 您可以在<a href="/system_authservers.php">用戶管理</a>中添加遠程身份驗證伺服器。<br/><span class="vouchers_helptext">也可以使用優惠券，請前往the <a href="services_captiveportal_vouchers.php?zone={$cpzone}">優惠券頁面</a>啟用。

source: OpenVPN has deprecated shared key mode as it does not meet current security standards. Shared key mode will be removed from future versions. Convert any existing shared key VPNs to TLS and do not configure any new shared key OpenVPN instances.
zh_tw: OpenVPN已棄用共享密鑰模式，因為它不符合當前的安全標準。共享密鑰模式將從未來版本中刪除。將任何現有共享密鑰VPN 轉換為TLS， 並且在新的OpenVPN實例中不再配置任何新的共享密鑰模式。

source: No Certificate Revocation Lists defined. One may be created here: %s', '<a href="system_camanager.php">System &gt; Cert. Manager</a>
zh_tw: 未定義證書吊銷列表。可以在這裏創建一個: %s', '<a href="system_camanager.php">系統 &gt; 證書管理</a>

source: Certificates known to be incompatible with use for OpenVPN are not included in this list, such as certificates using incompatible ECDSA curves or weak digest algorithms.
zh_tw: 已知與OpenVPN不兼容的證書不包含在此列表中，例如使用不兼容的ECDSA曲線或弱摘要算法的證書。

source: The virtual IPv4 network or network type alias with a single entry used for private communications between this client and the server expressed using CIDR (e.g. 10.0.8.5/24). %1$sWith subnet topology, enter the client IP address and the subnet mask must match the IPv4 Tunnel Network on the server. %1$sWith net30 topology, the first network address of the /30 is assumed to be the server address and the second network address will be assigned to the client.
zh_tw: 虛擬IPv4網絡或網絡類型別名，具有單個條目，用於此客戶端和使用CIDR表示的伺服器之間的私人通信（例如 10.0.8.5/24）。%1$s對於子網拓撲，輸入客戶端IP位址和子網掩碼必須與伺服器上的IPv4隧道網絡匹配。 %1$s對於net30拓撲，/30的第一個網絡地址被假定為伺服器地址，第二個網絡地址將分配給客戶端。

source: The virtual IPv6 network or network type alias with a single entry used for private communications between this client and the server expressed using prefix (e.g. 2001:db9:1:1::100/64). %1$sEnter the client IPv6 address and prefix. The prefix must match the IPv6 Tunnel Network prefix on the server.
zh_tw: 虛擬IPv6網絡或網絡類型別名，具有單個條目，用於此客戶端和使用前綴表示的伺服器之間的私有通信（例如 2001:db9:1:1::100/64）。%1$s輸入客戶端 IPv6 地址和前綴。該前綴必須與伺服器上的 IPv6 隧道網絡前綴匹配。

source: These are the IPv4 server-side networks that will be accessible from this particular client. Expressed as a comma-separated list of one or more CIDR ranges or host/network type aliases. %1$sNOTE: Networks do not need to be specified here if they have already been defined on the main server configuration.
zh_tw: 這些是將可從此特定客戶端訪問的IPv4伺服器端網絡。表示為一個或多個CIDR範圍或主機/網絡類型別名的逗號分隔列表。%1$s注意：如果網絡已在主伺服器配置上定義，則無需在此處指定網絡。

source: This is the IPv4 virtual network or network type alias with a single entry used for private communications between this client and the server expressed using CIDR notation (e.g. 10.0.8.0/24).%1$s%1$sThis should be left blank in most cases as servers typically provide addresses to clients dynamically.%1$s%1$sThe second usable address in this network will be assigned to the client virtual interface. Ensure the Topology setting matches the server when using SSL/TLS and TUN modes or the interface address may not be configured properly. A tunnel network of /30 or smaller puts OpenVPN into a special peer-to-peer mode which cannot receive settings from the server dynamically. This mode is not compatible with several options, including Exit Notify, and Inactive.
zh_tw: 這是IPv4虛擬網絡或網絡類型別名，具有單個條目，用於此客戶端和使用CIDR表示法表示的伺服器之間的私人通信（例如 10.0.8.0/24）。%1$s%1$s在大多數情況下，應將其留空，因為伺服器通常動態地向客戶端提供地址。%1$s%1$s該網絡中的第二個可用地址將分配給客戶端虛擬接口。使用SSL/TLS和TUN模式時，請確保拓撲設置與伺服器匹配，否則接口地址可能無法正確配置。/30或更小的隧道網絡將OpenVPN置於特殊的點對點模式，該模式無法動態接收來自伺服器的設置。此模式與多個選項不兼容，包括退出通知和非活動。

source: Send an explicit exit notification to connected servers/peers when restarting or shutting down, so they may immediately disconnect rather than waiting for a timeout. This value controls how many times this instance will attempt to send the exit notification.%1$s%1$sThis option is ignored in Peer-to-Peer Shared Key mode and in SSL/TLS mode with a /30 tunnel network as it will cause the server to exit and not restart. This feature is not currently compatible with DCO mode.
zh_tw: 重新啟動或關閉時向連接的伺服器/對端發送明確的退出通知，因此他們可能會立即斷開連接，而不是等待超時。該值控制該實例嘗試發送退出通知的次數。%1$s%1$s在點對點共享密鑰模式和具有 /30 隧道網絡的 SSL/TLS 模式下，此選項將被忽略，因為它將導致伺服器退出而不是重新啟動。此功能目前與DCO模式不兼容。

source: Interval (in seconds) for Keep Alive packets sent to this peer.<br />Default is empty (disabled).
zh_tw: 發送到該對端Keep Alive數據包的時間間隔（秒）。<br />默認為空（禁用）。

source: New tunnels must be saved before adding or assigning peers.
zh_tw: 在添加或分配對等點之前必須保存新隧道。

source: These interface addresses are only applicable for unassigned WireGuard tunnel interfaces.
zh_tw: 這些接口地址僅適用於未分配的WireGuard隧道接口。

source: Search Term
zh_tw: 搜索關鍵字

source: Lease Utilization
zh_tw: 租約利用率

source: Utilization
zh_tw: 利用率

source: Capacity
zh_tw: 容量

source: Show Active and Static Leases Only
zh_tw: 僅顯示活動和靜態租約

source: Show All Configured Leases
zh_tw: 顯示所有配置的租約

source: Show all Configured Leases
zh_tw: 顯示所有配置的租約

source: Clear All DHCP Leases
zh_tw: 清除所有DHCP租約

source: Are you sure you wish to clear all DHCP leases?
zh_tw: 您確定要清除所有DHCP租約嗎？

source: Are you sure you wish to clear all DHCPv6 leases?
zh_tw: 您確定要清除所有DHCPv6租約嗎？

source: Clear all DHCPv6 Leases
zh_tw: 清除所有DHCPv6租約

source: Are you sure you wish to clear ARP table?
zh_tw: 您確定要清除ARP表嗎？

source: Are you sure you wish to clear NDP table?
zh_tw: 您確定要清除NDP表嗎？

source: Are you sure you wish to Wake All Devices?
zh_tw: 您確定要喚醒所有設備？

source: Domain name for the firewall.%1$s%1$sDo not end the domain name with '.local' as the final part (Top Level Domain, TLD). The 'local' TLD is %2$swidely used%3$s by mDNS (e.g. Avahi, Bonjour, Rendezvous, Airprint, Airplay) and some Windows systems and networked devices. These will not network correctly if the router uses 'local' as its TLD. Alternatives such as 'home.arpa', 'local.lan', or 'mylocal' are safe.
zh_tw: 防火牆的域。%1$s%1$s不要以'.local' 作為域名的最後部分（頂級域名，TLD）。'local' TLD被%2$s廣泛%3$s用於mDNS（例如 Avahi、Bonjour、Rendezvous、Airprint、Airplay）以及一些Windows系統和網絡設備。如果防火牆使用 'local' 作為其TLD，這將導致無法正確聯網。諸如 'home.arpa', 'local.lan', 或 'mylocal' 之類的替代品是安全的。

source: By default, the admin account does not synchronize, and each node may have a different admin password.%1$sThis option automatically updates XMLRPC Remote System Password when the password is changed on the Remote System Username account.
zh_tw: 默認情況下，管理員帳戶不同步，並且每個節點可能有不同的管理員密碼。%1$s當遠程系統用戶名帳戶的密碼更改時，此選項會自動更新 XMLRPC 遠程系統密碼。

source: Backup queued successfully.
zh_tw: 備份已成功排隊。

source: DHCP Unique Identifier (DUID)
zh_tw: DUID

source: Enable DHCPv6 server on %s interface
zh_tw: 在%s接口上啟用DHCPv6

source: Services: Service Watchdog: updated notification settings.
zh_tw: 服務：看門狗服務：更新了通知設置。

source: Services: Service Watchdog: changed services order configuration.
zh_tw: 服務：看門狗服務：更改了服務順序配置。

source: Services: Service Watchdog: deleted a service from watchdog.
zh_tw: 服務: 看門狗服務: 從看門狗中刪除了一個服務。

source: Service Watchdog
zh_tw: 看門狗服務

source: This page allows selecting services to be monitored so that they may be automatically restarted if they crash or are stopped.
zh_tw: 看門狗服務允許選擇要監視的服務，以便它們在崩潰或停止時自動重新啟動。

source: Monitored Services
zh_tw: 監控的服務

source: Notify
zh_tw: 通知

source: Service Name
zh_tw: 服務名稱
