Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Support for IPsec Mobile Clients is enabled but a Phase 1 definition was not found
fr: Le support pour les clients mobiles IPsec est activé mais une définition de la phase 1 n'a pas été trouvée
it: Il supporto per IPsec Mobile Clients è abilitato ma non è stata trovata una definizione di Fase 1
ko: IPsec 모바일 클라이언트에 대한 지원이 설정되어 있지만 1단계 정의를 찾을 수 없습니다.
nl: Ondersteuning voor IPsec Mobiele Clients is ingeschakeld maar geen Phase 1 definitie gevonden
tr_tr: IPsec Mobil İstemciler desteği etkinleştirildi, ancak Aşama 1 tanımı bulunamadı
uk: Підтримка мобільних клієнтів IPsec увімкнена, але визначення Фази 1 не знайдено.
zh_cn: 已启用 IPsec 移动客户端支持，但未找到阶段 1 定义
zh_tw: 已啟用對IPsec移動客戶端的支持，但沒找到階段1的定義

source: Please click Create to define one.
fr: Cliquez sur Créer pour définir un.
it: Fare clic su Crea per definirne uno.
ko: 만들기를 클릭하여 정의하십시오.
nl: Klik op Maken om er een te definiëren.
tr_tr: Lütfen tanımlamak için Oluştur'a tıklayın.
uk: Будь ласка, натисніть Створити, щоб визначити його.
zh_cn: 请点击“创建”以进行定义。
zh_tw: 請單擊創建來定義一個。

source: Create Phase 1
fr: Créer la phase 1
it: Crea fase 1
ko: 단계 1 만들기
nl: Maak Phase 1
tr_tr: Aşama 1 Oluştur
uk: Створити Фазу 1
zh_cn: 创建阶段 1
zh_tw: 創建階段1

source: Enable IPsec Mobile Client Support
fr: Activer le support client IPsec
it: Abilita il supporto client mobile IPsec
ko: IPsec 모바일 클라이언트 지원 사용
nl: Ondersteuning voor IPsec Mobiele Client inschakelen
tr_tr: IPsec Mobil İstemci Desteğini Etkinleştir
uk: Увімкнути підтримку мобільних клієнтів IPsec
zh_cn: 启用 IPsec 移动客户端支持
zh_tw: 啟用IPSec移動客戶端支持

source: IKE Extensions
fr: Extensions IKE
it: Estensioni IKE
ko: IKE 확장
tr_tr: IKE Uzantıları
uk: Розширення IKE
zh_cn: IKE 扩展
zh_tw: IKE擴展

source: Extended Authentication (Xauth)
fr: Authentification étendue (Xauth)
it: Autenticazione estesa (Xauth)
ko: 확장 인증(Xauth)
nl: Uitgebreide Authenticatie (Xauth)
tr_tr: Genişletilmiş Kimlik Doğrulama (Xauth)
uk: Розширена автентифікація (Xauth)
zh_cn: 扩展认证（Xauth）
zh_tw: 擴展認證(XAuth)

source: *User Authentication
fr: *Authentification de l'utilisateur
it: *Autenticazione utente
ko: *사용자 인증
nl: *Gebruikersauthenticatie
tr_tr: *Kullanıcı doğrulama
uk: *Автентифікація користувача
zh_cn: *用户认证
zh_tw: *用戶認證

source: Group Authentication
uk: Автентифікація групи
zh_cn: 组认证
zh_tw: 組認證

source: Authenticate members of groups which have either "User - VPN: IPsec with Dialin" or "WebCfg - All pages" privileges.
uk: Автентифікувати членів груп, які мають привілеї "Користувач - VPN: IPsec з віддаленим доступом" або "WebCfg - Усі сторінки".
zh_cn: 对拥有“用户 - VPN: IPsec 拨入”或“Web 配置器 - 所有页面”权限的组成员进行身份验证。
zh_tw: 驗證具有「User - VPN: IPsec with Dialin」或「 WebCfg - All pages」權限組的成員。

source: Authentication Groups
uk: Групи автентифікації
zh_cn: 认证组
zh_tw: 認證組

source: Multiple group selection is allowed.
uk: Дозволено вибір кількох груп.
zh_cn: 可选择多个组。
zh_tw: 允許選擇多個組。

source: RADIUS Accounting
uk: Облік RADIUS
zh_cn: RADIUS 计费
zh_tw: RADIUS計費

source: When enabled, the IPsec daemon will attempt to send RADIUS accounting data for all tunnels, not only connections associated with mobile IPsec. Do not enable this option unless the selected RADIUS servers are online and capable of receiving RADIUS accounting data. If RADIUS accounting data is enabled and fails to send, tunnels will be disconnected.
it: Se abilitato, il demone IPsec tenterà di inviare i dati di contabilità RADIUS per tutti i tunnel, non solo le connessioni associate a IPsec mobile. Non abilitare questa opzione a meno che i server RADIUS selezionati siano online e in grado di ricevere i dati di contabilità RADIUS. Se i dati di contabilità RADIUS sono abilitati e non è possibile inviare, i tunnel verranno disconnessi.
uk: Якщо увімкнено, демон IPsec спробує надсилати дані обліку RADIUS для всіх тунелів, а не лише для з'єднань, пов'язаних з мобільним IPsec. Не вмикайте цю опцію, якщо вибрані RADIUS-сервери не в мережі та не здатні отримувати дані обліку RADIUS. Якщо дані обліку RADIUS увімкнені та не надсилаються, тунелі будуть відключені.
zh_cn: 当启用后，IPsec 守护进程将尝试为所有隧道发送 RADIUS 计费数据，而不仅仅是与移动端 IPsec 相关的连接。仅当所选 RADIUS 服务器在线且能够接收 RADIUS 计费数据时才应启用此选项。如果启用了 RADIUS 计费数据但发送失败，隧道将被断开。
zh_tw: 啟用後，IPsec程序將嘗試發送所有隧道的RADIUS計費數據，而不僅是與移動IPsec關聯的連接。 除非所選的RADIUS伺服器處於聯機狀態並且能夠接收RADIUS計費數據，否則不要啟用此選項。 如果啟用了RADIUS計費數據並且發送失敗，則隧道將斷開連接。

source: Client Configuration (mode-cfg)
fr: Configuration client (mode-cfg)
it: Configurazione client (mode-cfg)
ko: 클라이언트 구성(모드-cfg)
nl: Client Configuratie (mode-cfg)
tr_tr: İstemci Yapılandırması (mode-cfg)
uk: Конфігурація клієнта (mode-cfg)
zh_cn: 客户端配置（mode-cfg 模式配置）
zh_tw: 客戶端配置(模式CFG)

source: Network configuration for Virtual Address Pool
fr: Configuration réseau pour le pool d'adresses virtuelles
it: Configurazione di rete per Pool di Indirizzi Virtuali
ko: 가상 주소 풀에 대한 네트워크 구성
nl: Netwerk configuratie voor de Virtuele Adres Pool
tr_tr: Sanal Adres Havuzu için ağ yapılandırması
uk: Конфігурація мережі для Віртуального пулу адрес
zh_cn: 虚拟地址池的网络配置
zh_tw: 虛擬地址池的網絡配置

source: Virtual IPv6 Address Pool
fr: Pool d'adresses IPv6 virtuelles
it: Pool di indirizzi IPv6 virtuale
ko: 가상 IPv6 주소 풀
nl: Virtueel IPv6 adres pool
tr_tr: Sanal IPv6 Adres Havuzu
uk: Віртуальний пул IPv6-адрес
zh_cn: 虚拟 IPv6 地址池
zh_tw: 虛擬IPv6地址池

source: IPv6 Network
fr: Réseau IPv6
it: Rete IPv6
ko: IPv6 네트워크
nl: IPv6 Netwerk
tr_tr: IPv6 Ağı
uk: Мережа IPv6
zh_cn: IPv6 网络
zh_tw: IPv6網絡

source: Network configuration for Virtual IPv6 Address Pool
fr: Configuration réseau pour le pool d'adresses IPv6 virtuelles
it: Configurazione di rete per il pool di indirizzi IPv6 virtuale
ko: 가상 IPv6 주소 풀에 대한 네트워크 구성
nl: Netwerk configuratie voor de Virtuele IPv6 Adres Pool
tr_tr: Sanal IPv6 Adres Havuzu için ağ yapılandırması
uk: Конфігурація мережі для віртуального пулу IPv6-адрес
zh_cn: 虚拟 IPv6 地址池的网络配置
zh_tw: 虛擬IPv6地址池的網絡配置

source: RADIUS IP address priority
it: RADIUS IP address priorietà
uk: Пріоритет IP-адреси RADIUS
zh_cn: RADIUS IP 地址优先级
zh_tw: RADIUS IP位址優先級

source: RADIUS Advanced Parameters
uk: Розширені параметри RADIUS
zh_cn: RADIUS 高级参数
zh_tw: RADIUS 高級參數

source: May only be required when using 2FA/MFA with RADIUS or under high load.
uk: Може знадобитися лише при використанні 2FA/MFA з RADIUS або при високому навантаженні.
zh_cn: 仅在使用 RADIUS 的双因素/多因素认证或高负载情况下才可能需要。
zh_tw: 僅在將2FA/MFA與RADIUS一起使用或在高負載下才可能需要。

source: %1$sRetransmit Base%2$s -%3$sBase to use for calculating exponential back off.
uk: %1$sБаза ретрансляції%2$s -%3$sБаза для обчислення експоненціальної відстрочки.
zh_cn: %1$s重传基数%2$s -%3$s用于计算指数退避的基数。
zh_tw: %1$sRetransmit Base%2$s -%3$s用於計算指數補償的基礎。

source: %1$sRetransmit Timeout%2$s -%3$sTimeout in seconds before sending first retransmit.
uk: %1$sТаймаут ретрансляції%2$s -%3$sТаймаут у секундах перед надсиланням першої повторної передачі.
zh_cn: %1$s重传超时%2$s -%3$s在发送第一次重传前的超时时间（秒）。
zh_tw: %1$sRetrasmit Timeout%2$s -%3$s發送首次重傳之前的超時時間(秒)。

source: %1$sRetransmit Tries%2$s -%3$sNumber of times to retransmit a packet before giving up.
uk: %1$sКількість спроб ретрансляції%2$s -%3$sКількість повторних передач пакета до відмови.
zh_cn: %1$s重传次数%2$s -%3$s在放弃之前重传数据包的次数。
zh_tw: %1$sRetransmit Tries%2$s -%3$s放棄之前重傳送數據包的次數。

source: %1$sSockets%2$s -%3$sNumber of sockets (ports) to use, increase for high load.
uk: %1$sСокети%2$s -%3$sКількість сокетів (портів) для використання, збільште для високого навантаження.
zh_cn: %1$s套接字%2$s -%3$s要使用的套接字（端口）数量，在高负载情况下可增加。
zh_tw: %1$sSockets%2$s -%3$s要使用的套接字(埠)數，高負載時要增加。

source: Network List
fr: Liste de réseau
it: Elenco rete
ko: 네트워크 목록
nl: Netwerklijst
tr_tr: Ağ Listesi
uk: Список мереж
zh_cn: 网络列表
zh_tw: 網絡列表

source: Save Xauth Password
fr: Enregistrer le mot de passe Xauth
it: Salva la password Xauth
ko: Xauth 암호 저장
nl: Xauth Wachtwoord opslaan
tr_tr: Xauth Parolasını Kaydet
uk: Зберегти пароль Xauth
zh_cn: 保存 Xauth 密码
zh_tw: 保存(XAuth)密碼

source: NOTE: With iPhone clients, this does not work when deployed via the iPhone configuration utility, only by manual entry.
fr: REMARQUE: avec les clients iPhone, cela ne fonctionne pas lorsqu'il est déployé via l'utilitaire de configuration iPhone, uniquement par saisie manuelle.
it: NOTA: con i client iPhone, questo non funziona quando viene distribuito tramite l'utilità di configurazione di iPhone, solo tramite immissione manuale.
ko: 참고: iPhone 클라이언트에서는 iPhone 구성 유틸리티를 통해 배포할 때 이 기능이 작동하지 않으며, 수동 입력으로만 작동합니다.
nl: OPMERKING: Voor iPhone clients zal dit niet werken wanneer via het configuratieprogramma van de iPhone wordt geïmplementeerd, alleen bij handmatige invoer.
tr_tr: NOT: iPhone istemcilerinde bu, iPhone yapılandırma yardımcı programı aracılığıyla dağıtıldığında çalışmaz, yalnızca manuel girişle çalışmaz.
uk: ПРИМІТКА: З клієнтами iPhone це не працює при розгортанні за допомогою утиліти конфігурації iPhone, лише при ручному введенні.
zh_cn: 注意：对于 iPhone 客户端，此功能仅可通过手动输入方式生效，通过 iPhone 配置工具部署时无效。
zh_tw: 注意：對於iPhone客戶端，通過iPhone配置程序部署時，這不起作用，只能通過手動輸入。

source: DNS Default Domain
fr: Domaine DNS par défaut
it: Dominio predefinito DNS
ko: DNS 기본 도메인
nl: DNS Standaard Domein
tr_tr: Alan adı sistemi (DNS) Varsayılan Alan Adı
uk: Домен DNS типовий
zh_cn: DNS 默认域
zh_tw: DNS默認域

source: Specify domain as DNS Default Domain
fr: Spécifiez le domaine en tant que domaine par défaut DNS
it: Specifica dominio come dominio predefinito DNS
ko: 도메인을 DNS 기본 도메인으로 지정
nl: Specificeer domein als DNS Standaard Domein
tr_tr: Alan adını, Alan adı sistemi (DNS) Varsayılan Alan Adı olarak belirt
uk: Вкажіть домен як домен DNS типово
zh_cn: 将域名指定为 DNS 默认域
zh_tw: 將域指定為DNS默認域

source: Split DNS
fr: DNS partagé
ko: DNS 분할
tr_tr: Alan adı sistemini (DNS) Böl
uk: Розділений DNS
zh_cn: 拆分式（Split）DNS
zh_tw: 拆分DNS

source: NOTE: If left blank, and a default domain is set, it will be used for this value.
fr: REMARQUE: si elle est laissée vierge, et un domaine par défaut est défini, il sera utilisé pour cette valeur.
it: NOTA: Se lasciato vuoto e viene impostato un dominio predefinito, verrà utilizzato per questo valore.
ko: 참고: 공백으로 두고 기본 도메인을 설정하면 이 값으로 사용됩니다.
nl: OPMERKING: Indien leeg gelaten en een standaard domein is ingesteld, zal deze worden gebruikt voor deze waarde.
tr_tr: NOT: Boş bırakılırsa ve varsayılan bir etki alanı ayarlanırsa, bu değer için kullanılır.
uk: НОТАТКА: Якщо залишити порожнім і домен типово встановлено, він буде використаний для цього значення.
zh_cn: 注意：如果留空且已设置默认域，则将使用默认域作为此值。
zh_tw: 注意：如果留空，並且設置了默認域，則將使用此值。

source: NOTE: IPv4-mapped IPv6 addresses (ex: fd00::1.2.3.4) are not supported.
uk: ПРИМІТКА: IPv4-відображені IPv6-адреси (наприклад: fd00::1.2.3.4) не підтримуються.
zh_cn: 注意：不支持 IPv4 映射的 IPv6 地址（例如：fd00::1.2.3.4）。
zh_tw: 注意：不支持IPv4映射的IPv6地址（例如：: fd00::1.2.3.4）。

source: Server #
fr: Serveur no
ko: 서버 번호
tr_tr: Sunucu #
uk: Сервер №
zh_cn: 服务器 #
zh_tw: 伺服器

source: Phase2 PFS Group
fr: Groupe PFS Phase2
it: Fase2 Gruppo PFS
ko: 2단계 PFS 그룹
nl: Phase2 PFS Groep
tr_tr: Faz 2 PFS Grubu
uk: Група PFS Фази 2
zh_cn: 阶段 2 PFS 组
zh_tw: 階段2 PFS組

source: Group
fr: Groupe
it: Gruppo
ko: 그룹
nl: Groep
tr_tr: grup
uk: Група
zh_cn: 组
zh_tw: 組

source: Note: SHA1 and DH groups 1, 2, 5, 22, 23, and 24 provide weak security and should be avoided.
zh_tw: 注意：SHA1和DH組1、2、5、22、23和24提供的安全性較弱，應避免使用。

source: Login Banner
fr: Bannière de connexion
ko: 로그인 배너
tr_tr: Giriş Şeridi
uk: Банер входу
zh_cn: 登录横幅
zh_tw: 登錄橫幅

source: Member Interfaces
fr: Interfaces membre
it: Membro interfacce
ko: 멤버 인터페이스
nl: Interfaceleden
tr_tr: Üye Arayüzleri
uk: Інтерфейси-члени
zh_cn: 成员接口
zh_tw: 成員接口

source: Maxage needs to be an integer between 6 and 40.
fr: Maxage doit être un nombre entier entre 6 et 40.
it: Il valore massimo deve essere un numero intero compreso tra 6 e 40.
ko: 최대값은 6에서 40 사이의 정수여야 합니다.
nl: Maxage dient een getal te zijn tussen de 6 en 40.
tr_tr: Maksimum değerin 6 ile 40 arasında bir tam sayı olması gerekir.
uk: Maxage має бути цілим числом від 6 до 40.
zh_cn: 最大使用期限需设置为 6 至 40 之间的整数。
zh_tw: Maxage需要為6到40之間的整數。

source: Maxaddr needs to be an integer.
fr: Maxaddr doit être un nombre entier.
it: Maxaddr deve essere un numero intero.
ko: Maxaddr는 정수여야 합니다.
nl: Maxaddr dient een getal te zijn.
tr_tr: Maxaddr'ın bir tam sayı olması gerekir.
uk: Maxaddr має бути цілим числом.
zh_cn: 最大地址数需设置为整数。
zh_tw: Maxaddr必須需是一個整數。

source: Timeout needs to be an integer.
fr: Le délai d'attente doit être un nombre entier.
it: Il timeout deve essere un numero intero.
ko: 시간 초과는 정수여야 합니다.
nl: Time-out moet een getal zijn.
tr_tr: Zaman aşımı bir tamsayı olmalıdır.
uk: Таймаут має бути цілим числом.
zh_cn: 超时值必须是整数。
zh_tw: 超時必須為整數。

source: Forward Delay needs to be an integer between 4 and 30.
fr: Le délais de transfert doit être un nombre entier entre 4 et 30
it: Forward Delay deve essere un numero intero compreso tra 4 e 30.
ko: 전달 지연은 4에서 30 사이의 정수여야 합니다.
nl: Doorstuurvertraging dient een getal te zijn tussen de 4 en 30.
tr_tr: İleri Gecikmenin 4 ile 30 arasında bir tam sayı olması gerekir.
uk: Затримка пересилання має бути цілим числом від 4 до 30.
zh_cn: 转发延迟必须是 4 和 30 之间的整数。
zh_tw: 轉發延遲必須是4和30之間的整數。

source: Hello time for STP needs to be an integer between 1 and 2.
fr: Le "Hello time" pour le STP doit être un entier compris entre 1 et 2.
it: Hello time per STP deve essere un numero intero tra 1 e 2.
ko: STP의 Hello 시간은 1에서 2 사이의 정수여야 합니다.
nl: Hello tijd voor STP moet een getal zijn tussen de 1 en 2.
tr_tr: STP için Merhaba zamanının 1 ile 2 arasında bir tam sayı olması gerekir.
uk: Час привітання для STP має бути цілим числом від 1 до 2.
zh_cn: STP 握手时间必须是 1 和 2 之间的整数。
zh_tw: STP協議的握手時間必須是1和2之間的整數。

source: Priority for STP needs to be an integer between 0 and 61440.
fr: La priorité pour STP doit être un nombre entier compris entre 0 et 61440.
it: La priorità per STP deve essere un numero intero compreso tra 0 e 61440.
ko: STP에 대한 우선 순위는 0에서 61440 사이의 정수여야 합니다.
nl: De prioriteit voor STP moet een getal zijn tussen de 0 en 61440.
tr_tr: STP önceliğinin 0 ile 61440 arasında bir tam sayı olması gerekir.
uk: Пріоритет для STP має бути цілим числом від 0 до 61440.
zh_cn: STP 的优先级，必须是介于 0 和 61440 之间的整数。
zh_tw: STP的優先級，必須是一個介於0和61440之間的整數。

source: Transmit Hold Count for STP needs to be an integer between 1 and 10.
fr: Le compte retenu pour stp transmis doit être un nombre entier entre 1 et 10
it: Transmit Hold Count per STP deve essere un numero intero compreso tra 1 e 10.
ko: STP의 Transmit Hold Count(전송 보류 수)는 1에서 10 사이의 정수여야 합니다.
nl: Transmit Hold Count voor STP moet een getal zijn tussen de 1 en 10.
tr_tr: STP için Gönderme Bekletme Sayısı 1 ile 10 arasında bir tam sayı olmalıdır.
uk: Кількість утримань передачі для STP має бути цілим числом від 1 до 10.
zh_cn: STP 的传输保持计数需设置为 1 至 10 之间的整数。
zh_tw: STP的發送保持計數必須是1到10之間的整數。

source: %s interface priority for STP needs to be an integer between 0 and 240.
fr: La priorité de l'interface %s pour STP doit être un nombre entier compris entre 0 et 240.
it: La priorità dell'interfaccia di %s per STP deve essere un numero intero compreso tra 0 e 240.
ko: STP에 대한 %s 인터페이스 우선 순위는 0에서 240 사이의 정수여야 합니다.
nl: %s interfaceprioriteit voor STP moet een getal zijn tussen de 0 en 240.
tr_tr: STP için %s arayüz önceliği 0 ile 240 arasında bir tamsayı olmalıdır.
uk: Пріоритет інтерфейсу %s для STP має бути цілим числом від 0 до 240.
zh_cn: %s STP 的接口优先级需设置为 0 至 240 之间的整数。
zh_tw: %sSTP的接口優先級必須為0到240之間的整數。

source: %s interface path cost for STP needs to be an integer between 1 and 200000000.
fr: Le coût du STP pour l'interface %s doit être un entier compris entre 1 et 200000000.
it: Il costo del percorso dell'interfaccia %s per STP deve essere un numero intero compreso tra 1 e 200000000.
ko: STP에 대한 %s 인터페이스 경로 비용은 1에서 200000000 사이의 정수여야 합니다.
nl: %s interfacekosten voor STP moet een getal zijn tussen de 1 en 200000000.
tr_tr: STP için %s arayüz yolu maliyeti 1 ile 200000000 arasında bir tamsayı olmalıdır.
uk: Вартість шляху інтерфейсу %s для STP має бути цілим числом від 1 до 200000000.
zh_cn: %s STP 的接口路径开销需设置为 1 至 200000000 之间的整数。
zh_tw: %sSTP的接口路徑開銷必須是1〜200000000之間的整數。

source: At least one member interface must be selected for a bridge.
fr: Au moins une interface membre doit être sélectionnée pour un pont.
it: Almeno un'interfaccia membro deve essere selezionata per un bridge.
ko: 브리지에 대해 구성원 인터페이스를 하나 이상 선택해야 합니다.
nl: Tenminste één lidinterface moet geselecteerd zijn voor een brug.
tr_tr: Bir köprü için en az bir üye arabirimi seçilmelidir.
uk: Для моста має бути обраний щонайменше один інтерфейс-член.
zh_cn: 网桥中必须至少选择一个成员接口。
zh_tw: 必須為網橋選擇至少一個成員接口。

source: The interface (%s) is part of the Captive Portal and cannot be part of the bridge. Remove the interface to continue.
uk: Інтерфейс (%s) є частиною Captive Portal і не може бути частиною моста. Видаліть інтерфейс, щоб продовжити.
zh_cn: 接口（%s）已属于强制门户，无法加入桥接。请先移除该接口后再继续。
zh_tw: 接口 (%s) 是強制門戶的一部分，不能是網橋的一部分。刪除接口繼續。

source: Sticky interface (%s) is not part of the bridge. Remove the sticky interface to continue.
fr: L'interface accolée (%s) n'est par partie prenante du pont. Supprimer l'interface accolée pour continuer.
it: L'interfaccia sticky (%s) non fa parte del bridge. Rimuovere l'interfaccia sticky per continuare.
ko: 스티키(sticky) 인터페이스(%s)는 브리지의 일부가 아닙니다. 계속하려면 스티키 인터페이스를 제거하십시오.
nl: Sticky interface (%s) maakt geen deel uit van de brug. verwijder de sticky interface om door te kunnen gaan.
tr_tr: Yapışkan arayüz (%s) köprünün bir parçası değil. Devam etmek için yapışkan arayüzü kaldırın.
uk: Липкий інтерфейс (%s) не є частиною моста. Видаліть липкий інтерфейс, щоб продовжити.
zh_cn: 粘滞接口（%s）不属于该网桥。请移除该粘滞接口以继续操作。
zh_tw: Sticky接口(%s)不是網橋的一部分。 請刪除Sticky接口繼續。

source: Private interface (%s) is not part of the bridge. Remove the private interface to continue.
fr: L'interface privée (%s) ne fait pas partie du pont. Enlevez l'interface privée pour continuer.
it: L'interfaccia privata (%s) non fa parte del bridge. Rimuovere l'interfaccia privata per continuare.
ko: 개인 인터페이스(%s)는 브리지의 일부가 아닙니다. 계속하려면 개인 인터페이스를 제거하십시오.
nl: Priveinterface (%s) maakt geen deel uit van een brug. Verwijder de interface om door te kunnen gaan.
tr_tr: Özel arayüz (%s) köprünün bir parçası değildir. Devam etmek için özel arayüzü kaldırın.
uk: Приватний інтерфейс (%s) не є частиною моста. Видаліть приватний інтерфейс, щоб продовжити.
zh_cn: 私有接口（%s）不属于该网桥。请移除该私有接口以继续操作。
zh_tw: Private接口(%s) 不是橋的一部分。刪除Private 接口然後繼續。

source: STP interface (%s) is not part of the bridge. Remove the STP interface to continue.
fr: L'interface STP (%s) ne fait pas partie du pont. Enlevez l'interface STP pour continuer.
it: L'interfaccia STP (%s) non fa parte del bridge. Rimuovere l'interfaccia STP per continuare.
ko: STP 인터페이스(%s)는 브리지의 일부가 아닙니다. 계속하려면 STP 인터페이스를 제거하십시오.
nl: STP interface (%s) is geen onderdeel van de brug. Verwijder de STP interface om door te kunnen gaan.
tr_tr: STP arabirimi (%s) köprünün bir parçası değil. Devam etmek için STP arayüzünü kaldırın.
uk: Інтерфейс STP (%s) не є частиною моста. Видаліть інтерфейс STP, щоб продовжити.
zh_cn: STP 接口（%s）不属于该网桥。请移除该 STP 接口以继续操作。
zh_tw: STP接口(%s) 不是橋的一部分。刪除STP 接口然後繼續。

source: STP interface (%s) must not be a pseudo-interface or a VLAN interface.
uk: Інтерфейс STP (%s) не повинен бути псевдоінтерфейсом або інтерфейсом VLAN.
zh_cn: STP 接口（%s）不得为伪接口或 VLAN 接口。
zh_tw: STP接口 (%s) 不得為偽接口或VLAN接口。

source: Edge interface (%s) is not part of the bridge. Remove the edge interface to continue.
fr: L'interface de début (%s) n'est pas une part du pont. Supprimer l'interface de début pour continuer.
it: L'interfaccia Edge (%s) non fa parte del bridge. Rimuovere l'interfaccia edge per continuare.
ko: 에지(Edge) 인터페이스(%s)는 브리지의 일부가 아닙니다. 계속하려면 에지 인터페이스를 제거하십시오.
nl: Rand interface (%s) is geen deel van de brug. verwijder de interface om door te kunnen gaan.
tr_tr: Kenar arabirimi (%s) köprünün bir parçası değil. Devam etmek için kenar arayüzünü kaldırın.
uk: Граничний інтерфейс (%s) не є частиною моста. Видаліть граничний інтерфейс, щоб продовжити.
zh_cn: 边缘接口（%s）不属于该网桥。请移除该边缘接口以继续操作。
zh_tw: Edge接口 (%s) 不是橋的一部分。刪除Edge接口然後繼續。

source: Auto Edge interface (%s) is not part of the bridge. Remove the auto edge interface to continue.
fr: L'interface automatique du début (%s) n'est pas une part du pont. Supprimer l'interface de début automatique pour continuer.
it: L'interfaccia Auto Edge (%s) non fa parte del bridge. Rimuovere l'interfaccia edge automatica per continuare.
ko: 자동 에지 인터페이스(%s)는 브리지의 일부가 아닙니다. 계속하려면 자동 에지 인터페이스를 제거하십시오.
nl: Automatische rand interface (%s) maakt geen deel uit van de brug. Verwijder de interface om door te kunnen gaan.
tr_tr: Otomatik Kenar arabirimi (%s) köprünün bir parçası değil. Devam etmek için otomatik kenar arayüzünü çıkarın.
uk: Автоматичний граничний інтерфейс (%s) не є частиною моста. Видаліть автоматичний граничний інтерфейс, щоб продовжити.
zh_cn: 自动边缘接口（%s）不属于该网桥。请移除该自动边缘接口以继续操作。
zh_tw: Auto Edge接口 (%s) 不是橋的一部分。刪除自動Edge接口然後繼續。

source: PTP interface (%s) is not part of the bridge. Remove the PTP interface to continue.
fr: L'interface PTP (%s) ne fait pas partie du pont. Enlevez l'interface PTP pour continuer.
it: L'interfaccia PTP (%s) non fa parte del bridge. Rimuovere l'interfaccia PTP per continuare.
ko: PTP 인터페이스(%s)는 브리지의 일부가 아닙니다. 계속하려면 PTP 인터페이스를 제거하십시오.
nl: PTP interface (%s) maakt geen deel uit van de brug. Verwijder de interface om door te kunnen gaan.
tr_tr: PTP arabirimi (%s) köprünün parçası değil. Devam etmek için PTP arayüzünü kaldırın.
uk: PTP інтерфейс (%s) не є частиною моста. Видаліть PTP інтерфейс, щоб продовжити.
zh_cn: PTP 接口（%s）不属于该网桥。请移除该 PTP 接口以继续操作。
zh_tw: PTP接口(%s)不是橋的一部分。刪除PTP接口然後繼續。

source: Auto PTP interface (%s) is not part of the bridge. Remove the auto PTP interface to continue.
fr: L'interface auto PTP (%s) ne fait pas partie du pont. Enlevez l'interface auto PTP pour continuer.
it: L'interfaccia auto PTP (%s) non fa parte del bridge. Rimuovere l'interfaccia auto PTP per continuare.
ko: 자동 PTP 인터페이스(%s)는 브리지의 일부가 아닙니다. 계속하려면 자동 PTP 인터페이스를 제거하십시오.
nl: Automatische PTP interface (%s) maakt geen deel uit van de brug. Verwijder de automatische PTP interface om door te kunnen gaan.
tr_tr: Otomatik PTP arabirimi (%s) köprünün bir parçası değil. Devam etmek için otomatik PTP arayüzünü kaldırın.
uk: Автоматичний PTP інтерфейс (%s) не є частиною моста. Видаліть автоматичний PTP інтерфейс, щоб продовжити.
zh_cn: 自动 PTP 接口（%s）不属于该网桥。请移除该自动 PTP 接口以继续操作。
zh_tw: Auto PTP接口(%s) 不是橋的一部分。刪除Auto PTP接口然後繼續。

source: A member interface passed does not exist in configuration
fr: Une interface membre indiquée n'existe pas dans la configuration.
it: Un'interfaccia membro specificata non esiste nella configurazione
ko: 전달된 멤버 인터페이스가 구성에 없습니다.
nl: Een doorgegeven interface-lid bestaat niet in de configuratie
tr_tr: Geçilen bir üye arabirimi yapılandırmada mevcut değil
uk: Переданий інтерфейс-учасник не існує в конфігурації
zh_cn: 配置中不存在传入的成员接口
zh_tw: 通過的接口成員在配置中不存在

source: A bridge interface cannot be a member of a bridge.
fr: Une interface de type pont ne peut pas être membre d'un pont
it: Un'interfaccia bridge non può far parte di un bridge.
ko: 브리지 인터페이스는 브리지의 구성원이 될 수 없습니다.
nl: Een brug interface kan geen lid zijn van een brug.
tr_tr: Köprü arabirimi bir köprünün üyesi olamaz.
uk: Мостовий інтерфейс не може бути учасником моста.
zh_cn: 网桥接口不能作为网桥的成员。
zh_tw: 橋接接口不能是網橋的成員。

source: Bridging a wireless interface is only possible in hostap mode.
fr: Pontage d'une interface sans fil seulement possible en mode hostap.
it: Il collegamento di un'interfaccia wireless è possibile solo in modalità hostap.
ko: 무선 인터페이스는 hostap 모드에서만 브리징(Bridging)할 수 있습니다.
nl: Het bruggen van een draadloze interface is alleen mogelijk in de hostap modus.
tr_tr: Kablosuz bir arabirim arasında köprü kurmak yalnızca hostap modunda mümkündür.
uk: Об'єднання бездротового інтерфейсу в міст можливе лише в режимі hostap.
zh_cn: 无线接口仅在 hostap 模式下支持桥接功能。
zh_tw: 橋接無線接口只能在hostap模式下使用。
