Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Address family to use for sourcing updates.
it: Famiglia di Indirizzi da usare per la sorgente degli aggiornamenti
ko: 업데이트 소싱(sourcing)에 사용할 주소 패밀리.
tr_tr: Kaynak güncellemeleri için kullanılacak aileye hitap edin.
uk: Сімейство адрес для джерела оновлень.
zh_cn: 用于发起更新的地址族。
zh_tw: 用於源更新的地址系統。

source: *Record Type
fr: *Type d'enregistrement
it: *Tipologia di record
ko: *기록 유형
tr_tr: *Kayıt tipi
uk: *Тип запису
zh_cn: *记录类型
zh_tw: *記錄類型

source: Record Type
fr: Type d'enregistrement
it: Tipologia di record
ko: 기록 유형
tr_tr: Kayıt tipi
uk: Тип запису
zh_cn: 记录类型
zh_tw: 記錄類型

source: A DNS server must be configured in %1$sSystem: General Setup %2$sor allow the DNS server list to be overridden by DHCP/PPP on WAN for dynamic DNS updates to work.
fr: Un serveur DNS doit être configuré dans %1$s Système: Paramètres Généraux %2$s ou autoriser la liste de serveurs DNS à être écrasée par le DHCP/PPP du WAN pour les mises à jour dynamiques de DNS.
it: Un server DNS deve essere configurato in %1$sSistema: Setup generale%2$s o consentire alla lista di server DNS di essere sovrascritte da DHCP/PPP su WAN affinché gli aggiornamenti DNS dinamici funzionino.
ko: DNS 서버는 %1$s 시스템에 구성되어야합니다 : 일반 설정 %2$s 또는 dynamic DNS 업데이트가 작동하려면 WAN의 DHCP/PPP에서 DNS 서버 목록을 재정의하십시오.
nl: Er moet een DNS server worden geconfigureerd in %1$sSysteem: Algemene Instellingen %2$sof sta toe dat de DNS server door DHCP/PPP op WAN mag worden overschreven om dynamisch DNS updates te laten functioneren.
tr_tr: Bir DNS sunucusunun %1$s Sisteminde yapılandırılması gerekir: Genel Kurulum %2$s veya dinamik DNS güncellemelerinin çalışması için DNS sunucusu listesinin WAN'da DHCP / PPP tarafından geçersiz kılınmasına izin verin.
uk: Сервер DNS має бути налаштований в %1$sСистема: Загальні налаштування%2$s або дозволено перекриття списку серверів DNS за допомогою DHCP/PPP на WAN для роботи динамічних оновлень DNS.
zh_cn: 必须在 %1$s系统：常规设置%2$s 中配置 DNS 服务器，或者允许 WAN 上的 DHCP/PPP 覆盖 DNS 服务器列表，DDNS 更新才能正常工作。
zh_tw: 必須在%1$s系統>常規設置%2$s配置DNS伺服器，或者允許DNS伺服器列表在WAN上被DHCP/PPP覆蓋，以便DDNS更新正常工作。

source: Direction
it: Direzione
ko: 방향
nl: Richting
tr_tr: yön
uk: Напрямок
zh_cn: 方向
zh_tw: 方向

source: Tunnel endpoints
fr: Points d'extrémité du tunnel
ko: 터널 끝지점
nl: Tunnel eindpunten
tr_tr: Tünel bitiş noktaları
uk: Кінцеві точки тунелю
zh_cn: 隧道端点
zh_tw: 隧道端點

source: Inbound
fr: Entrant
it: In ingresso
ko: 인바운드
nl: Inkomend
tr_tr: Gelen
uk: Вхідний
zh_cn: 入站
zh_tw: 入站

source: Outbound
fr: Sortant
it: In uscita
ko: 아웃바운드
nl: Uitgaand
tr_tr: Giden
uk: Вихідний
zh_cn: 出站
zh_tw: 出站

source: No IPsec security policies configured.
fr: Aucune politique de sécurité IPsec n'est configurée.
it: Nessuna policy di sicurezza IPsec configurata.
ko: 구성된 IPsec 보안 정책이 없습니다.
nl: Geen IPsec beveiligingsbeleid geconfigureerd.
tr_tr: Hiçbir IPsec güvenlik politikası yapılandırılmadı.
uk: Політики безпеки IPsec не налаштовані.
zh_cn: 未配置任何 IPsec 安全策略。
zh_tw: 未配置IPsec安全策略。

source: This GRE tunnel cannot be deleted because it is still being used as an interface.
fr: Ce tunnel GRE ne peut pas être supprimé car il est encore utilisé en tant qu'interface.
it: Il tunnel GRE non può essere eliminato perchè è ancora utilizzato come interfaccia
ko: 이 GRE 터널은 인터페이스로 계속 사용되고 있으므로 삭제할 수 없습니다.
nl: Deze GRE tunnel kan niet worden verwijderd omdat het nog steeds als interface gebruikt wordt.
tr_tr: Bu GRE tüneli, hala arabirim olarak kullanıldığından silinemez.
uk: Цей тунель GRE не може бути видалений, оскільки він все ще використовується як інтерфейс.
zh_cn: 无法删除此 GRE 隧道，因为它仍在作为接口使用。
zh_tw: 該GRE隧道不能刪除，因為它仍然被作為一個接口在使用。

source: GRE Interfaces
fr: Interfaces GRE
it: Interfacce GRE
ko: GRE 인터페이스
tr_tr: GRE Arayüzleri
uk: Інтерфейси GRE
zh_cn: GRE 接口
zh_tw: GRE接口

source: Edit GRE interface
fr: Modifier l'interface GRE
it: Modifica interfacce GRE
ko: GRE 인터페이스 편집
nl: Wijzig GRE interface
tr_tr: GRE arayüzünü düzenle
uk: Редагувати інтерфейс GRE
zh_cn: 编辑 GRE 接口
zh_tw: 編輯GRE接口

source: Delete GRE interface
fr: Supprimer l'interface GRE
it: Elimina interfacce GRE
ko: GRE 인터페이스 삭제
nl: Verwijder GRE interface
tr_tr: GRE arayüzünü sil
uk: Видалити інтерфейс GRE
zh_cn: 删除 GRE 接口
zh_tw: 刪除GRE接口

source: Traffic shaping is not configured.
fr: La régulation de flux n'est pas configurée.
it: Traffic shaping non configurato.
ko: 트래픽 쉐이핑(Traffic shaping)이 구성되지 않았습니다.
nl: Traffic shaping is niet geconfigureerd.
tr_tr: Trafik şekillendirme yapılandırılmamış.
uk: Формування трафіку не налаштовано.
zh_cn: 未配置流量整形。
zh_tw: 未設置流量整形。

source: seconds
it: secondi
ko: 초
tr_tr: saniye
uk: секунди
zh_cn: 秒
zh_tw: 秒

source: Status Queues
fr: Files d'attente de statut
it: Stato code
ko: 큐(Queues) 상태
nl: Status Wachtrijen
tr_tr: Durum Sıralamaları
uk: Стан черг
zh_cn: 队列状态
zh_tw: 隊列狀態

source: Queue
fr: File d'attente
it: Coda
ko: 큐(Queues)
nl: Wachtrij
tr_tr: Sıralama
uk: Черга
zh_cn: 队列
zh_tw: 隊列

source: Statistics
fr: Statistiques
it: Statistiche
ko: 통계
nl: Statistiek
tr_tr: Sayımlama (istatistik)
uk: Статистика
zh_cn: 统计
zh_tw: 統計

source: Borrows
fr: Emprunte
nl: Geleend
uk: Запозичення
zh_cn: 借用
zh_tw: 借用

source: Suspends
fr: Suspend
it: Sospendi
nl: Gepauzeerd
tr_tr: askıya alır
uk: Призупинення
zh_cn: 暂停
zh_tw: 掛起

source: Drops
fr: Lache
it: Scartati
nl: Vervallen
tr_tr: Damla
uk: Відкинуто
zh_cn: 丢弃
zh_tw: 降低

source: Length
fr: Longueur
it: Lunghezza
ko: 길이
nl: Lengte
tr_tr: uzunluk
uk: Довжина
zh_cn: 长度
zh_tw: 長度

source: Queue graphs sample data on a regular interval.
it: I grafici della coda campionano i dati su un intervallo regolare.
ko: 일정한 간격의 큐(Queue) 그래프 샘플 데이터.
tr_tr: Sıra verileri düzenli aralıklarla örneklendirir.
uk: Графіки черги відбирають дані через регулярні інтервали.
zh_cn: 队列图表会以固定时间间隔采集数据。
zh_tw: 隊列圖以定期間隔對樣本數據進行採樣。

source: Loading
fr: Chargement
it: Caricamento
ko: 로딩
nl: Laden
tr_tr: Yükleniyor
uk: Завантаження
zh_cn: 正在加载
zh_tw: 載入中

source: A valid port or port alias must be supplied for the source port entry.
fr: Un port ou un alias de port valide doit être fourni pour le champ "port source"
it: Una porta o l'alias di una porta valido deve essere fornito per il valore della porta d'origine.
ko: 소스 포트 항목에 올바른 포트 또는 포트 별칭을 제공해야 합니다.
nl: Er moet een geldige poort of poortalias worden opgegeven voor de bronpoortinvoer.
tr_tr: Kaynak bağlantı noktası girişi için geçerli bir bağlantı noktası veya bağlantı noktası takma adı sağlanmalıdır.
uk: Дійсний порт або псевдонім порту має бути вказаний для введення вихідного порту.
zh_cn: 必须为源端口条目提供有效的端口或端口别名。
zh_tw: 必須為源埠條目提供有效的埠或埠別名。

source: A valid port or port alias must be supplied for the destination port entry.
fr: Un port ou un alias de port valide doit être fourni pour le champ "port destination"
it: Una porta o l'alias di una porta valido deve essere fornito per il valore della porta di destinazione.
ko: 대상 포트 항목에 올바른 포트 또는 포트 별칭을 제공해야 합니다.
nl: Er moet een geldige poort of poortalias worden opgegeven voor de doelpoort invoer.
tr_tr: Hedef port girişi için geçerli bir port veya port takma adı sağlanmalıdır.
uk: Дійсний порт або псевдонім порту має бути вказаний для введення порту призначення.
zh_cn: 必须为目标端口条目提供有效的端口或端口别名。
zh_tw: 必須為目標埠條目提供有效的埠或埠別名。

source: A valid port must be supplied for the NAT port entry.
fr: Un port valide doit être fourni pour l'entrée de port NAT
it: Una porta valida deve essere fornita per il valore della porta NAT.
ko: NAT 포트 항목에 올바른 포트를 제공해야 합니다.
nl: Er moet een geldige poort worden opgegeven voor de NAT poortinvoer.
tr_tr: NAT bağlantı noktası girişi için geçerli bir bağlantı noktası sağlanmalıdır.
uk: Дійсний порт має бути вказаний для введення порту NAT.
zh_cn: 必须为 NAT 端口条目提供有效的端口。
zh_tw: 必須為NAT埠條目提供有效的埠。

source: A valid source must be specified.
fr: Une source valide doit être spécifiée.
it: Un'origine valida deve essere specificata.
ko: 올바른 소스를 지정해야 합니다.
nl: Er moet een geldige bron worden opgegeven.
tr_tr: Geçerli bir kaynak belirtilmelidir.
uk: Дійсне джерело має бути вказано.
zh_cn: 必须指定有效的源。
zh_tw: 必須指定有效的源。

source: A valid destination must be specified.
fr: Une destination valide doit être spécifiée.
it: Una destinazione valida deve essere specificata.
ko: 올바른 대상을 지정해야 합니다.
nl: Er moet een geldig doel worden opgegeven.
tr_tr: Geçerli bir hedef belirtilmelidir.
uk: Дійсне призначення має бути вказано.
zh_cn: 必须指定有效的目标。
zh_tw: 必須指定有效的目標。

source: Negating destination address of "any" is invalid.
fr: Inverser l'adresse de destination "toutes" est invalide.
it: Negare l'indirizzo di destinazione di "qualsiasi" non è valido.
ko: "any"의 대상 주소를 부정하는것은 유효하지 않습니다.
nl: De omgekeerd-werking van het doel adres "alle" is ongeldig.
tr_tr: "Herhangi biri" nin hedef adresi geçersiz.
uk: Заперечення адреси призначення «будь-який» є недійсним.
zh_cn: 对 “任意（any）” 目标地址取反是无效的。
zh_tw: 反轉「any」的目的地地址無效。

source: A valid target IP address must be specified.
fr: Une adresse IP de destination valide doit être spécifiée.
it: È necessario specificare un indirizzo IP di destinazione valido.
ko: 올바른 대상 IP 주소를 지정해야 합니다.
nl: Er moet een geldig doel IP-adres worden opgegeven.
tr_tr: Geçerli bir hedef IP adresi belirtilmelidir.
uk: Дійсна цільова IP-адреса має бути вказана.
zh_cn: 必须指定有效的目标 IP 地址。
zh_tw: 必須指定有效的目標IP位址。

source: A valid target IP must be specified when using the 'Other Subnet' type.
fr: Une adresse IP de destination valide doit être spécifiée lorsqu'on utilise le type « Autre sous-réseau ».
it: È necessario specificare un IP di destinazione valido quando si utilizza il tipo 'Altri Subnet'.
ko: '기타 서브넷' 유형을 사용할 때는 올바른 대상 IP를 지정해야 합니다.
nl: Er moet een geldig doel IP worden opgegeven wanneer men gebruik maakt van het 'Ander Subnet' type.
tr_tr: 'Diğer Alt Ağ' türü kullanılırken geçerli bir hedef IP belirtilmelidir.
uk: Дійсна цільова IP-адреса має бути вказана при використанні типу 'Інша підмережа'.
zh_cn: 使用“其他子网”类型时，必须指定有效的目标 IP。
zh_tw: 使用「其他子網」類型時，必須指定有效的目標IP。

source: A valid target bit count must be specified when using the 'Other Subnet' type.
fr: Un compteur de bit cible doit être spécifié lorsque l'on utilise le type "Autre sous réseau"
it: Un numero di bit di destinazione valido deve essere specificato quando si utilizza il tipo 'Altri Subnet'.
ko: '기타 서브넷' 유형을 사용할 때는 올바른 대상 비트 수를 지정해야 합니다.
nl: Er moet een geldig doel aantal bits worden opgegeven wanneer men gebruikt maakt van het 'Ander Subnet' type.
tr_tr: 'Diğer Alt Ağ' türü kullanılırken geçerli bir hedef bit sayısı belirtilmelidir.
uk: Дійсна кількість цільових бітів має бути вказана при використанні типу 'Інша підмережа'.
zh_cn: 使用“其他子网”类型时，必须指定有效的目标位数。
zh_tw: 使用「其他子網」類型時，必須指定有效的掩碼。

source: Only Round Robin pool options may be chosen when selecting an alias.
fr: Seules les options d'étendues "Round Robin" peuvent être choisies lorsque l'on sélectionne un alias.
it: Quando si seleziona un alias, è possibile scegliere solo le opzioni del pool Round Robin.
ko: 별칭을 선택할 때는 라운드 로빈 풀 옵션만 선택할 수 있습니다.
nl: Uitsluitend Round Robin poolopties mogen worden gekozen wanneer men een alias selecteert.
tr_tr: Bir takma ad seçerken yalnızca Round Robin havuz seçenekleri seçilebilir.
uk: Лише параметри пулу Round Robin можуть бути обрані при виборі псевдоніма.
zh_cn: 选择别名时，只能选择轮询调度池选项。
zh_tw: 選擇別名時，只能選擇循環調度選項。

source: Incorrect format for source-hash key, "0x" must be followed by exactly 32 hexadecimal characters.
fr: Format incorrect pour la clé hash source. "0x" doit être suivi par exactement 32 caractères hexadécimaux.
it: Formato errato per la chiave hash di origine, "0x" deve essere seguito da esattamente 32 caratteri esadecimali.
ko: 소스 해시 키의 형식이 잘못되었습니다. "0x" 뒤에 정확히 32개의 16진수 문자를 입력해야 합니다.
nl: Ongeldig formaat voor de bron-hash sleutel, "0x" dient gevolgd te worden door exact 32 hexadecimale tekens.
tr_tr: Kaynak karması anahtarı için yanlış biçim, "0x" tam olarak 32 onaltılık karakter içermelidir.
uk: Неправильний формат для ключа хешу джерела, за "0x" має йти рівно 32 шістнадцяткових символи.
zh_cn: 源哈希键格式不正确，“0x”后必须紧跟恰好 32 个十六进制字符。
zh_tw: 源哈希值的格式不正確，「0x」後面必須緊跟32個十六進制字符。

source: Firewall: NAT: Outbound - saved/edited outbound NAT mapping.
fr: Pare-Feu: Sortie - correspondance en sortie sauvegardée/modifiée.
it: Firewall: NAT: in uscita - mappatura NAT in uscita salvata / modificata.
ko: 방화벽: NAT: 아웃바운드 - 저장/편집 아웃바운드 NAT 매핑.
nl: Firewall: NAT: Uitgaand - uitgaande NAT mapping opgeslagen/bewerkt.
tr_tr: Güvenlik duvarı: NAT: Giden - kaydedilen / düzenlenen giden NAT eşlemesi.
uk: Міжмережевий екран: NAT: Вихідний – збережено/відредаговано вихідне зіставлення NAT.
zh_cn: 防火墙：NAT：出站 - 已保存/编辑出站 NAT 映射。
zh_tw: 防火牆: NAT: 出站 - 已保存/編輯出站NAT映射。

source: Interface Address
fr: Adresse de l'interface
it: Indirizzo interfaccia
ko: 인터페이스 주소
nl: Interfaceadres
tr_tr: Arayüz Adresi
uk: Адреса інтерфейсу
zh_cn: 接口地址
zh_tw: 接口地址

source: Subnet:
fr: Sous-réseau :
it: Sottorete
ko: 서브넷
tr_tr: alt ağ:
uk: Підмережа:
zh_cn: 子网：
zh_tw: 子網:

source: Host Alias:
fr: Alias d'hôte :
it: Alias dell'host
ko: 호스트 별칭:
tr_tr: Ana Makine Takma Adı:
uk: Псевдонім хоста:
zh_cn: 主机别名：
zh_tw: 主機別名:

source: Other Subnet (Enter Below)
fr: Autres sous-réseaux (saisir plus bas)
it: Altra Subnet (inserisci sotto)
ko: 다른 서브넷 (아래에 입력하시오)
nl: Ander Subnet (geef hieronder op)
tr_tr: Diğer Alt Ağ (Aşağıya Girin)
uk: Інша підмережа (Введіть нижче)
zh_cn: 其他子网（在下方输入）
zh_tw: 其他子網(在下面輸入)

source: Edit Advanced Outbound NAT Entry
fr: Modifier l'entrée NAT sortant avancée
it: Modifica voce avanzata NAT in uscita
ko: 고급 아웃 바운드 NAT 항목 편집
nl: Wijzig Geavanceerde Uitgaande NAT Item
tr_tr: Gelişmiş Giden NAT Girişini Düzenle
uk: Редагувати розширений запис вихідного NAT
zh_cn: 编辑高级出站 NAT 条目
zh_tw: 編輯高級NAT出站條目

source: Do not NAT
fr: Ne pas faire de NAT
it: Non fare NAT
ko: NAT 하지 마십시오
nl: Niet NATen
tr_tr: NAT yapma
uk: Не застосовувати NAT
zh_cn: 不进行 NAT
zh_tw: 禁用NAT

source: In most cases this option is not required.
fr: Dans la plupart des cas, cette option n'est pas nécessaire.
it: Nella maggior parte dei casi questa opzione non è richiesta.
ko: 대부분의 경우 이 옵션은 필요하지 않습니다.
nl: In de meeste gevallen is deze optie niet verplicht.
tr_tr: Çoğu durumda bu seçenek gerekli değildir.
uk: У більшості випадків цей параметр не потрібен.
zh_cn: 在大多数情况下，不需要此选项。
zh_tw: 在大多數情況下，不需要選中該選項。

source: The interface on which traffic is matched as it exits the firewall. In most cases this is "WAN" or another externally-connected interface.
fr: L'interface via laquelle le trafic est vérifié lorsqu'il sort du pare-feu. Dans la plupart des cas, il s'agit de l'interface "WAN" ou d'une autre interface connectée en externe.
it: L'interfaccia su cui il traffico è abbinato all'uscita dal firewall. Nella maggior parte dei casi questa è "WAN" o un'altra interfaccia collegata esternamente.
ko: 트래픽이 방화벽을 통과할 때 일치되는 인터페이스입니다. 대부분의 경우 "WAN" 또는 다른 외부 연결 인터페이스입니다.
nl: De interface waarop het verkeer wordt gematched wanneer het de firewall verlaat. In de meeste gevallen is dit "WAN" of een andere extern-verbonden interface.
tr_tr: Güvenlik duvarından çıkarken trafiğin eşleştirildiği arabirim. Çoğu durumda bu "WAN" veya harici olarak bağlı başka bir arabirimdir.
uk: Інтерфейс, на якому трафік зіставляється при виході з міжмережевого екрана. У більшості випадків це "WAN" або інший зовнішньо підключений інтерфейс.
zh_cn: 匹配流量离开防火墙时所经过的接口。在大多数情况下，这是 “WAN” 或其他外部连接的接口。
zh_tw: 離開防火牆時匹配流量的接口。 在大多數情況下，這應該是「WAN」接口或另一個外部連接的接口。

source: Choose which protocol this rule should match. In most cases "any" is specified.
fr: Choisir à quel protocole cette règle devrait correspondre. La plupart du temps, "any" est spécifié.
it: Scegli il protocollo a cui questa regola deve corrispondere. Nella maggior parte dei casi viene specificato "qualsiasi".
ko: 이 규칙이 일치해야 하는 프로토콜을 선택합니다. 대부분의 경우 "임의"가 지정됩니다.
nl: Kies welk met protocol deze regel moet matchen. In de meeste gevallen is "Alle" opgegeven.
tr_tr: Bu kuralın eşleşmesi gereken protokolü seçin. Çoğu durumda "herhangi biri" belirtilir.
uk: Виберіть, якому протоколу має відповідати це правило. У більшості випадків вказується «будь-який».
zh_cn: 选择此规则应匹配的协议。在大多数情况下，指定为 “任意（any）”。
zh_tw: 選擇此規則應匹配的協議。 在大多數情況下，應該指定為「any」。

source: *Source
it: *Sorgente
ko: *소스
nl: *Bron
tr_tr: *Kaynak
uk: *Джерело
zh_cn: *源
zh_tw: *源

source: Source network for the outbound NAT mapping.
fr: Le réseau source de la correspondance NAT sortante.
it: Rete di origine per la mappatura NAT in uscita.
ko: 아웃바운드 NAT 매핑을 위한 소스 네트워크입니다.
nl: Bronnetwerk voor de uitgaande NAT mapping.
tr_tr: Giden NAT eşlemesi için kaynak ağı.
uk: Мережа джерела для вихідного зіставлення NAT.
zh_cn: 出站 NAT 映射的源网络。
zh_tw: 用於出站NAT映射的源網絡。

source: Port or Range
fr: Port ou plage
it: Porta o range di porte
ko: 포드 또는 범위
nl: Poort of Bereik
tr_tr: Liman veya Menzil
uk: Порт або діапазон
zh_cn: 端口或范围
zh_tw: 埠或範圍

source: Destination network for the outbound NAT mapping.
fr: Le réseau destination de la correspondance NAT sortante.
it: Rete di destinazione per la mappatura NAT in uscita.
ko: 아웃바운드 NAT 매핑용 대상 네트워크
nl: Doel netwerk voor de uitgaande NAT mapping.
tr_tr: Giden NAT eşlemesi için hedef ağ.
uk: Мережа призначення для вихідного зіставлення NAT.
zh_cn: 出站 NAT 映射的目标网络。
zh_tw: 出站NAT映射的目標網絡。

source: Invert the sense of the destination match.
fr: Inverser le sens de la vérification pour la destination.
it: Invertire il senso dell'accoppiamento di destinazione.
ko: 대상 일치의 감지를 도치시킵니다.
nl: Keer de regel van de doel match om.
tr_tr: Hedef eşleşmenin anlamını tersine çevirin.
uk: Інвертувати сенс відповідності призначення.
zh_cn: 反选目标匹配条件。
zh_tw: 反轉匹配。

source: Translation
fr: Traduction
it: Traduzione
ko: 변환
nl: Vertaling
tr_tr: Tercüme
uk: Трансляція
zh_cn: 转换
zh_tw: 映射選項

source: *Address
fr: *Adresse
it: *Indirizzo
ko: *주소
nl: *Adres
tr_tr: *Adres
uk: *Адреса
zh_cn: *地址
zh_tw: *地址

source: Connections matching this rule will be mapped to the specified %1$sAddress%2$s.%3$sThe %1$sAddress%2$s can be an Interface, a Host-type Alias, or a %4$sVirtual IP%5$s address.
fr: Les connexions qui vérifient cette règle seront mise en correspondance avec l'adresse %1$sAdresse%2$s. %3$sL' %1$sAdresse%2$s pourra être une interface, un alias de type hôte, ou bien une %4$sadresse IP Virtuelle%5$s
it: Le connessioni che corrispondono a questa regola verranno mappate all'indirizzo %1$sIndirizzo%2$s.%3$sL' %1$sIndirizzo%2$s può essere un'interfaccia, un Alias di tipo host o un Indirizzo %4$sIP Virtuale%5$s.
ko: 이 규칙과 일치하는 연결이 지정된 대로 매핑됩니다 %1$s주소%2$s. %3$s그 %1$s주소%2$s는 인터페이스, 호스트 유형 별칭 또는 %4$s가상 IP 주소%5$s일 수 있습니다.
nl: Verbindingen die overeenkomen met deze regel zullen worden gemapped naar het opgegeven %1$sAdres%2$s. %3$sHet %1$sAdres%2$s kan een Interface, een Host-type Alias, of een %4$sVirtueel IP%5$s adres zijn.
tr_tr: Bu kuralla eşleşen bağlantılar belirtilen %1$s Adresiyle %2$s eşlenecek. %3$s
uk: З'єднання, що відповідають цьому правилу, будуть зіставлені з вказаною %1$sАдреса%2$s.%3$s%1$sАдреса%2$s може бути інтерфейсом, псевдонімом типу хоста або %4$sвіртуальною IP%5$s адресою.
zh_cn: 匹配此规则的连接将被映射到指定的 %1$s地址%2$s。%3$s该 %1$s地址%2$s 可以是接口、主机型别名或 %4$s虚拟 IP%5$s 地址。
zh_tw: 匹配此規則的連接將映射到指定的%1$s地址%2$s。%3$s%1$s地址%2$s不能是接口、主機類型別名、 或%4$s虛擬IP%5$s地址。

source: Other subnet
fr: Autre sous-réseau
it: Altre subnet
ko: 다른 서브넷
nl: Ander subnet
tr_tr: Diğer alt ağ
uk: Інша підмережа
zh_cn: 其他子网
zh_tw: 其他子網

source: This subnet must be routed to the firewall or each address in the subnet must be defined in one or more %1$sVirtual IP%2$s addresses.
fr: Ce sous-réseau doit être routé vers le pare-feu ou bien, toute adresse dans ce sous réseau doit être définie dans une ou plusieurs adresse %1$sIP Virtuelle%2$s.
it: Questa sottorete deve essere instradata al firewall o ogni indirizzo nella sottorete deve essere definito in uno o più indirizzi %1$sIP Virtuali%2$s.
ko: 이 서브넷은 방화벽으로 라우팅되거나 서브넷의 각 주소가 하나 이상의 %1$s 가상 IP%2$s 주소로 정의되어야 합니다.
nl: Het subnet moet worden gerouteerd naar de firewall of elk adres in het subnet moet worden gedefineerd in één of meerdere %1$sVirtuele IP%2$s adressen.
tr_tr: Bu alt ağ güvenlik duvarına yönlendirilmeli veya alt ağdaki her adres bir veya daha fazla %1$s Sanal IP %2$s adresinde tanımlanmalıdır.
uk: Цю підмережу потрібно маршрутизувати до брандмауера або кожну адресу в підмережі потрібно визначити в одній або кількох %1$sвіртуальних IP%2$s адресах.
zh_cn: 此子网必须路由至防火墙，且子网内每个地址均需在一到多条 %1$s虚拟 IP%2$s 地址中定义。
zh_tw: 這個子網必須路由到防火牆，子網中的每個地址必須在一個或多個%1$s虛擬IP%2$s地址中定義。

source: Round Robin
ko: 라운드 로빈
tr_tr: Yuvarlak Robin
uk: Круговий перебір
zh_cn: 轮询调度
zh_tw: 循環調度

source: Round Robin with Sticky Address
fr: Round Robin avec suivi d'adresse
it: Round Robin con Sticky Address
ko: 고정 주소를 가진 라운드 로빈
nl: Round Robin met Sticky Address
tr_tr: Yapışkan Adresli Yuvarlak Robin
uk: Круговий перебір зі сталою адресою
zh_cn: 带粘性地址的轮询调度
zh_tw: 循環調度與粘性地址

source: Random
fr: Aléatoire
it: Casuale
nl: Willekeurig
tr_tr: rasgele
uk: Випадковий
zh_cn: 随机
zh_tw: 隨機

source: Random with Sticky Address
fr: Aléatoire avec adresse collante (sticky).
it: Casuale con Sticky Address
ko: 고정 주소를 가진 임의
nl: Random met Sticky Address
tr_tr: Yapışkan Adresli Rastgele
uk: Випадковий зі сталою адресою
zh_cn: 带粘性地址的随机调度
zh_tw: 隨機和粘性地址

source: Source hash
fr: Hash source
it: hash sorgente
ko: 소스 해쉬(hash)
nl: Bron hash
tr_tr: Kaynak karması
uk: Хеш джерела
zh_cn: 源哈希
zh_tw: 源哈希

source: Bit mask
fr: Masque de bits
ko: 비트 마스크
tr_tr: Bit maskesi
uk: Бітова маска
zh_cn: 位掩码
zh_tw: 位掩碼

source: Pool options
fr: Options de pool
it: Opzioni Pool
ko: 풀 옵션
nl: Poule Opties
tr_tr: Havuz seçenekleri
uk: Параметри пулу
zh_cn: 池选项
zh_tw: 池選項

source: Only Round Robin types work with Host Aliases. Any type can be used with a Subnet.
fr: Seuls les types Round Robin fonctionnent avec un alias d'hôte. Tout type pourra être utilisé avec un sous réseau.
it: Solo i tipi Round Robin funzionano con gli alias host. Qualsiasi tipo può essere utilizzato con una sottorete.
ko: 라운드 로빈 유형만 호스트 별칭과 함께 작동합니다. 서브넷에는 모든 유형을 사용할 수 있습니다.
nl: Uitsluitend Round Robin types werken met Host Aliasen. Elk type kan worden gebruikt met een Subnet.
tr_tr: Ana Bilgisayar Takma Adları ile yalnızca Round Robin türleri çalışır. Herhangi bir tür bir Alt Ağ ile kullanılabilir.
uk: Лише типи кругового перебору працюють з псевдонімами хостів. Будь-який тип може використовуватися з підмережею.
zh_cn: 仅轮询调度类型支持主机别名使用，所有类型均可用于子网。
zh_tw: 只有循環調度類型與主機別名一起使用。 任何類型都可以與子網一起使用。

source: Round Robin: Loops through the translation addresses.
fr: Round Robin: Bouclage via la translation d'adresse.
it: Round Robin: loop attraverso gli indirizzi di traduzione.
ko: 라운드 로빈: 변환 주소를 통과합니다.
nl: Round Robin: lust door de vertaal adressen.
tr_tr: Round Robin: Çeviri adresleri arasında dolaşır.
uk: Круговий перебір: Перебирає адреси трансляції.
zh_cn: 轮询调度：循环遍历转换地址列表。
zh_tw: 循環調度: 循環通過轉換地址。

source: Random: Selects an address from the translation address pool at random.
fr: Aléatoire: Sélectionne une adresse de la plage d'adresse de traduction de façon aléatoire.
it: Casuale: seleziona a caso un indirizzo dal pool di indirizzi di traduzione.
ko: 임의: 변환 주소 풀에서 임의로 주소를 선택합니다.
nl: Willekeurig: Selecteerd een willekeurig adres uit de vertaal adressen poule.
tr_tr: Rastgele: Çeviri adresi havuzundan rastgele bir adres seçer.
uk: Випадковий: Вибирає адресу з пулу адрес трансляції випадковим чином.
zh_cn: 随机调度：从转换地址池中随机选取地址。
zh_tw: 隨機: 隨機選擇轉換地址池中的地址。
