Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: %sRetrieving support information %s %s
fr: %s Récupération des informations de support %s%s
it: %sRecupero delle informazioni di supporto %s %s
ko: %s지원 정보 검색 %s %s
nl: %sSupport informatie ophalen %s %s
tr_tr: %s Destek bilgilerini alma%s%s
uk: %sОтримання довідкової інформації %s %s
zh_cn: %s 正在获取支持信息 %s %s
zh_tw: %s檢索支持信息 %s %s

source: stratum
ko: 층 (stratum)
tr_tr: tabaka
uk: стратум
zh_cn: 层级
zh_tw: 層

source: Server Time
fr: Temps serveur
it: Ora Server
ko: 서버 타임
nl: Servertijd
tr_tr: Sunucu zamanı
uk: Час сервера
zh_cn: 服务器时间
zh_tw: 服務時間

source: Sync Source
fr: Source de Synchronisation
it: Sincronizza Sorgente
ko: 소스 동기화
nl: Sync Bron
tr_tr: Senkronizasyon Kaynağı
uk: Джерело синхронізації
zh_cn: 同步源
zh_tw: 同步源

source: No active peers available
fr: Pas de pair actif disponible
it: Nessun peer attivo disponibile
ko: 사용 가능한 활성 피어 없음
nl: Geen actieve peers beschikbaar
tr_tr: Aktif eş yok
uk: Немає доступних активних вузлів
zh_cn: 无可用的活动对等端
zh_tw: 沒有活躍的同伴可用

source: Clock location
fr: Emplacement de l'horloge
it: Posizione Orologio
ko: 시계 위치
nl: Klok locatie
tr_tr: Saat konumu
uk: Розташування годинника
zh_cn: 时钟位置
zh_tw: 時鐘位置

source: in view
fr: Vue interne
it: in vista
nl: in zicht
tr_tr: görünümünde
uk: у полі зору
zh_cn: 在视图中
zh_tw: 在視圖中

source: in use
fr: En cours d'utilisation
it: in uso
ko: 사용중
nl: in gebruik
tr_tr: kullanımda
uk: використовується
zh_cn: 正在使用
zh_tw: 正在使用

source: Updating...
fr: Mise à jour...
it: Aggiornamento in corso...
ko: 업데이트중...
nl: Bijwerken…
tr_tr: Güncelleniyor ...
uk: Оновлення...
zh_cn: 正在更新……
zh_tw: 正在更新...

source: Saved thermal_sensors_widget settings via Dashboard.
fr: Paramètres thermal_sensors_widget enregistrés via le tableau de bord.
it: Impostazioni thermal_sensors_widget salvate tramite Dashboard.
ko: 대시보드를 통해 thermal_sensors_widget를 저장
nl: Thermische_sensoren_widget instellingen opgeslagen via Dashbord.
tr_tr: Gösterge Tablosu aracılığıyla thermal_sensors_widget ayarları kaydedildi.
uk: Збережено налаштування віджету теплових датчиків через панель керування.
zh_cn: 通过仪表盘保存温度监控小部件的设置。
zh_tw: 通過儀表大廳保存溫度監控部件的設置。

source: (Updating...)
fr: (En cours de mise à jour...)
it: (Aggiorno...)
ko: (업데이트중...)
nl: (Bijwerken...)
tr_tr: (Güncelleniyor ...)
uk: (Оновлення...)
zh_cn: （正在更新……）
zh_tw: (正在更新...)

source: Thresholds in <span class="thermal_sensors_widget_unit">%s</span><br/><span class="thermal_sensors_widget_range">%s</span>:
ko: 다음들의 기준치 <span class="thermal_sensors_widget_unit">%s</span><br/><span class="thermal_sensors_widget_range">%s</span>:
tr_tr: <Span class = "thermal_sensors_widget_unit"> %s </span> <br/> <span class = "thermal_sensors_widget_range">
uk: Поріг у <span class="thermal_sensors_widget_unit">%s</span><br/><span class="thermal_sensors_widget_range">%s</span>:
zh_cn: 阈值 <span class="thermal_sensors_widget_unit">%s</span><br/><span class="thermal_sensors_widget_range">%s</span>:
zh_tw: 閾值 <span class="thermal_sensors_widget_unit">%s</span><br/><span class="thermal_sensors_widget_range">%s</span>:

source: Zone Warning
fr: Alerte de Zone
it: Zona di pericolo
ko: 구역 경고
nl: Zone Waarschuwing
tr_tr: Bölge Uyarısı
uk: Попередження зони
zh_cn: 警告区域
zh_tw: 警告區

source: Zone Critical
fr: Zone critique
it: Zona critica
ko: 구역 중요
nl: Zone Kritiek
tr_tr: Kritik Bölge
uk: Критична зона
zh_cn: 临界区域
zh_tw: 臨界區

source: Core Warning
fr: Coeur : avertissement
it: Core Pericolo
ko: 핵심 경고
nl: Kern Waarschuwing
tr_tr: Temel Uyarı
uk: Попередження ядра
zh_cn: 关键警告
zh_tw: 核心警告區

source: Core Critical
fr: Coeur : critique
it: Core Critico
ko: 핵심 중요
nl: Kern Kritiek
tr_tr: Çekirdek Kritik
uk: Критичне ядро
zh_cn: 关键临界
zh_tw: 核心臨界區

source: Display settings:
fr: Paramètres d'affichage:
it: Impostazioni Display:
ko: 디스플레이 설정:
nl: Weergave-instellingen:
tr_tr: Görüntü ayarları:
uk: Налаштування відображення:
zh_cn: 显示设置：
zh_tw: 顯示設置：

source: Show raw output
fr: Afficher la sortie brute
it: Mostra output non elaborato
ko: 원시 출력 표시
nl: Toon onbewerkte uitvoer
tr_tr: Ham çıktıyı göster
uk: Показати необроблений вивід
zh_cn: 显示原始输出
zh_tw: 顯示原始輸出

source: (no graph)
fr: (pas de graphique)
it: (nessun grafico)
ko: (그래프 없음)
nl: (geen grafiek)
tr_tr: (grafik yok)
uk: (без графіка)
zh_cn: (无图)
zh_tw: (無圖表)

source: Show full sensor name
fr: Afficher le nom complet du capteur
it: Mostra il nome completo del sensore
ko: 전체 센서 이름 표시
nl: Toon volledige naam sensor
tr_tr: Tam sensör adını göster
uk: Показати повне ім'я датчика
zh_cn: 显示完整的传感器名称
zh_tw: 顯示完整傳感器名稱

source: Show temperature in Fahrenheit
it: Mostra la temperatura in Fahrenheit
ko: 온도를 화씨로 보기
tr_tr: Fahrenheit sıcaklık göster
uk: Показати температуру у Фаренгейтах
zh_cn: 以华氏度显示温度
zh_tw: 以華氏溫度顯示

source: * A proper Thermal Sensor / Module can be configured under
fr: Une sonde thermique/module adapté(e) peut être configuré sous:
it: * Un Sensore / Modulo Termico adatto può essere configurato sotto
ko: * 아래에서 적절한 열 센서/모듈을 구성할 수 있습니다.
nl: * Een goede Thermische Sensor / Module kan worden geconfigureerd onder
tr_tr: * Altında uygun bir Termal Sensör / Modül yapılandırılabilir
uk: * Відповідний тепловий датчик / модуль можна налаштувати в
zh_cn: * 可在以下位置配置合适的温度传感器/模块
zh_tw: 提示：可在下面配置溫度傳感器模塊

source: section
it: sezione
ko: 섹션
nl: sectie
tr_tr: Bölüm
uk: розділі
zh_cn: 部分
zh_tw: 部分

source: Saved Service Status Filter via Dashboard.
fr: Le filtre du status de service a été sauvegardé via le tableau de bord.
it: Filtro stato servizio salvato tramite dashboard.
ko: 대시보드를 통해 서비스 상태 필터를 저장했습니다.
nl: Service Status Filter opgeslagen via Dashbord.
tr_tr: Gösterge Tablosu aracılığıyla Kayıtlı Hizmet Durumu Filtresi.
uk: Збережено фільтр статусу служби через панель керування.
zh_cn: 已在仪表盘保存了服务状态过滤器。
zh_tw: 在儀表大廳保存的服務狀態過濾器。

source: All services are hidden
fr: Tous les services sont cachés
it: Tutti i servizi sono nascosti
ko: 모든 서비스가 숨겨집니다.
nl: Alle services zijn verborgen
tr_tr: Tüm hizmetler gizli
uk: Усі служби приховані
zh_cn: 隐藏所有服务
zh_tw: 所有服務都隱藏

source: No services found
fr: Pas de service trouvé
it: Nessun servizio trovato
ko: 서비스를 찾을 수 없습니다.
nl: Geen services gevonden
tr_tr: Hizmet bulunamadı
uk: Служб не знайдено
zh_cn: 找不到服务
zh_tw: 找不到服務

source: Saved Dynamic DNS Filter via Dashboard.
fr: Filtre de DNS Dynamique sauvegardé via le Tableau de Bord.
it: Filtro DNS dinamico salvato tramite Dashboard.
ko: 대시보드를 통해 동적 DNS 필터를 저장했습니다.
nl: Dynamisch DNS Filter opgeslagen via Dashbord.
tr_tr: Pano üzerinden Dinamik DNS Filtresi kaydedildi.
uk: Збережено фільтр динамічного DNS через інформаційну панель.
zh_cn: 在仪表盘保存 DDNS 过滤。
zh_tw: 在儀表大廳保存DDNS過濾器。

source: Checking ...
fr: Vérification...
it: Verifico....
ko: 확인중 ...
nl: Controleren ...
tr_tr: Kontrol etme ...
uk: Перевірка...
zh_cn: 正在检查……
zh_tw: 正在檢查...

source: All Dyn DNS entries are hidden.
fr: Toutes les entrées Dyn DNS sont masquées
it: Tutte le voci di Dyn DNS sono nascoste.
ko: 모든 Dyn DNS 항목이 숨겨집니다.
nl: Alle Dynamische DNS items zijn verborgen.
tr_tr: Tüm Dyn DNS girişleri gizlidir.
uk: Усі записи Dyn DNS приховані.
zh_cn: 隐藏所有 DDNS 条目。
zh_tw: 所有DDNS條目都被隱藏。

source: No mobile leases
it: Nessun lease mobile
uk: Немає мобільних лізингів
zh_cn: 无移动端租约
zh_tw: 沒有移動租約

source: No mobile pools configured
it: Nessun pools mobile configurato
uk: Не налаштовано мобільних пулів
zh_cn: 未配置移动端地址池
zh_tw: 未配置移動池

source: Mobile
ko: 모바일
nl: Mobiel
tr_tr: seyyar
uk: Мобільний
zh_cn: 移动端
zh_tw: 移動

source: Active Tunnels
fr: Tunnels Actifs
it: Tunnel Attivi
ko: 활성화된 터널
nl: Actieve Tunnels
tr_tr: Aktif Tüneller
uk: Активні тунелі
zh_cn: 活动隧道
zh_tw: 活動隧道

source: Inactive Tunnels
fr: Tunnels Inactifs
it: Tunnel Inattivi
ko: 사용되지 않는 터널
nl: In-actieve Tunnels
tr_tr: Etkin Olmayan Tüneller
uk: Неактивні тунелі
zh_cn: 非活动隧道
zh_tw: 非活動隧道

source: Mobile Users
fr: Utilisateurs Mobiles.
it: Utenti Mobile
ko: 모바일 사용자
nl: Mobiele gebruikers
tr_tr: Mobil Kullanıcılar
uk: Мобільні користувачі
zh_cn: 移动端用户
zh_tw: 移動用戶

source: Retrieving overview data
fr: Récupération des données d'apperçu
it: Recupero dati di revisione
ko: 개요 데이터 검색중
nl: Ophalen overzichtsgegevens
tr_tr: Genel bakış verilerini alma
uk: Отримання даних огляду
zh_cn: 正在获取概览数据
zh_tw: 檢索IPsec數據

source: Retrieving tunnel data
fr: Récupération des données de tunnel
it: Recupero dati tunnel
ko: 터널 데이터 검색중
nl: Ophalen tunnelgegevens
tr_tr: Tünel verilerini alma
uk: Отримання даних тунелю
zh_cn: 正在获取隧道数据
zh_tw: 檢索隧道數據

source: Retrieving mobile data
fr: Récupération des données mobiles
it: Recupero dati mobile
ko: 모바일 데이터 검색중
nl: Ophalen mobielegegevens
tr_tr: Mobil verileri alma
uk: Отримання мобільних даних
zh_cn: 正在检索移动端数据
zh_tw: 檢索移動數據

source: No mobile tunnels have been configured
fr: Aucun tunnel mobile n'a été configuré
it: Nessun tunnel mobile è stato configurato
ko: 모바일 터널이 구성되지 않았습니다.
nl: Er zijn geen mobiele tunnels geconfigureerd
tr_tr: Hiçbir mobil tünel yapılandırılmadı
uk: Не налаштовано мобільних тунелів
zh_cn: 未配置移动端隧道
zh_tw: 沒有配置移動隧道

source: There are no configured IPsec Tunnels
fr: Pas de tunnel IPSec configuré
it: Non ci sono Tunnel IPsec configurati
ko: 구성된 IPsec 터널이 없습니다.
nl: Er zijn geen geconfigureerde IPsec Tunnels
tr_tr: Yapılandırılmış IPsec Tüneli yok
uk: Не налаштовано IPsec тунелів
zh_cn: 未配置 IPsec 隧道
zh_tw: 沒有配置IPsec隧道

source: Name/Time
fr: Nom/Date
it: Nome/Ora
ko: 이름/시간
nl: Naam/Tijd
tr_tr: İsim / Saat
uk: Ім'я/Час
zh_cn: 名称/时间
zh_tw: 名稱/時間

source: Real/Virtual IP
fr: IP Réelle/Virtuelle
it: IP Reale/Virtuale
ko: 리얼/가상 IP
nl: Echt/Virtueel IP
tr_tr: Gerçek / Sanal IP
uk: Реальний/Віртуальний IP
zh_cn: 真实/虚拟 IP
zh_tw: 真實/虛擬IP

source: Remote/Virtual IP
fr: IP Distante/Virtuelle
it: IP Remoto/Virtuale
ko: 원격/가상 IP
nl: Extern/Virtueel IP
tr_tr: Uzak / Sanal IP
uk: Віддалений/Віртуальний IP
zh_cn: 远程/虚拟 IP
zh_tw: 遠程/虛擬IP

source: No OpenVPN instances defined
fr: Aucune instance OpenVPN définie
it: Nessuna istanza OpenVPN definita
ko: 정의된 OpenVPN 인스턴스가 없습니다.
nl: Geen OpenVPN instanties gedefinieerd.
tr_tr: Tanımlanmış OpenVPN örneği yok
uk: Не визначено жодного екземпляра OpenVPN
zh_cn: 未定义 OpenVPN 实例
zh_tw: 未定義OpenVPN實例

source: All OpenVPN instances are hidden
fr: Toutes les instances OpenVPN sont cachées
it: Tutte le istanze OpenVPN sono nascoste
ko: 모든 OpenVPN 인스턴스가 숨겨졌습니다.
nl: Alle OpenVPN instanties zijn verborgen
tr_tr: Tüm OpenVPN örnekleri gizlidir
uk: Усі екземпляри OpenVPN приховані
zh_cn: 隐藏所有 OpenVPN 实例
zh_tw: 所有OpenVPN實例都被隱藏

source: Saved OpenVPN Filter via Dashboard.
fr: Filtre OpenVPN sauvegardé via le tableau de bord
it: Filtro OpenVPN salvato tramite Dashboard.
ko: 대시보드를 통해 OpenVPN 필터를 저장했습니다.
nl: OpenVPN Filter opgeslagen via Dashbord.
tr_tr: Pano üzerinden OpenVPN Filtresi kaydedildi.
uk: Збережено фільтр OpenVPN через інформаційну панель.
zh_cn: 通过仪表盘保存 OpenVPN 过滤。
zh_tw: 在儀表大廳保存OpenVPN過濾器。

source: Packets In
fr: Paquets entrants
it: Pacchetti ingresso
ko: 패킷 In
nl: Inkomende Pakketten
tr_tr: Paketler
uk: Вхідні пакети
zh_cn: 接收数据包
zh_tw: 數據包 進

source: Packets Out
fr: Paquets sortants
it: Pacchetti uscita
ko: 패킷 Out
nl: Uitgaande Pakketten
tr_tr: Paketler Çıktı
uk: Вихідні пакети
zh_cn: 发出数据包
zh_tw: 數據包 出

source: Bytes In
fr: Octets entrants
it: Bytes ingresso
ko: 바이트 In
nl: Inkomende Bytes
tr_tr: Bayt Girişi
uk: Вхідні байти
zh_cn: 接收字节
zh_tw: 字節 進

source: Bytes Out
fr: Octets sortants
it: Bytes uscita
ko: 바이트 Out
nl: Uitgaande Bytes
tr_tr: Bayt Çıkışı
uk: Вихідні байти
zh_cn: 发送字节
zh_tw: 字節 出

source: Errors In
fr: Erreurs en entrée
it: Errori ingresso
ko: 오류 In
nl: Fouten In
tr_tr: Hatalar
uk: Помилки на вході
zh_cn: 接收错误
zh_tw: 錯誤 進

source: Errors Out
fr: Erreurs en sortie
it: Errori uscita
ko: 오류 Out
nl: Fouten Uit
tr_tr: Hatalar Çıktı
uk: Помилки на виході
zh_cn: 发送错误
zh_tw: 錯誤 出

source: All interfaces are hidden.
fr: Toutes les interfaces sont cachées.
it: Tutte le interfacce sono nascoste.
ko: 모든 인터페이스가 숨겨졌습니다.
nl: Alle interfaces zijn verborgen.
tr_tr: Tüm arayüzler gizlidir.
uk: Усі інтерфейси приховані.
zh_cn: 隐藏所有接口。
zh_tw: 所有接口都被隱藏。

source: All selected interfaces are down.
fr: Toutes les interfaces sélectionnées sont en panne.
it: Tutte le interfacce selezionate sono giù.
ko: 선택한 인터페이스가 모두 중단되었습니다.
nl: Alle geselecteerde interfaces zijn niet beschikbaar.
tr_tr: Seçilen tüm arayüzler çalışmıyor.
uk: Усі вибрані інтерфейси неактивні.
zh_cn: 所有选中的接口都已断开。
zh_tw: 所有選定的接口都已關閉。

source: All statistics are hidden.
fr: Toutes les statistiques sont cachées.
it: Tutte le statistiche sono nascoste
ko: 모든 통계는 숨겨졌습니다.
nl: Alle statistieken zijn verborgen.
tr_tr: Tüm sayımlamalar (istatistik) gizlidir.
uk: Усі статистичні дані приховані.
zh_cn: 隐藏所有统计信息。
zh_tw: 隱藏所有統計信息。

source: Saved Interface Statistics Filter via Dashboard.
fr: Filtres des statistiques d'interface sauvegardé via le Tableau de Bord.
it: Filtro statistiche interfaccia salvate tramite Dashboard.
ko: 대시보드를 통해 저장된 인터페이스 통계 필터.
nl: Interface Statistieken Filter opgeslagen via Dashbord.
tr_tr: Denetim Paneli üzerinden Arayüz Sayımlama (istatistik) Süzgeci kaydedildi.
uk: Збережено фільтр статистики інтерфейсів через інформаційну панель.
zh_cn: 通过仪表盘保存了接口统计过滤器。
zh_tw: 在儀表大廳保存接口狀態過濾器。

source: Retrieving interface data
fr: Récupération des données sur l'interface
it: Recupero dati interfaccia
ko: 인터페이스 데이터 검색
nl: Ophalen interface gegevens
tr_tr: Arayüz verilerini alma
uk: Отримання даних інтерфейсу
zh_cn: 正在检索接口数据
zh_tw: 檢索接口數據

source: Orientation
it: Orientamento
ko: 오리엔테이션
nl: Orientatie
tr_tr: Oryantasyon
uk: Орієнтація
zh_cn: 方向
zh_tw: 方向

source: Each interface in a column
fr: Chaque interface dans une colonne
it: Tutte le interfacce in una colonna
ko: 열의 각 인터페이스
nl: Elke interface in een kolom
tr_tr: Bir sütundaki her arabirim
uk: Кожен інтерфейс у стовпці
zh_cn: 每列显示一个接口
zh_tw: 按行顯示

source: Each interface in a row
fr: Chaque interface dans une ligne
it: Tutte le interfacce in una riga
ko: 행의 각 인터페이스
nl: Elke interface in een rij
tr_tr: Arka arkaya her arayüz
uk: Кожен інтерфейс у рядку
zh_cn: 每行显示一个接口
zh_tw: 按列顯示

source: Stats Item
fr: Article de statistiques
it: Statistiche Oggetti
ko: 통계 항목
tr_tr: İstatistikler Öğesi
uk: Елемент статистики
zh_cn: 统计项目
zh_tw: 統計項目

source: No packages installed.
fr: Aucun paquet installé
it: Nessun pacchetto installato.
ko: 패키지가 설치되지 않았습니다.
nl: Geen pakketten geinstalleerd.
tr_tr: Yüklü paket yok.
uk: Не встановлено жодних пакетів.
zh_cn: 未安装任何软件包。
zh_tw: 未安裝插件。

source: Packages may be added/managed here:
fr: Les paquets peuvent être ajoutés/gérés ici:
it: I pacchetti possono essere aggiunti/gestiti qui:
ko: 여기서 패키지를 추가/관리할 수 있습니다:
nl: Pakketten kunnen hier worden toegevoegd/beheerd:
tr_tr: Paketler buraya eklenebilir / yönetilebilir:
uk: Пакети можна додати/керувати тут:
zh_cn: 可以在此添加/管理软件包：
zh_tw: 插件可以在這裏添加/管理：

source: Saved Interfaces Filter via Dashboard.
fr: Filtre des interfaces sauvegardé via le Tableau de Bord.
it: Filtro Interfacce salvate tramite Dashboard.
ko: 저장된 인터페이스 대시보드를 통해 필터.
nl: Interface Filter opgeslagen via Dashbord.
tr_tr: Kaydedilen Arayüzler Gösterge Tablosu ile Filtre.
uk: Збережено фільтр інтерфейсів через інформаційну панель.
zh_cn: 通过仪表盘保存了接口过滤器。
zh_tw: 在儀表大廳保存接口過濾器。

source: Uptime: %s
fr: Temps d'activité: %s
it: Tempo online: %s
ko: 가동 시간: %s
tr_tr: Çalışma zamanı: %s
uk: Час безперебійної роботи: %s
zh_cn: 运行时间：%s
zh_tw: 在線時長： %s

source: LAGG Ports: %s
uk: Порти LAGG: %s
zh_cn: LAGG 端口：%s
zh_tw: LAGG 埠: %s

source: Saved Filter Log Entries via Dashboard.
fr: Filtre des entrées de journal sauvegardé via le Tableau de Bord
it: Filtro ingressi del registro salvate tramite Dashboard.
ko: 대시보드를 통해 저장된 필터 로그 항목.
nl: Logregels Filter opgeslagen via Dashbord.
tr_tr: Gösterge Tablosu aracılığıyla Kaydedilen Filtre Günlüğü Girişleri.
uk: Збережено записи журналу фільтрів через інформаційну панель.
zh_cn: 通过仪表盘保存了过滤日志条目。
zh_tw: 通過儀表大廳保存過濾器日誌條目。

source: Act
fr: Action
it: Azione
tr_tr: davranmak
uk: Дія
zh_cn: 动作
zh_tw: 動作

source: IF
fr: SI
tr_tr: EĞER
uk: Інтерфейс
zh_cn: 接口
zh_tw: 接口

source: Rule that triggered this action
fr: Règle qui a déclenché cette action
it: Regola che ha attivato quest'azione
ko: 이 작업을 트리거한 규칙
nl: Regel die deze actie heeft geactiveerd
tr_tr: Bu eylemi tetikleyen kural
uk: Правило, що спричинило цю дію
zh_cn: 触发此操作的规则
zh_tw: 激活此操作的規則

source: No logs to display
fr: Aucun journal à afficher
it: Non ci sono log da mostrare
ko: 표시할 로그 없음
nl: Geen logs om weer te geven
tr_tr: Görüntülenecek günlük yok
uk: Немає журналів для відображення
zh_cn: 没有要显示的日志
zh_tw: 沒有日誌顯示

source: Number of entries
fr: Nombre d'entrées
it: Numero di voci
ko: 항목 수
nl: Aantal regels
tr_tr: Girdilerin sayısı
uk: Кількість записів
zh_cn: 条目数
zh_tw: 記錄數量

source: Filter actions
fr: Filtrer les actions
it: Filtra azioni
ko: 필터 작업
nl: Filter acties
tr_tr: Filtre eylemleri
uk: Дії фільтра
zh_cn: 过滤操作
zh_tw: 過濾動作

source: Filter interface
fr: Filtrer les interfaces
it: Filtra interfacce
ko: 필터 인터페이스
tr_tr: Filtre arayüzü
uk: Інтерфейс фільтра
zh_cn: 过滤器接口
zh_tw: 過濾接口

source: Update interval
fr: Intervalle de rafraichissement
it: Aggiorna intervallo
ko: 업데이트 간격
tr_tr: Güncelleme aralığı
uk: Інтервал оновлення
zh_cn: 更新间隔
zh_tw: 更新頻率

source: Seconds
fr: Secondes
it: Secondi
ko: 초(Seconds)
nl: Seconden
tr_tr: Saniye
uk: Секунди
zh_cn: 秒
zh_tw: 秒

source: CPU Type
fr: Type de CPU
it: Tipo CPU
ko: CPU 종류
tr_tr: CPU Türü
uk: Тип ЦП
zh_cn: CPU 类型
zh_tw: CPU型號

source: MDS Mitigation
tr_tr: MDS Azaltma
uk: Зменшення ризику MDS
zh_cn: MDS 缓解措施
zh_tw: MDS緩解

source: Current Date/Time
fr: Date/heure actuelle.
it: Ora/Data Corrente
ko: 현재 날짜/시간
nl: Huidige Datum/Tijd
tr_tr: Geçerli Tarih / Saat
uk: Поточна дата/час
zh_cn: 当前日期/时间
zh_tw: 當前日期/時間

source: DNS Server(s)
fr: Serveur(s) DNS
it: Server DNS
ko: DNS 서버
tr_tr: DNS Sunucuları
uk: DNS-сервер(и)
zh_cn: DNS 服务器
zh_tw: DNS伺服器

source: Last Config Change
fr: Dernière modification de la configuration
it: Ultima modifica alla configurazione
ko: 마지막 구성 변경
nl: Laatste configuratie wijziging
tr_tr: Son Yapılandırma Değişikliği
uk: Остання зміна конфігурації
zh_cn: 最后配置变更
zh_tw: 最近一次配置

source: State Table Size
fr: Taille de la table des états
it: Dimensioni della tabella di stato
ko: 상태 테이블 크기
nl: State Tabel Grootte
tr_tr: Durum Tablosu Boyutu
uk: Розмір таблиці станів
zh_cn: 状态表大小
zh_tw: 狀態表佔用

source: MBUF Usage
fr: Utilisation MBUF
it: Utilizzo MBUF
ko: MBUF 사용량
nl: MBUF Gebruik
tr_tr: MBUF Kullanımı
uk: Використання MBUF
zh_cn: MBUF 使用率
zh_tw: MBUF使用率

source: Temperature
fr: Température
it: Temperatura
ko: 온도
nl: Temperatuur
tr_tr: Sıcaklık
uk: Температура
zh_cn: 温度
zh_tw: 溫度

source: Load Average
fr: Moyenne de charge
it: Utilizzo medio
ko: 로드 평균
nl: Gemiddelde Belasting
tr_tr: Yük Ortalaması
uk: Середнє навантаження
zh_cn: 平均负载
zh_tw: 平均負載

source: CPU Usage
fr: Utilisation CPU
it: Utilizzo CPU
ko: CPU 사용량
nl: CPU-gebruik
tr_tr: CPU kullanımı
uk: Використання ЦП
zh_cn: CPU 使用率
zh_tw: CPU使用率

source: Memory Usage
fr: Utilisation de la mémoire
it: Utilizzo RAM
ko: 메모리 사용량
nl: Geheugengebruik
tr_tr: Hafıza kullanımı
uk: Використання пам'яті
zh_cn: 内存使用率
zh_tw: 內存使用率

source: Swap Usage
fr: Utilisation de la mémoire d'échange (SWAP)
it: Utilizzo Swap
ko: 스왑(Swap) 사용량
nl: SWAP gebruik
tr_tr: Takas Kullanımı
uk: Використання SWAP
zh_cn: Swap 使用率
zh_tw: Swap使用率

source: Disk Usage
fr: Utilisation du Disque
it: Utilizzo Disco
ko: 디스크 사용량
nl: Schijfgebruik
tr_tr: Disk kullanımı
uk: Використання диска
zh_cn: 磁盘使用率
zh_tw: 硬盤使用率

source: Obtaining update status %s
fr: Obtention de l'état de mise à jour %s
it: Ottengo lo stato di aggiornamento %s
ko: %s 업데이트 상태 가져오기
nl: Update status ophalen %s
tr_tr: %s güncelleme durumu alınıyor
uk: Отримання статусу оновлення %s
zh_cn: 正在获取更新状态 %s
zh_tw: 獲取更新狀態%s

source: Adaptive state handling is enabled, state timeouts are reduced by
uk: Увімкнено адаптивну обробку станів, час очікування станів зменшено на
zh_cn: 已启用自适应状态处理，状态超时时间将减少
zh_tw: 啟用了自適應狀態處理，狀態超時減少了

source: <i>Unable to check for updates</i>
fr: <i>Impossible de vérifier les mises à jour</i>
it: <i>Impossibile trovare aggiornamenti</i>
ko: <i>업데이트를 확인할 수 없음</i>
nl: <i>Kan niet op updates controleren</i>
tr_tr: <i> Güncellemeler kontrol edilemiyor </i>
uk: <i>Неможливо перевірити наявність оновлень</i>
zh_cn: <i>无法检查更新</i>
zh_tw: <i>不能檢查更新</i>

source: <i>Error in version information</i>
fr: <i>Erreur dans l'information sur la version</i>
it: <i>Errore nelle informazioni versione</i>
ko: <i>버전 정보 오류</i>
nl: <i>Fout in versie informatie</i>
tr_tr: <i> Sürüm bilgilerinde hata </i>
uk: <i>Помилка в інформації про версію</i>
zh_cn: <i>版本信息错误</i>
zh_tw: <i>版本信息錯誤</i>

source: Version
it: Versione
ko: 버전
nl: Versie
tr_tr: versiyon
uk: Версія
zh_cn: 版本
zh_tw: 版本

source: is available.
fr: est disponible
it: è disponibile.
ko: 가능합니다
nl: is beschikbaar.
tr_tr: gecerli.
uk: доступна.
zh_cn: 已可用。
zh_tw: 可用。

source: The system is on the latest version.
fr: Le système est à jour.
it: Il sistema è aggiornato all'ultima versione.
ko: 시스템이 최신 버전 입니다.
nl: Het systeem heeft de nieuwste versie.
tr_tr: Sistem en son sürümdedir.
uk: Система має останню версію.
zh_cn: 你的系统是最新版本。
zh_tw: 當前系統已是最新版本。

source: The system is on a later version than official release.
fr: Le système est sur une version ultérieure à la version officielle.
it: Il sistema utilizza una versione successiva rispetto a quella ufficiale.
ko: 그 시스템은 공식 출시보다 최신 버전입니다.
nl: Het systeem heeft een latere versie dan de officiele release
tr_tr: Sistem resmi sürümden daha yeni bir sürümdedir.
uk: Система має новішу версію, ніж офіційний випуск.
zh_cn: 当前系统版本高于官方发布版本。
zh_tw: 該系統的版本高於正式版本。

source: Error comparing installed with latest version available
fr: Erreur de comparaison installée avec la dernière version disponible
it: Errore nel confronto della versione installata con l'ultima disponibile
ko: 설치된 버전과 사용 가능한 최신 버전을 비교하는 중 오류 발생
nl: Fout bij het vergelijken van de geinstalleerde versie met de laatst beschikbare versie
tr_tr: Yüklü en son sürümle karşılaştırma hatası
uk: Помилка порівняння встановленої версії з останньою доступною
zh_cn: 在比较已安装版本与可用最新版本时出错
zh_tw: 將安裝版本與最新版本進行比較時出錯

source: Version information updated at
fr: Informations sur la version mises à jour à
it: Informazioni sulla versione aggiornate a
ko: 버전 정보 업데이트 날짜:
nl: Versie-informatie is bijgewerkt op
tr_tr: Sürüm bilgileri güncellendi:
uk: Інформацію про версію оновлено о
zh_cn: 版本信息更新于
zh_tw: 系統最後更新時間

source: Saved System Information Widget Filter via Dashboard.
fr: Widget d'informations système enregistré via le tableau de bord.
it: Filtro del widget delle informazioni di sistema salvato tramite Dashboard.
ko: 대시보드를 통해 저장된 시스템 정보 위젯 필터.
nl: Systeem Informatie Widget opgeslagen via Dashbord.
tr_tr: Panoya Kaydedilen Sistem Bilgileri Widget Filtresi.
uk: Збережено фільтр віджета системної інформації через інформаційну панель.
zh_cn: 通过仪表盘保存的系统信息组件过滤器。
zh_tw: 通過儀表大廳保存系統信息窗口部件。

source: Unknown system
fr: Système inconnu
it: Sistema sconosciuto
ko: 알 수 없는 시스템
nl: Onbekend systeem
tr_tr: Bilinmeyen sistem
uk: Невідома система
zh_cn: 未知系统
zh_tw: 未知系統

source: Serial:
fr: Numéro de série:
it: Seriale:
ko: 시리얼:
nl: Serienummer:
tr_tr: Seri:
uk: Серійний номер:
zh_cn: 序列号：
zh_tw: 序號:

source: Netgate Device ID:
fr: ID de l'appareil Netgate:
it: ID dispositivo Netgate:
ko: Netgate 장치 ID:
nl: Netgate Apparaat ID:
tr_tr: Netgate Cihaz Kimliği:
uk: Ідентифікатор пристрою Netgate:
zh_cn: Netgate 设备 ID：
zh_tw: Netgate設備ID:

source: Vendor:
fr: Fournisseur:
it: Fornitore:
ko: 판매 회사:
nl: Leverancier:
tr_tr: SATICI:
uk: Постачальник:
zh_cn: 供应商：
zh_tw: 供應商：

source: Version:
it: Versione:
ko: 버전:
nl: Versie:
tr_tr: Sürüm:
uk: Версія:
zh_cn: 版本：
zh_tw: 版本：

source: Release Date:
fr: Date de sortie:
it: Data di rilascio:
ko: 릴리스 날짜:
nl: Releasedatum:
tr_tr: Yayın tarihi:
uk: Дата випуску:
zh_cn: 发布日期：
zh_tw: 發佈日期：

source: built on
fr: Basé sur
it: rilasciata il
ko: 에 기초를 둔
nl: Gebouwd op
tr_tr: üzerine inşa
uk: побудовано на
zh_cn: 构建于
zh_tw: 建立在
