Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Unable to find IPsec daemon leases file. Could not display mobile user stats!
fr: Impossible de trouver le fichier de bail du demon IPsec. Ne peut pas afficher les statistiques des utilisateurs mobile!
it: Impossibile trovare il file dei lease del daemon IPSec. Impossibile visualizzare le statistiche degli utenti mobili!
ko: IPsec 데몬 임대 파일을 찾을 수 없습니다. 모바일 사용자 통계를 표시할 수 없습니다!
nl: Kan het IPsec daemon reserveringenbestand niet vinden. Kan de mobiele gebruikersstatistieken niet tonen!
tr_tr: IPsec arka plan programı kiralama dosyası bulunamadı. Mobil kullanıcı istatistikleri görüntülenemedi!
uk: Не вдалося знайти файл оренди демона IPsec. Неможливо відобразити статистику мобільних користувачів!
zh_cn: 找不到 IPsec 守护进程租约文件。无法显示移动端用户统计信息！
zh_tw: 無法找到IPsec進程租約文件。 無法顯示移動用戶統計信息！

source: Ignoring IPsec reload since there are no tunnels on interface %s
fr: Rechargement d'IPsec ignoré car il n'y a pas de tunnel sur l'interface %s
it: Ignoro ricarica IPsec poiché non ci sono tunnel sull'interfaccia %s
ko: %s 인터페이스에 터널이 없으므로 IPsec 재로드 무시
nl: De IPsec reload wordt genegeerd omdat er geen tunnels zijn op interface %s
tr_tr: %s arabiriminde tünel olmadığından IPsec yeniden yüklemesini yok sayılıyor
uk: Ігнорується перезавантаження IPsec, оскільки на інтерфейсі %s немає тунелів
zh_cn: 已忽略 IPsec 重载，因为接口 %s 上没有隧道
zh_tw: 忽略IPsec重新加載，因為接口%s上沒有隧道

source: Forcefully reloading IPsec
fr: Rechargement forcé IPsec
it: Ricarica forzata di IPsec
ko: IPsec을 강제로 다시 로드하는 중
nl: IPsec wordt geforceerd herladen
tr_tr: IPsec'i zorla yeniden yükleme
uk: Примусове перезавантаження IPsec
zh_cn: 强制重载 IPsec
zh_tw: 強制重新加載IPsec

source: IPsec ERROR: Could not find phase 1 source for connection %s. Omitting from configuration file.
fr: IPsec Erreur : impossible de trouver une source de phase 1 pour la connexion %s. Ignoré dans le fichier de configuration.
it: ERRORE IPsec: impossibile trovare la sorgente fase 1 per la connessione %s. Omesso dal file di configurazione.
ko: IPsec 오류: %s 연결의 1단계 소스를 찾을 수 없습니다. 구성 파일에서 생략 되었습니다.
nl: IPsec FOUT: Fase 1 bron voor verbinding %s kon niet worden gevonden. Wordt weggelaten uit het configuratie bestand.
tr_tr: IPsec HATASI: %s bağlantısı için faz 1 kaynağı bulunamadı. Yapılandırma dosyasından çıkarılıyor.
uk: ПОМИЛКА IPsec: Не вдалося знайти джерело фази 1 для з'єднання %s. Пропускається з файлу конфігурації.
zh_cn: IPsec 错误：找不到连接 %s 的阶段 1 源。已从配置文件中省略。
zh_tw: IPsec錯誤: 找不到%s連接的階段1源地址， 從配置文件中省略。

source: The remote gateway %s already exists on another phase 1 entry
fr: La passerelle distante %s existe déjà dans une autre entrée de phase 1
it: Il gateway remoto %s esiste già in un altra fase 1
ko: 원격 게이트웨이 %s이(가) 다른 1단계 항목에 이미 있습니다.
nl: De externe gateway %s bestaat al op een ander fase 1 item
tr_tr: %s uzak ağ geçidi başka bir faz 1 girişinde zaten var
uk: Віддалений шлюз %s вже існує в іншому записі фази 1
zh_cn: 远程网关 %s 已在另外的阶段 1 条目中存在
zh_tw: 遠程網關%s已存在於另一個階段1條目上

source: No phase2 specifications for tunnel with REQID = %s
fr: Aucune spécification de phase 2 pour le tunnel avec REQID=%s
it: Nessuna specifica di fase2 per tunnel con REQID = %s
ko: REQID = %s인 터널에 대한 단계2 설명서 없음
nl: Geen fase 2 specificaties voor tunnel met REQID = %s
tr_tr: REQID = %s olan tünel için faz2 spesifikasyonu yok
uk: Немає специфікацій фази 2 для тунелю з REQID = %s
zh_cn: 隧道 REQID = %s 没有阶段 2 配置
zh_tw: REQID = %s的隧道沒有階段2規範

source: Warning: Missing CRL data for %s
fr: Attention : données CRL manquantes pour %s
it: Attenzione: dati CRL mancanti per %s
ko: 경고: %s에 대한 CRL 데이터 누락
nl: Waarschuwing: Er mist CRL data voor %s
tr_tr: Uyarı: %s için eksik CRL verileri
uk: Попередження: Відсутні дані CRL для %s
zh_cn: 警告：%s 的 CRL 数据缺失
zh_tw: 警告: 缺少%s的CRL數據

source: Error: Cannot write IPsec CRL file for %s
fr: Erreur : Impossible d'écrire le fichier CRL IPsec pour %s
it: Errore: impossibile scrivere il file IPsec CRL per %s
ko: 오류: %s에 대한 IPsec CRL 파일을 쓸 수 없습니다.
nl: Fout: IPsec CRL bestand voor %s kan niet worden weggeschreven
tr_tr: Hata: %s için IPsec CRL dosyası yazılamıyor
uk: Помилка: Неможливо записати файл CRL IPsec для %s
zh_cn: 错误：无法为 %s 写入 IPsec CRL 文件
zh_tw: 錯誤:無法為%s寫入IPsec CRL文件

source: Error: Invalid phase1 certificate reference for %s
fr: Erreur : référence de certificat de phase1 invalide pour %s
it: Errore: riferimento certificato fase1 non valido per %s
ko: 오류: %s에 대한 단계 1 인증서 참조가 잘못되었습니다.
nl: Fout: Ongeldige fase 1 referentie voor %s
tr_tr: Hata: %s için geçersiz phase1 sertifika başvurusu
uk: Помилка: Недійсна довідка сертифіката фази 1 для %s
zh_cn: 错误：%s 的阶段 1 证书引用无效
zh_tw: 錯誤: %s的階段1證書定義無效

source: Error: Cannot write phase1 key file for %s
fr: Erreur : impossible d'écrire le fichier de clef de phase1 pour %s
it: Errore: impossibile scrivere il file chiave di fase1 per %s
ko: 오류: %s에 대한 1단계 키 파일을 쓸 수 없습니다.
nl: Fout: Fase 1 sleutel bestand voor %s kan niet worden weggeschreven
tr_tr: Hata: %s için phase1 anahtar dosyası yazılamıyor
uk: Помилка: Неможливо записати файл ключа фази 1 для %s
zh_cn: 错误：无法为 %s 写入阶段 1 密钥文件
zh_tw: 錯誤:無法將%s寫入階段1密鑰文件

source: Error: Cannot write phase1 certificate file for %s
fr: Erreur : impossible d'écrire le certificat de phase1 pour %s
it: Errore: impossibile scrivere il file di certificato di fase1 per %s
ko: 오류: %s에 대한 1단계 인증서 파일을 쓸 수 없습니다.
nl: Fout: Fase 1 certificaat bestand voor %s kan niet worden weggeschreven
tr_tr: Hata: %s için phase1 sertifika dosyası yazılamıyor
uk: Помилка: Неможливо записати файл сертифіката фази 1 для %s
zh_cn: 错误：无法为 %s 写入阶段 1 证书文件
zh_tw: 錯誤: 無法將%s寫入階段1證書文件

source: Error: Invalid phase1 PKCS#11 certificate reference or PKCS#11 is not present for %s
it: Errore: Phase1 PKCS#11 certificato di referenza non valido o PKCS#11 non presente per %s
uk: Помилка: Недійсна довідка сертифіката PKCS#11 фази 1 або PKCS#11 відсутній для %s
zh_cn: 错误：%s 的阶段 1 PKCS#11 证书引用无效或 PKCS#11 不存在
zh_tw: 錯誤：%s無效的phase1 PKCS＃11證書引用或PKCS＃11不存在

source: Error: Invalid certificate hash info for %s
fr: Erreur : information de hash de certificat invalide pour %s
it: Errore: informazioni hash del certificato non valide per %s
ko: 오류: %s에 대한 인증서 해시 정보가 잘못되었습니다.
nl: Fout: Ongeldige certificaat hash informatie voor %s
tr_tr: Hata: %s için geçersiz sertifika karması bilgisi
uk: Помилка: Недійсна інформація хешу сертифіката для %s
zh_cn: 错误：%s 的证书哈希信息无效
zh_tw: 錯誤:%s證書的哈希信息無效

source: Error: Cannot write IPsec CA file for %s
fr: Erreur : Impossible d'écrire le fichier de CA IPSEC pour %s
it: Errore: impossibile scrivere il file CA IPSec per %s
ko: 오류: %s에 대한 IPsec CA 파일을 쓸 수 없습니다.
nl: Fout: IPsec CA bestand voor %s kan niet worden weggeschreven
tr_tr: Hata: %s için IPsec CA dosyası yazılamıyor
uk: Помилка: Неможливо записати файл центру сертифікації IPsec для %s
zh_cn: 错误：无法为 %s 写入 IPsec CA 文件
zh_tw: 錯誤: 無法將%s寫入IPsec CA文件

source: Configuring IPsec VPN...
fr: Configuration du VPN IPsec...
it: Configurazione VPN IPsec
ko: IPsec VPN을 구성하는 중...
nl: IPsec VPN aan het configureren...
tr_tr: IPsec VPN'yi yapılandırma ...
uk: Налаштування IPsec VPN...
zh_cn: 配置 IPsec VPN……
zh_tw: 配置IPsec VPN ...

source: Beginning XMLRPC sync data to %s.
fr: Début de la synchronisation XMLRPC des données vers %s.
it: Inizializzando la sincronizzazione dei dati XMLRPC in %s
ko: %s(으)로 XMLRPC 동기화 데이터를 시작하는 중입니다.
nl: Synchroniseren van XMLRPC data naar %s wordt gestart.
tr_tr: Başlangıç ​​genişletilebilir işaretleme dili uzaktan yordam çağrısı (XMLRPC) eşitleme verisi %s .
uk: Початок синхронізації даних XMLRPC до %s.
zh_cn: 开始将 XMLRPC 数据同步到 %s。
zh_tw: 開始將XMLRPC數據同步到%s(Remote Procedure Call Protocol——遠程過程調用協議，它是一種通過網絡從遠程電腦程式上請求服務，而不需要了解底層網絡技術的協議)。

source: A communications error occurred while attempting XMLRPC sync with %s (pfsense.%s).
fr: Une erreur de communication s'est produite pendant la tentative de synchronisation XMLRPC avec %s (pfsense.%s)
it: Un errore di comunicazione si è verificato durante il tentativo di sincronizzazione XMLRPC con %s (pfsense.%s).
ko: %s (pfsense.%s)과(와) XMLRPC를 동기화 시도를하는 동안 통신 오류가 발생했습니다.
nl: Er is een communicatiefout opgetreden bij het synchroniseren van XMLRPC met %s (pfsense.%s).
tr_tr: %s (pfsense.%s) ile genişletilebilir işaretleme dili uzaktan yordam çağrısı (XMLRPC) eşitlemesi denenirken bir iletişim hatası oluştu.
uk: Виникла помилка зв'язку під час спроби синхронізації XMLRPC з %s (pfsense.%s).
zh_cn: 在尝试与 %s (pfsense.%s) 进行 XMLRPC 同步时发生通信错误。
zh_tw: 嘗試與%s (pfsense.%s)進行XMLRPC同步時發生通信錯誤。

source: Error code received
fr: Code d'erreur reçu
it: Messaggio di errore ricevuto
ko: 오류 코드가 수신됨
nl: Fout code ontvangen
tr_tr: Hata kodu alındı
uk: Отримано код помилки
zh_cn: 收到错误代码
zh_tw: 收到錯誤代碼

source: Error: cannot open hosts file in system_hosts_generate().
fr: Erreur: impossible d'ouvrir le fichier hôtes dans system_hosts_generate().
it: Errore: impossibile aprire il file degli host in system_hosts_generate().
ko: 오류: system_hosts_generate()에서 호스트 파일을 열 수 없습니다.
nl: Fout: kan het hosts bestand niet openen in system_hosts_generate().
tr_tr: Hata: hosts dosyasını system_hosts_generate () içinde açamıyor.
uk: Помилка: неможливо відкрити файл hosts у system_hosts_generate().
zh_cn: 错误：无法在 system_hosts_generate() 中打开 hosts 文件。
zh_tw: 錯誤：無法在system_hosts_generate()中打開hosts文件。

source: Never
fr: Jamais
it: Mai
ko: 절대 안 함
nl: Nooit
tr_tr: Asla
uk: Ніколи
zh_cn: 从不
zh_tw: 從不

source: Static Routes: Gateway IP could not be found for %s
fr: Routes Statique: Impossible de trouver l'IP de la passerelle pour %s
it: Route statiche: next-hop non trovato a %s
ko: 정적 경로: %s에 대한 게이트웨이 IP를 찾을 수 없습니다.
nl: Statische Routes: Gateway IP kon niet worden gevonden voor %s
tr_tr: Statik Yollar: %s için ağ geçidi IP'si bulunamadı
uk: Статичні маршрути: IP-адресу шлюзу не знайдено для %s
zh_cn: 静态路由：无法为 %s 找到网关 IP
zh_tw: 靜態路由：找不到%s的網關IP

source: Creating SSL/TLS Certificate for this host
it: Creazione certificato SSL/TLS per questo host
tr_tr: Bu ana bilgisayar için SSL / TLS Sertifikası oluşturma
uk: Створення сертифіката SSL/TLS для цього хоста
zh_cn: 为此主机创建 SSL/TLS 证书
zh_tw: 為該主機創建SSL/TLS證書

source: webConfigurator default (%s)
fr: Paramètre du webConfigurator par défaut (%s)
it: webConfigurator predefinito (%s)
ko: webConfigurator 기본값(%s)
nl: webConfigurator standaard (%s)
tr_tr: webConfigurator varsayılanı (%s)
uk: webConfigurator типово (%s)
zh_cn: Web 配置器默认值 (%s)
zh_tw: web配置器默認 (%s)

source: Error creating WebGUI Certificate: openssl library returns: %s
fr: Erreur de création du certificat WebGUI : code retour de la librairie openssl : %s
it: Errore durante la creazione del certificato WebGUI: restituzioni della libreria openssl: %s
ko: WebGUI 인증서를 만드는 동안 오류가 발생했습니다. openssl 라이브러리가 반환됩니다: %s
nl: Fout bij het creeren van het WebGUI Certificaat: openssl bibliotheek geeft: %s
tr_tr: WebGUI Sertifikası oluşturulurken hata: openssl kütüphanesi şunu döndürür: %s
uk: Помилка створення сертифіката WebGUI: бібліотека openssl повертає: %s
zh_cn: 在创建 WebGUI 证书时出错：openssl 库返回：%s
zh_tw: 錯誤:創建WebGUI證書時出錯：: openssl庫返回: %s

source: Generated new self-signed SSL/TLS certificate for HTTPS (%s)
it: Genera nuovo certificato SSL/TLS autofirmato per HTTPS (%s)
tr_tr: HTTPS için yeni kendinden imzalı SSL / TLS sertifikası oluşturuldu (%s)
uk: Згенеровано новий самопідписаний сертифікат SSL/TLS для HTTPS (%s)
zh_cn: 已为 HTTPS (%s) 生成新的自签名 SSL/TLS 证书
zh_tw: 為HTTPS生成新的自簽名SSL/TLS證書 (%s)

source: Starting webConfigurator...
fr: Démarrage de webConfigurator...
it: Avvio webConfigurator...
ko: webConfigurator를 시작하는 중...
nl: Bezig met starten van webConfigurator...
tr_tr: WebConfigurator başlatılıyor ...
uk: Запуск webConfigurator...
zh_cn: 正在启动 Web 配置器...
zh_tw: 正在啟動Web配置器...

source: failed!
fr: échec !
it: fallito!
ko: 실패!
nl: mislukt!
tr_tr: başarısız oldu!
uk: збій!
zh_cn: 失败！
zh_tw: 失敗！

source: Error: cannot open certificate file in system_webgui_start().%s
fr: Erreur: impossible d'ouvrir le fichier certificat dans system_webgui_start().%s
it: Errore: impossibile aprire il file di certificato in system_webgui_start().%s
ko: 오류: system_webgui_start()의 인증 파일을 열 수 없습니다. %s
nl: Fout: kan het certificaat bestand niet openen in system_webgui_start().%s
tr_tr: Hata: system_webgui_start () 'da sertifika dosyası açılamıyor. %s
uk: Помилка: неможливо відкрити файл сертифіката в system_webgui_start().%s
zh_cn: 错误：无法在 system_webgui_start().%s 中打开证书文件
zh_tw: 錯誤: 在system_webgui_start().%s中無法打開證書文件

source: Error: cannot open certificate key file in system_webgui_start().%s
fr: Erreur: impossible d'ouvrir le fichier de clé privée dans system_webgui_start().%s
it: Errore: impossibile aprire il file della chiave di certificato in system_webgui_start().%s
ko: 오류: system_webgui_start()에서 인증서 파일을 열 수 없습니다. %s
nl: Fout: kan het certificaat sleutel bestand niet openen in system_webgui_start().%s
tr_tr: Hata: system_webgui_start () içinde sertifika anahtarı dosyası açılamıyor. %s
uk: Помилка: неможливо відкрити файл ключа сертифіката в system_webgui_start().%s
zh_cn: 错误：无法在 system_webgui_start().%s 中打开证书密钥文件
zh_tw: 錯誤: 在system_webgui_start().%s無法打開證書密鑰

source: Error: cannot open %1$s in system_generate_nginx_config().%2$s
fr: Erreur: impossible d'ouvrir %1$s dans system_generate_nginx_config().%2$s
it: Errore: impossibile aprire %1$s in system_generate_nginx_config().%2$s
ko: 오류: system_generate_nginx_config()에서 %1$s을 열 수 없습니다. %2$s
nl: Fout: kan %1$s niet openen in system_generate_nginx_config().%2$s
tr_tr: Hata: system_generate_nginx_config () içinde %1$s açılamıyor. %2$s
uk: Помилка: неможливо відкрити %1$s у system_generate_nginx_config().%2$s
zh_cn: 错误：无法在 system_generate_nginx_config().%2$s 中打开 %1$s
zh_tw: 錯誤，不能在 system_generate_nginx_config().%2$s打開 %1$s

source: Setting timezone...
fr: Configuration du fuseau horaire...
it: Imposto l'ora locale...
ko: 표준 시간대 설정 중...
nl: Instellen van tijdzone...
tr_tr: Saat dilimi ayarlanıyor ...
uk: Встановлення часового поясу...
zh_cn: 正在设置时区...
zh_tw: 設置時區...

source: Omit (Do not set)
it: Ometti (Non settare)
uk: Пропустити (Не встановлювати)
zh_cn: 省略（不设置）
zh_tw: Omit (不設置)

source: Autoset GPS baud rate to %s
it: AutoImposta GPS baund rate a %s
uk: Автоматичне встановлення швидкості GPS бод у %s
zh_cn: 自动将 GPS 波特率设置为 %s
zh_tw: 將GPS波特率自動設置為%s

source: Could not find correct GPS baud rate.
it: Impossibile trovare un valore corretto per GPS baund rate
uk: Не вдалося знайти правильну швидкість передачі GPS.
zh_cn: 找不到正确的 GPS 波特率。
zh_tw: 找不到正確的GPS波特率。

source: Starting NTP Server...
uk: Запуск NTP сервера...
zh_cn: 正在启动 NTP 服务器……
zh_tw: 正在啟動NTP伺服器...

source: Could not open %s/ntp.keys for writing
uk: Не вдалося відкрити %s/ntp.keys для запису
zh_cn: 无法打开 %s/ntp.keys 进行写入
zh_tw: 無法打開%s/ntp.keys進行寫入

source: Could not open %s/ntpd.conf for writing
fr: Impossible d'ouvrir %s/ntpd.conf en écriture
it: Impossibile aprire %s/ntpd.conf in scrittura
ko: %s/ntpd.conf을 적기위해 열 수 없습니다.
nl: Kan %s/ntpd.conf niet openen om te schrijven
tr_tr: %s /ntpd.conf yazmak için açılamadı
uk: Не вдалося відкрити %s/ntpd.conf для запису
zh_cn: 无法打开 %s/ntpd.conf 进行写入
zh_tw: 無法打開%s/ntpd.conf 進行寫入

source: Error: cannot open dmesg.boot in system_dmesg_save().%s
fr: Erreur: impossible d'ouvrir dmesg.boot dans system_dmesg_save().%s
it: Errore: impossibile aprire dmesg.boot in system_dmesg_save().%s
ko: 오류: system_dmesg_save()에서 dmesg.boot을 열 수 없습니다. %s
nl: Fout: kan dmesg.boot niet openen in system_dmesg_save().%s
tr_tr: Hata: system_dmesg_save () içinde dmesg.boot açılamıyor. %s
uk: Помилка: не вдалося відкрити dmesg.boot у system_dmesg_save().%s
zh_cn: 错误：无法在 system_dmesg_save().%s 中打开 dmesg.boot
zh_tw: 錯誤：無法在 system_dmesg_save().%s中打開dmesg.boot

source: Setting hard disk standby...
fr: Configuration du délai de mise en veille du disque dur...
it: Impostazione dello standby del disco rigido ...
ko: 하드 디스크 대기 설정 중...
nl: Harddisk op standby aan het zetten...
tr_tr: Sabit disk bekleme ayarı yapılıyor ...
uk: Налаштування жорсткого диска в режим очікування...
zh_cn: 正在设置硬盘待机...
zh_tw: 設置硬盤待機...

source: Found configuration on %1$s.%2$s
fr: Configuration trouvée sur %1$s.%2$s
it: Configurazione trovata in %1$s.%2$s
ko: %1$s에서 구성 검색.%2$s
nl: Configuratie gevonden op %1$s.%2$s
tr_tr: %1$s üzerinde yapılandırma bulundu. %2$s
uk: Знайдено конфігурацію на %1$s.%2$s
zh_cn: 在 %1$s.%2$s 上找到配置
zh_tw: 在 %1$s.%2$s上找到配置

source: No config.xml found, attempting last known config restore.
fr: Fichier config.xml non trouvé, tentative de récupération de la dernière configuration connue.
it: Nessun file config.xml trovato, ripristino l'ultima configurazione conosciuta.
ko: config.xml을 찾을 수 없습니다. 마지막으로 알려진 구성 복원을 시도하는 중입니다.
nl: Geen config.xml gevonden, geprobeerd wordt om de laatst bekende configuratie te herstellen.
tr_tr: Config.xml bulunamadı ve bilinen son yapılandırma geri yüklemeyi denedi.
uk: config.xml не знайдено, спроба відновити останню відому конфігурацію.
zh_cn: 找不到 config.xml，尝试恢复最近一次已知配置。
zh_tw: 找不到config.xml，嘗試用上次已知的配置還原。

source: No config.xml or config backups found, resetting to factory defaults.
fr: Aucun fichier config.xml ou sauvegarde trouvé, retour à la configuration par défaut.
it: Nessun file config.xml o di backup trovato, ripristino alle impostazioni di fabbrica.
ko: config.xml 또는 config 백업을 찾을 수 없으며 공장 기본값으로 재설정됩니다.
nl: Geen config.xml of configuratie backups gevonden, Fabrieksinstellingen worden teruggezet.
tr_tr: Varsayılan fabrika ayarlarına sıfırlanan config.xml veya config yedekleri bulunamadı.
uk: config.xml або резервних копій конфігурації не знайдено, скидання до заводських типових налаштувань.
zh_cn: 找不到 config.xml 或配置备份，正在重置为出厂默认设置。
zh_tw: 找不到config.xml或config備份，重置為出廠默認值。

source: Static
fr: Statique
it: Statico
ko: 고정
nl: Statisch
tr_tr: Statik
uk: Статичний
zh_cn: 静态
zh_tw: 靜態

source: Could not open %s for writing
fr: Impossible d'ouvrir %s en ecriture
it: Impossibile aprire %s in scrittura
ko: %s을(를) 쓰기 위해 열 수 없습니다.
nl: Kan %s niet openen om te schrijven
tr_tr: %s yazmak için açılamadı
uk: Не вдалося відкрити %s для запису
zh_cn: 无法打开 %s 进行写入
zh_tw: 不能打開%s進行寫入

source: New alert found: %s
fr: Nouvelle alerte trouvée: %s
it: Nuovo alert trovato: %s
ko: 새 경고가 발견되었습니다. %s
nl: Nieuwe waarschuwing gevonden: %s
tr_tr: Yeni uyarı bulundu: %s
uk: Знайдено нове сповіщення: %s
zh_cn: 发现新警报：%s
zh_tw: 發現新警報: %s

source: Notifications in this message: %s
it: Notifiche in questo messaggio: %s
ko: 이 메시지의 알림: %s
tr_tr: Bu mesajdaki bildirimler: %s
uk: Сповіщень у цьому повідомленні: %s
zh_cn: 此消息中的通知：%s
zh_tw: 該消息中的通知: %s

source: Message sent to %s OK
fr: Message envoyé à %s OK
it: Messaggio inviato correttamente a %s
ko: %s으로 보낸 메시지 잘 전달 됨
nl: Bericht verzonden naar %s OK
tr_tr: %s adresine ileti gönderildi Tamam
uk: Повідомлення надіслано до %s OK
zh_cn: 邮件已成功发送至 %s
zh_tw: 郵件已發送到 %s

source: Unable to test Telegram notification without both API Key & Chat ID set
uk: Неможливо перевірити сповіщення Telegram без встановлених API Key та Chat ID
zh_cn: 在未同时设置 API 密钥和聊天 ID 的情况下，无法测试 Telegram 通知
zh_tw: 如果未同時設置API密鑰和Chat ID，則無法測試Telegram通知

source: API to Telegram did not return data in expected format!
uk: API Telegram не повернув дані в очікуваному форматі!
zh_cn: Telegram API 返回的数据格式不符合预期！
zh_tw: Telegram API未按預期格式返回數據！

source: Unable to test Pushover notification without both API Key & User Key set
uk: Неможливо перевірити сповіщення Pushover без встановлених API Key та User Key
zh_cn: 在未同时设置 API 密钥和用户密钥的情况下，无法测试 Pushover 通知
zh_tw: 在未設置API密鑰和用戶密鑰的情況下無法測試Pushover通知

source: Failed to send Pushover notification. Error received was: %s
uk: Не вдалося надіслати сповіщення Pushover. Отримана помилка: %s
zh_cn: 发送 Pushover 通知失败。收到的错误为：%s
zh_tw: 無法發送Pushover通知。收到的錯誤為：%s

source: Pushover API server did not return data in expected format!
uk: Сервер API Pushover не повернув дані в очікуваному форматі!
zh_cn: Pushover API 服务器返回的数据格式不符合预期！
zh_tw: Pushover API伺服器未以預期格式返回數據！

source: FQDN or Hostname
fr: FQDN ou nom d'hôte
it: FQDN o Nome Host
ko: FQDN or 호스트 이름
nl: FQDN of Hostnaam
tr_tr: FQDN veya Ana Bilgisayar Adı
uk: FQDN або ім'я хоста
zh_cn: 完全限定域名（FQDN）或主机名
zh_tw: FQDN或主機名

source: URI
zh_tw: 網址

source: email address
fr: Adresse de courriel
it: indirizzo email
ko: 이메일 주소
nl: e-mailadres
tr_tr: e
uk: адреса електронної пошти
zh_cn: 电子邮件地址
zh_tw: 郵件地址

source: Restarting %s %s due to certificate change
it: Riavvio %s %s a causa di un cambio certificato
uk: Перезапуск %s %s через зміну сертифіката
zh_cn: 由于证书变更，正在重新启动 %1$s %2$s
zh_tw: 由於證書更改，重新啟動%s %s

source: service
it: Servizio
uk: служба
zh_cn: 服务
zh_tw: 服務

source: %d %s until expiration
it: %d %s alla scadenza
uk: %d %s до закінчення терміну дії
zh_cn: %d %s 直至到期
zh_tw: %d %s之前到期

source: Expiring soon, in %d %s
it: Scadenza imminente in %d %s
uk: Термін дії скоро закінчиться, через %d %s
zh_cn: 即将于 %d %s 后过期
zh_tw: 即將在%d %s到期

source: Expired %d %s ago
it: Scaduto %d %s fa
uk: Термін дії закінчився %d %s тому
zh_cn: 已于 %d %s 前过期
zh_tw: 在%d %s前過期

source: day
it: giorno
uk: день
zh_cn: 日
zh_tw: 天

source: days
it: giorni
uk: днів
zh_cn: 日
zh_tw: 天

source: Valid From
fr: Valable depuis
it: Valido da
ko: 발급일
nl: Geldig vanaf
tr_tr: Şundan İtibaren Geçerli
uk: Дійсний з
zh_cn: 有效期自
zh_tw: 有效期自

source: Valid Until
fr: Valide jusqu'au
it: Valido fino a
ko: 만기일
nl: Geldig tot
tr_tr: Şuna Kadar Geçerli
uk: Дійсний до
zh_cn: 有效期至
zh_tw: 有效期至

source: Serial:
fr: Numéro de série:
it: Seriale:
ko: 시리얼:
nl: Serienummer:
tr_tr: Seri:
uk: Серійний номер:
zh_cn: 序列号：
zh_tw: 序列號：

source: Signature Digest:
fr: Signature Numérique:
it: Firma Digest:
ko: 서명 다이제스트:
nl: Handtekening Digest:
tr_tr: İmza Özeti:
uk: Дайджест підпису:
zh_cn: 签名摘要：
zh_tw: 簽名摘要：

source: Must Staple
fr: Doit être agrafé
ko: 반드시 고정필요
tr_tr: Zımbalama (staple) Zorunlu
uk: Обов'язковий Staple
zh_cn: 必须包含 OCSP 装订
zh_tw: 必須裝訂

source: Key Type:
uk: Тип ключа:
zh_cn: 密钥类型：
zh_tw: 密鑰類型：

source: Key Size:
uk: Розмір ключа:
zh_cn: 密钥大小：
zh_tw: 密鑰大小：

source: Elliptic curve name:
it: Nome curva Ellittica
uk: Назва еліптичної кривої:
zh_cn: 椭圆曲线：
zh_tw: 橢圓曲線名稱：

source: Hash:
uk: Хеш:
zh_cn: 哈希：
zh_tw: 哈希:

source: Subject Key ID:
uk: Ідентифікатор ключа суб'єкта:
zh_cn: 主体密钥 ID：
zh_tw: 主題密鑰ID：

source: Authority Key ID:
uk: Ідентифікатор ключа центру сертифікації:
zh_cn: 认证密钥 ID：
zh_tw: 認證密鑰ID：

source: Total Lifetime:
uk: Загальний термін дії:
zh_cn: 总生命周期：
zh_tw: 總有效期：

source: Lifetime Remaining:
it: Lifetime Rimanente:
uk: Залишок терміну дії:
zh_cn: 剩余有效期：
zh_tw: 剩餘有效期：

source: Trust Store:
uk: Сховище довіри:
zh_cn: 可信存储：
zh_tw: 信任庫：

source: Included
it: Incluso
uk: Включено
zh_cn: 已包含
zh_tw: 已包含

source: Excluded
it: Escluso
uk: Виключено
zh_cn: 已排除
zh_tw: 已排除

source: Next Serial:
it: Prossimo Seriale:
uk: Наступний серійний номер:
zh_cn: 下个序列号：
zh_tw: 下一個序列號:

source: Randomized
it: Randomizzato
uk: Рандомізовано
zh_cn: 已随机化
zh_tw: 隨機化

source: The following CA/Certificate entries are expiring:
it: I seguenti CA/certificati sono scaduti:
uk: Термін дії наступних записів CA/Сертифікатів закінчується:
zh_cn: 以下 CA/证书条目即将到期：
zh_tw: 以下CA /證書條目即將到期：

source: Error returned while trying to parse %s
fr: Erreur de décodage du fichier %s
it: Riscontrato errore durante l'analisi di %s
ko: %s을(를) 구문 분석하는 동안 오류가 반환되었습니다.
nl: Er werd een fout terug gegeven bij het verwerken van %s
tr_tr: %s ayrıştırılmaya çalışılırken hata döndürüldü
uk: Помилка повернулася під час спроби розбору %s
zh_cn: 尝试解析 %s 时返回错误
zh_tw: 解析 %s時錯誤

source: Error: cannot open radvd.conf in services_radvd_configure().
fr: Error: impossible d'ouvrir radvd.conf dans services_radvd_configure().
it: Errore: impossibile aprire radvd.conf in services_radvd_configure().
ko: 에러: radvd.conf을 services_radvd_configure()에서을 열수 없습니다.
nl: Fout: kan radvd.conf niet openen in services_radvd_configure().
tr_tr: Hata: services_radvd_configure () içinde radvd.conf açılamıyor.
uk: Помилка: не вдалося відкрити radvd.conf у services_radvd_configure().
zh_cn: 错误：无法在 services_radvd_configure() 中打开 radvd.con。
zh_tw: 錯誤：無法在services_radvd_configure()中打開radvd.conf。
