Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Deny Nonlocal
fr: Interdire Non-local
it: Nega Nonlocal
ko: 로컬이 아닌 지역 거부
nl: Weiger Niet-lokaal
tr_tr: Yerel Olmayanı Reddet
uk: Заборонити нелокальні
zh_cn: 拒绝（Deny）非本地

source: Refuse Nonlocal
fr: Refuser Non-local
it: RIfiuta Nonlocal
ko: 로컬이 아닌 지역 거절
nl: Afwijzen Niet-lokaal
tr_tr: Yerel Olmayanı Hata Koduyla Reddet
uk: Відмовити нелокальним
zh_cn: 拒绝（Refuse）非本地

source: basic
fr: de base
it: Base
nl: basis
tr_tr: temel
uk: базовий
zh_cn: 基础

source: The order of the selected Data Encryption Algorithms is respected by OpenVPN.%1$s%2$s%3$s
uk: Порядок вибраних алгоритмів шифрування даних дотримується OpenVPN.%1$s%2$s%3$s
zh_cn: OpenVPN 会遵循所选数据加密算法的顺序。%1$s%2$s%3$s

source: The Fallback Data Encryption Algorithm used for data channel packets when communicating with clients that do not support data encryption algorithm negotiation. This algorithm is automatically included in the Data Encryption Algorithms list.
uk: Резервний алгоритм шифрування даних, що використовується для пакетів каналу даних при спілкуванні з клієнтами, які не підтримують узгодження алгоритму шифрування даних. Цей алгоритм автоматично включається до списку Алгоритми шифрування даних.
zh_cn: 在与不支持加密算法协商的客户端通信时，数据通道将使用的回退加密算法。该算法会自动加入数据加密算法列表。

source: This is the IPv4 virtual network used for private communications between this client and the server expressed using CIDR notation (e.g. 10.0.8.0/24). The second usable address in the network will be assigned to the client virtual interface. Leave blank if the server is capable of providing addresses to clients.
fr: Il s'agit du réseau virtuel IPv4 utilisé pour les communications privées entre ce client et le serveur exprimé en utilisant la notation CIDR (par exemple, 10.0.8.0/24). La deuxième adresse utilisable dans le réseau sera affectée à l'interface virtuelle du client. Laissez vide si le serveur est capable de fournir des adresses aux clients.
it: Questa è la rete virtuale IPv4 utilizzata per le comunicazioni private tra questo client e il server espressa utilizzando la notazione CIDR (ad esempio 10.0.8.0/24). Il secondo indirizzo utilizzabile nella rete verrà assegnato all'interfaccia virtuale del client. Lascia vuoto se il server è in grado di fornire indirizzi ai client.
ko: CIDR 표기법을 사용하여 표현된 서버와 클라이언트 간의 개인 통신에 사용되는 IPv4 가상 네트워크입니다 (예: 10.0.8.0/24).네트워크에서 두 번째 사용 가능한 주소가 클라이언트 가상 인터페이스에 할당됩니다. 서버가 클라이언트에 주소를 제공할 수 있는 경우 비워 두십시오.
nl: Dit is het virtuele IPv4-netwerk dat wordt gebruikt voor privécommunicatie tussen deze client en de server, uitgedrukt met CIDR-notatie (bijvoorbeeld 10.0.8.0/24). Het tweede bruikbare adres in het netwerk wordt toegewezen aan de virtuele interface van de client. Verlaat leeg als de server in staat is om adressen aan clients te verstrekken.
tr_tr: Bu, bu istemci ile sunucu arasında, sınıfsız alanlar arası yönlendirme (CIDR) gösterimi kullanılarak ifade edilen (örneğin 10.0.8.0/24) özel iletişim için kullanılan internet iletişim kuralı sürüm 4 (IPv4) sanal ağıdır. Ağdaki ikinci kullanılabilir adres, istemci sanal arayüzüne atanacaktır. Sunucu istemcilere adres sağlayabiliyorsa boş bırakın.
uk: Це віртуальна мережа IPv4, що використовується для приватної комунікації між цим клієнтом та сервером, виражена за допомогою нотації CIDR (наприклад, 10.0.8.0/24). Друга доступна адреса у мережі буде призначена віртуальному інтерфейсу клієнта. Залиште порожнім, якщо сервер здатен надавати адреси клієнтам.
zh_cn: 这是用于客户端与服务器之间私有通信的 IPv4 虚拟网络，采用 CIDR 表示法（例如：10.0.8.0/24）。网络中的第二个可用地址将分配给客户端虚拟接口。如果服务器能够为客户端分配地址，则可留空。

source: This is the IPv6 virtual network used for private communications between this client and the server expressed using CIDR notation (e.g. fe80::/64). When set static using this field, the ::2 address in the network will be assigned to the client virtual interface. Leave blank if the server is capable of providing addresses to clients.
fr: Il s'agit du réseau virtuel IPv6 utilisé pour les communications privées entre ce client et le serveur exprimé en utilisant la notation CIDR (par exemple, fe80 :: / 64). Lorsqu'il est défini à l'aide de ce champ statique, l'adresse ::2 du réseau sera affectée à l'interface virtuelle du client. Laissez vide si le serveur est capable de fournir des adresses aux clients.
it: Questa è la rete virtuale IPv6 utilizzata per le comunicazioni private tra questo client e il server espressa utilizzando la notazione CIDR (ad esempio fe80::/64). Quando impostato staticamente utilizzando questo campo, l'indirizzo nella rete ::2 sarà assegnata all'interfaccia virtuale del client. Lascia vuoto se il server è in grado di fornire indirizzi ai client.
ko: CIDR 표기법을 사용하여 표현된 서버와 클라이언트 간의 개인 통신에 사용되는 IPv6 가상 네트워크입니다(예: fe80::/64) 이 필드를 사용하여 정적으로 설정하면 네트워크의 ::2 주소가 클라이언트 가상 인터페이스에 할당됩니다. 서버가 클라이언트에 주소를 제공할 수 있는 경우 비워 두십시오.
nl: Dit is het virtuele IPv6-netwerk dat wordt gebruikt voor privécommunicatie tussen deze client en de server, uitgedrukt met CIDR-notatie (bijvoorbeeld fe80::/64). Het ::2 adres in het netwerk wordt toegewezen aan de virtuele interface van de client. Verlaat leeg als de server in staat is om adressen aan clients te verstrekken.
tr_tr: Bu istemci ile sunucu arasında sınıfsız alanlar arası yönlendirme (CIDR) simgelemi (örn. fe80::/64) ile ifade edilen özel iletişim için kullanılan internet iletişim kuralı sürüm 6 (IPv6) sanal ağıdır. Bu alan kullanılarak, sabit olarak ayarlandığında, ağdaki ::2 adresi istemci sanal arayüzüne atanacaktır. Sunucu istemcilere adres sağlayabiliyorsa boş bırakın.
uk: Це віртуальна мережа IPv6, що використовується для приватної комунікації між цим клієнтом та сервером, виражена за допомогою нотації CIDR (наприклад, fe80::/64). При статичному налаштуванні за допомогою цього поля, адреса ::2 у мережі буде призначена віртуальному інтерфейсу клієнта. Залиште порожнім, якщо сервер здатен надавати адреси клієнтам.
zh_cn: 这是用于使用CIDR符号表示的客户端和服务器之间的私有通信的IPv6虚拟网络（例如，fe80 :: / 64）。 当使用此字段设置静态时，网络中的:: 2地址将分配给客户端虚拟接口。 如果服务器能够为客户端提供地址，请留空。

source: Send an explicit exit notification to connected servers/peers when restarting or shutting down, so they may immediately disconnect rather than waiting for a timeout. This value controls how many times this instance will attempt to send the exit notification.
it: Invia una notifica di uscita esplicita ai server / peer connessi al riavvio o allo spegnimento, in modo che possano disconnettersi immediatamente anziché attendere un timeout. Questo valore controlla quante volte questa istanza tenterà di inviare la notifica di uscita.
tr_tr: Yeniden başlatma veya kapatma sırasında bağlı sunuculara/eşlere açık bir çıkış bildirimi gönderin, böylece zaman aşımı beklemek yerine hemen bağlantıyı kesebilirler. Bu değer, bu örneğin kaç kez çıkış bildirimi göndermeye çalışacağını denetler.
uk: Надсилати явне повідомлення про вихід підключеним серверам/пірам під час перезавантаження або вимкнення, щоб вони могли негайно від'єднатися, а не чекати таймауту. Це значення контролює, скільки разів цей екземпляр намагатиметься надіслати повідомлення про вихід.
zh_cn: 在重启或关闭时向已连接的服务器/对端发送显式退出通知，使其可以立即断开连接，而不是等待超时。该值控制此实例尝试发送退出通知的次数。

source: BOOTP
tr_tr: Önyükleme İletişim Kuralı (BOOTP)
zh_cn: 引导协议

source: When set to %3$sAllow all clients%4$s, any DHCP client will get an IP address within this scope/range on this interface. If set to %3$sAllow known clients from any interface%4$s, any DHCP client with a MAC address listed on %1$s%3$sany%4$s%2$s scope(s)/interface(s) will get an IP address. If set to %3$sAllow known clients from only this interface%4$s, only MAC addresses listed below (i.e. for this interface) will get an IP address within this scope/range.
it: Se impostato su %3$sConsenti a tutti i client%4$s, qualsiasi client DHCP otterrà un indirizzo IP all'interno di questo ambito/intervallo su questa interfaccia. Se impostato su %3$sConsenti client noti da qualsiasi interfaccia%4$s, qualsiasi client DHCP con un indirizzo MAC elencato su %1$s%3$squalsiasi%4$s%2$s ambito/interfaccia / e ) riceverà un indirizzo IP. Se impostato su %3$sConsenti ai client noti solo di questa interfaccia%4$s, solo gli indirizzi MAC elencati di seguito (ovvero per questa interfaccia) otterranno un indirizzo IP all'interno di questo ambito/intervallo.
uk: Якщо встановлено %3$sДозволити всім клієнтам%4$s, будь-який DHCP-клієнт отримає IP-адресу в цьому діапазоні/області на цьому інтерфейсі. Якщо встановлено %3$sДозволити відомим клієнтам з будь-якого інтерфейсу%4$s, будь-який DHCP-клієнт з MAC-адресою, що перелічена в %1$s%3$sбудь-якій%4$s%2$s області/інтерфейсі, отримає IP-адресу. Якщо встановлено %3$sДозволити відомим клієнтам лише з цього інтерфейсу%4$s, лише MAC-адреси, перелічені нижче (тобто для цього інтерфейсу), отримають IP-адресу в цьому діапазоні/області.
zh_cn: 当设置为 %3$s 允许所有客户端 %4$s 时，任意 DHCP 客户端都将获得此接口作用域/范围内的 IP 地址。如果设置为 %3$s 允许来自任意接口的已知客户端 %4$s，任何在 %1$s%3$s 任意 %4$s%2$s 作用域/接口中列出的 MAC 地址的 DHCP 客户端都将获得 IP 地址。如果设置为 %3$s 仅允许来自此接口的已知客户端 %4$s，则只有下方（即此接口）列出的 MAC 地址才能获得此作用域/范围内的 IP 地址。

source: The default is to use the IP on this interface of the firewall as the gateway. Specify an alternate gateway here if this is not the correct gateway for the network. Type "none" for no gateway assignment.
fr: La valeur par défaut est d'utiliser l'IP sur cette interface du pare-feu en tant que passerelle. Spécifiez une autre passerelle ici si ce n'est pas la bonne passerelle pour le réseau. Tapez "none" si vous voulez affecter aucune passerelle.
it: L'impostazione predefinita è utilizzare l'IP su questa interfaccia del firewall come gateway. Specificare qui un gateway alternativo se questo non è il gateway corretto per la rete. Digitare "none" per nessuna assegnazione gateway.
ko: 기본값은 방화벽의 이 인터페이스에 있는 IP를 게이트웨이로 사용하는 것입니다. 네트워크에 올바른 게이트웨이가 아닌 경우 여기에 대체 게이트웨이를 지정하십시오. 게이트웨이를 할당하지 않으려면 "없음"을 입력합니다.
nl: Standaard wordt het IP op deze interface van de firewall gebruikt als de gateway. Geef hier een alternatieve gateway op als dit niet de juiste gateway voor het netwerk is. Typ 'none' om geen gateway toe te wijzen.
tr_tr: Varsayılan, güvenlik duvarının bu arayüzdeki internet iletişim kuralını (IP) ağ geçidi olarak kullanmaktır. Eğer bu, ağ için doğru ağ geçidi değilse, değişik bir ağ geçidi belirtin. Ağ geçidi ataması olmaması için "yok (none)" yazın.
uk: За типовим значенням використовується IP-адреса цього інтерфейсу брандмауера як шлюз. Вкажіть альтернативний шлюз тут, якщо це не правильний шлюз для мережі. Введіть "none" для відсутності призначення шлюзу.
zh_cn: 默认情况下，将使用防火墙此接口上的 IP 作为网关。如果这不是该网络的正确网关，请在此指定备用网关。输入 "none" 表示不分配网关。

source: Enable this to add DHCP leases statistics to the RRD graphs. Disabled by default.
fr: Activez cette option pour ajouter des statistiques de baux DHCP aux graphiques RRD. Désactivé par défaut.
it: Abilitare questo per aggiungere le statistiche di lease DHCP ai grafici RRD. Disabilitato per impostazione predefinita.
ko: DHCP 리스 통계를 RRD 그래프에 추가하려면 이 옵션을 사용한다. 기본적으로 비활성화됨.
nl: Schakel dit in om DHCP reservering statistieken toe te voegen aan de RRD grafieken. Standaard uitgeschakeld.
tr_tr: Döngüsel Planlama Veritabanı (RRD) çizgelerine (grafik) değişken ana bilgisayar yapılandırma iletişim kuralı (DHCP) kiralama sayımlamaları (istatistik) eklemek için bunu etkinleştirin. Varsayılan olarak devre dışıdır.
uk: Увімкніть це, щоб додати статистику оренди DHCP до графіків RRD. Типово вимкнено.
zh_cn: 启用此选项可将 DHCP 租约统计信息添加到 RRD 图表中。默认情况下禁用。

source: Interface IPs used by the DNS Resolver for responding to queries from clients. If an interface has both IPv4 and IPv6 IPs, both are used. Queries to other interface IPs not selected below are discarded. The default behavior is to respond to queries on every available IPv4 and IPv6 address.
fr: Adresses IP d'interface utilisée par le serveur de résolution DNS pour répondre aux requêtes des clients. Si une interface possède une adresse IPv4 et une adresse IPv6, les deux sont utilisées. Les requêtes vers d'autres interfaces IP non sélectionnées ci-dessous sont rejetées. Le comportement par défaut est de répondre aux requêtes sur toutes les adresses IPv4 et IPv6 disponibles.
it: IP di interfaccia utilizzati dal resolver DNS per rispondere alle richieste dei client. Se un'interfaccia ha IP di tipo IPv4 e IPv6, vengono utilizzati entrambi. Le query ad altri IP di interfaccia non selezionati di seguito vengono scartate. Il comportamento predefinito è rispondere alle query su tutti gli indirizzi IPv4 e IPv6 disponibili.
ko: DNS 확인자가 클라이언트의 쿼리에 응답하는 데 사용하는 인터페이스 IP입니다. 인터페이스에 IPv4 및 IPv6 IP가 모두 있는 경우 둘 다 사용됩니다. 아래에서 선택하지 않은 다른 인터페이스 IP에 대한 쿼리는 무시됩니다. 기본 동작은 사용 가능한 모든 IPv4 및 IPv6 주소에 대한 쿼리에 응답하는 것입니다.
nl: Interface IP's die door de DNS Resolver worden gebruikt om te antwoorden op queries van clients. Als een interface zowel IPv4 als IPv6 IP's heeft worden beide gebruikt. Queries aan andere IP's die hieronder niet zijn geselecteerd worden genegeerd. Standaard wordt op alle beschikbare IPv4 en IPv6 adressen antwoorden op queries gestuurd.
tr_tr: İstemcilerden gelen sorgulara yanıt vermek için Alan adı sistemini (DNS) Çözümleyicisi tarafından kullanılan arayüz internet iletişim kuralları (IP). Bir arayüzde hem sürüm 4 (IPv4) hem de sürüm 6 (IPv6) internet iletişim kuralları (IP) varsa, her ikisi de kullanılır. Aşağıda seçilmeyen diğer arayüz internet iletişim kurallarına (IP) yapılan sorgular atılır. Varsayılan davranış, kullanılabilir her internet iletişim kuralı sürüm 4 (IPv4) ve sürüm 6 (IPv6) adresindeki sorgulara yanıt vermektir.
uk: IP-адреси інтерфейсів, що використовуються DNS Resolver для відповідей на запити від клієнтів. Якщо інтерфейс має IP-адреси IPv4 та IPv6, використовуються обидві. Запити до інших IP-адрес інтерфейсів, не вибраних нижче, відкидаються. Типова поведінка полягає у відповіді на запити на кожній доступній адресі IPv4 та IPv6.
zh_cn: DNS 解析器用于响应客户端查询的接口 IP。如果某个接口同时具有 IPv4 和 IPv6 地址，则都会使用。对未在下方选择的其他接口 IP 的查询将被丢弃。默认行为是在每个可用的 IPv4 和 IPv6 地址上响应查询。

source: The local-zone type used for the %1$s system domain (System | General Setup | Domain). Transparent is the default. Local-Zone type descriptions are available in the unbound.conf(5) manual pages.
uk: Тип локальної зони, що використовується для системного домену %1$s (Система | Загальні налаштування | Домен). Прозорий (Transparent) — це типово. Описи типів локальних зон доступні на сторінках довідника unbound.conf(5).
zh_cn: 用于 %1$s 系统域（系统 | 常规设置 | 域）的本地区域类型。默认值为透明（Transparent）。可在手册页 unbound.conf(5) 中查看本地区域类型的说明。

source: If this option is set, DNS queries will be forwarded to the upstream DNS servers defined under %1$sSystem &gt; General Setup%2$s or those obtained via DHCP/PPP on WAN (if DNS Server Override is enabled there).
fr: Si cette option est définie, les requêtes DNS seront transmises aux serveurs DNS en amont définis sous %1$sSystème &gt; Configuration Générale%2$s ou ceux obtenus via DHCP/PPP sur le WAN (si la surcharge de serveur DNS est activée ici).
it: Se questa opzione è impostata le richieste DNS verranno inoltrate al server DNS a monte definite in %1$sSistema &gt; Impostazioni Generali%2$s o da quelli ottenuti via DHCP/PPP in WAN (se Sostituzione DNS Server è abilitato lì)
ko: 이 옵션을 설정하면 DNS 쿼리가 %1$sSystem &gt; General Setup%2$s에 정의된 업스트림 DNS 서버 또는 WAN에서 DHCP/PPP를 통해 얻은 서버로 전달됩니다(DNS 서버 재정의(Override) 가 설정된 경우).
nl: Indien deze optie is ingeschakeld zullen DNS queries worden doorgestuurd naar hoger liggende DNS servers die gedefinieerd zijn in %1$sSysteem &gt; Algemene Instellingen%2$s of die verkregen zijn via DHCP/PPP op WAN (als daar DNS Serveroverschrijving is ingeschakeld).
tr_tr: Eğer bu seçenek ayarlanırsa, alan adı sistemi (DNS) sorguları %1$s Sistem &gt; Genel Kurulum %2$s altında tanımlanan , istemciden sunucuya doğru , yukarı akış alan adı sistemi (DNS) sunucularına veya (Alan adı sistemi (DNS) Sunucusu Geçersiz Kılma etkinse) geniş alan ağı (WAN) üzerinde değişken ana bilgisayar yapılandırma iletişim kuralı (DHCP) / noktadan noktaya iletişim kuralı (PPP) aracılığıyla elde edilenlere yönlendirilir.
uk: Якщо цей параметр встановлено, запити DNS буде перенаправлено на вихідні сервери DNS, визначені в розділі %1$sСистема &gt; Загальні налаштування%2$s, або отримані через DHCP/PPP на WAN (якщо там увімкнено перевизначення сервера DNS).
zh_cn: 如果设置了此选项，DNS 查询将被转发到在 %1$s 系统 &gt; 常规设置 %2$s 中定义的上游 DNS 服务器，或通过 WAN 上的 DHCP/PPP 获取的服务器（若启用了 DNS 服务器覆盖）。

source: Interface IPs used by the DNS Forwarder for responding to queries from clients. If an interface has both IPv4 and IPv6 IPs, both are used. Queries to other interface IPs not selected below are discarded. The default behavior is to respond to queries on every available IPv4 and IPv6 address.
fr: Adresses IP d'interface utilisée par le DNS Forwarder pour répondre aux requêtes des clients. Si une interface dispose à la fois d'une adresse IPv4 et d'une adresse IPv6, les deux adresses seront utilisées. Les requêtes vers les autres adresses IP d'interfaces non sélectionnées seront ignorées. Le comportement par défaut est de répondre aux requêtes sur toutes les adresse IPv4 et IPv6.
it: IP di interfaccia utilizzati dal server di inoltro DNS per rispondere alle richieste dei client. Se un'interfaccia ha IP di tipo IPv4 e IPv6, vengono utilizzati entrambi. Le richieste ad altri IP di interfaccia non selezionati di seguito vengono scartate. Il comportamento predefinito è rispondere alle richieste su tutti gli indirizzi IPv4 e IPv6 disponibili.
ko: 클라이언트의 쿼리에 응답하기 위해 DNS Forwarder에서 사용하는 인터페이스 IP입니다. 인터페이스에 IPv4 및 IPv6 IP가 모두 있는 경우 둘 다 사용됩니다. 아래에서 선택하지 않은 다른 인터페이스 IP에 대한 쿼리는 무시됩니다. 기본 동작은 사용 가능한 모든 IPv4 및 IPv6 주소에 대한 쿼리에 응답하는 것입니다.
nl: Interface IP's gebruikt door de DNS Forwarder die gebruikt worden om te reageren op queries van clients. Als een interface zowel IPv4 als IPv6 IP's heeft, worden beide gebruikt. Queries naar andere interface IP's die hierboven niet zijn geselecteerd worden genegeerd. Standaard wordt gereageerd op queries op ieder beschikbaar IPv4 en IPv6 adres.
tr_tr: İstemcilerden gelen sorgulara yanıt vermek için alan adı sistemi (DNS) yönlendiricisi tarafından kullanılan arayüz internet iletişim kuralları (IP). Bir arayüzde hem sürüm 4 (IPv4) hem de sürüm 6 (IPv6) internet iletişim kuralları (IP) varsa, her ikisi de kullanılır. Aşağıda seçilmeyen diğer arayüz internet iletişim kurallarına (IP) yapılan sorgular atılır. Varsayılan davranış, kullanılabilir her internet iletişim kuralı sürüm 4 (IPv4) ve sürüm 6 (IPv6) adresindeki sorgulara yanıt vermektir.
uk: IP-адреси інтерфейсів, які використовуються DNS-форвардером для відповіді на запити від клієнтів. Якщо інтерфейс має як IPv4, так і IPv6 IP-адреси, використовуються обидві. Запити до інших IP-адрес інтерфейсів, не вибраних нижче, відкидаються. Типова поведінка полягає у відповіді на запити на кожній доступній IPv4 та IPv6 адресі.
zh_cn: DNS 转发器用于响应客户端查询的接口 IP 地址。若某接口同时拥有 IPv4 和 IPv6 地址，则两种类型的地址都将被使用。对于发送至下方未选中的其他接口 IP 的查询请求将被丢弃。默认行为是响应所有可用 IPv4 和 IPv6 地址上的查询。

source: CAs
fr: ACs
tr_tr: Sertifika Yetkilileri (CA)
uk: ЦС
zh_cn: CA

source: OK
ko: 확인
tr_tr: Tamam
uk: ОК
zh_cn: 确认

source: ACLs
tr_tr: Erişim Denetim Listesi (ACL)
uk: ACL
zh_cn: ACL

source: Fudge Time
fr: Décalage temporel
ko: 퍼지(Fudge) 시간
tr_tr: Boşluk Zamanı
uk: Час зміщення
zh_cn: 时间补偿

source: Set this to use /tmp and /var as RAM disks (memory file system disks) on a full install rather than use the hard disk. Setting this will cause the data in /tmp and /var to be lost. RRD, DHCP leases and log directory will be retained. Changing this setting will cause the firewall to reboot after clicking "Save".
fr: Définissez ceci pour utiliser /tmp et /var en tant que disques RAM (disques du système de fichiers de mémoire) sur une installation complète plutôt que d'utiliser le disque dur. Le réglage de cette option entraînera la perte des données dans /tmp et /var. Les données RRD, les baux DHCP et le répertoire log seront conservés. La modification de ce paramètre entraînera le redémarrage du pare-feu après avoir cliqué sur "Enregistrer".
it: Imposta questa opzione per usare / tmp e / var come dischi RAM (dischi del file system di memoria) su un'installazione completa piuttosto che usare il disco rigido. L'impostazione di questo causerà la perdita dei dati in / tmp e / var. RRD, lease DHCP e directory dei registri verranno mantenuti. La modifica di questa impostazione causerà il riavvio del firewall dopo aver fatto clic su "Salva".
ko: 하드 디스크를 사용하지 않고 전체 설치에서 /tmp 및 /var를 RAM 디스크(메모리 파일 시스템 디스크)로 사용하려면 이 옵션을 설정합니다. 이렇게 설정하면 /tmp 및 /var의 데이터가 손실됩니다. RRD, DHCP 임대 및 로그 디렉토리가 유지됩니다. 이 설정을 변경하면 "저장"을 클릭한 후 방화벽이 재부팅됩니다.
nl: Stel deze in om /tmp en /var als RAM disks te gebruiken bij een volledige installatie in plaats van de harddisk. Inschakelen van deze optie zal de data in /tmp en /var wissen. RRD, DHCP reserveringen en de log directory blijven bewaard. Het aanpassen van deze instelling zal de firewall herstarten na het klikken op "Opslaan".
tr_tr: Sabit diski kullanmak yerine, tam yükleme sırasında / tmp ve / var komutlarını rastgele erişim belleği (RAM) diskleri (bellek dosya sistemi diskleri) olarak ayarlayın. Bunu ayarlamak, / tmp ve / var içindeki verilerin kaybolmasına neden olur. Döngüsel planlama veritabanı (RRD), değişken ana bilgisayar yapılandırma İletişim kuralı (DHCP) kiralamaları ve günlük dizini korunur. Bu ayarın değiştirilmesi, "Kaydet" i tıkladıktan sonra güvenlik duvarının yeniden başlamasına neden olur.
uk: Встановіть це, щоб використовувати /tmp та /var як RAM-диски (диски файлової системи в пам'яті) при повній інсталяції замість використання жорсткого диска. Встановлення цієї опції призведе до втрати даних у /tmp та /var. RRD, DHCP-оренди та каталог журналів будуть збережені. Зміна цього налаштування призведе до перезавантаження міжмережевого екрана після натискання «Зберегти».
zh_cn: 在完整安装环境下，将此项设置为使用 /tmp 和 /var 作为内存盘（内存文件系统磁盘），而不是使用硬盘。启用此设置会导致 /tmp 和 /var 中的数据丢失，但 RRD、DHCP 租约和日志目录会被保留。更改此设置后，点击“保存”将导致防火墙重启。

source: /tmp RAM Disk Size
fr: Taille du disque en mémoire de /tmp
it: /tmp Dimensioni disco RAM
ko: /tmp RAM 디스크 크기
nl: /tmp RAM Disk Grootte
tr_tr: /tmp Rastgele Erişim Belleği (RAM) Diski Boyutu
uk: Розмір RAM-диска /tmp
zh_cn: / tmp 内存盘大小

source: /tmp RAM Disk<br />Do not set lower than 40.
fr: Le disque en mémoire /tmp <br />Ne pas mettre en dessous de 40.
it: /tmp Disco RAM<br />Non impostare un valore inferiore a 40.
ko: /tmp RAM 디스크<br />40보다 낮게 설정하지 마십시오.
nl: /tmp RAM Disk<br />Stel niet lager in dan 40.
tr_tr: /tmp Rastgele Erişim Belleği (RAM) Diski <br /> 40'ın altına ayarlamayın.
uk: RAM-диск /tmp<br />Не встановлюйте значення менше 40.
zh_cn: /tmp 内存盘<br />设置不可低于 40。

source: /var RAM Disk Size
fr: Taille du disque en mémoire de /var
it: /var Dimensioni disco RAM
ko: /var RAM 디스크 크기
nl: /var RAM Disk Omvang
tr_tr: /var Rastgele Erişim Belleği (RAM) Diski Boyutu
uk: Розмір RAM-диска /var
zh_cn: / var 内存盘大小

source: /var RAM Disk<br />Do not set lower than 60.
fr: Le disque en mémoire /var <br />Ne pas mettre en dessous de 60.
it: /var Disco RAM<br />Non impostare un valore inferiore a 60.
ko: /var RAM 디스크<br />60보다 낮게 설정하지 마십시오.
nl: /var RAM Disk<br />Stel niet lager in dan 60.
tr_tr: /var Rastgele Erişim Belleği (RAM) Diski <br /> 60'tan düşük ayarlamayın.
uk: RAM-диск /var<br />Не встановлюйте значення менше 60.
zh_cn: /var 内存盘<br />设置不可低于 60。

source: Sets the size, in MiB, for the RAM disks. Ensure each RAM disk is large enough to contain the current contents of the directories in question. %sMaximum total size of all RAM disks cannot exceed available kernel memory: %s
uk: Встановлює розмір, у МіБ, для RAM-дисків. Переконайтеся, що кожен RAM-диск достатньо великий, щоб вмістити поточний вміст відповідних тек. %sМаксимальний загальний розмір усіх RAM-дисків не може перевищувати доступну пам'ять ядра: %s
zh_cn: 设置内存盘的大小（MiB）。请确保每块内存盘足够大，可容纳相关目录的当前内容。%s 所内存盘的总大小不能超过可用的内核内存：%s
