Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Descriptions may not start or end with vertical bar (|) or contain double vertical bar ||.
fr: Les descriptions ne doivent pas commencer ou se terminer avec la barre verticale (|) ou contenir une double barre verticale (||).
it: Le descrizioni potrebbero non iniziare o finire con la barra verticale (|) o contenere la doppia barra verticale ||.
ko: 설명은 수직 막대(|)로 시작하거나 끝날 수 없으며 이중 수직 막대를 포함할 수 없다 ||.
nl: Omschrijvingen mogen niet met een verticaal streepje (|) starten of een dubbel verticaal streepje bevatten ||.
tr_tr: Açıklamalar dikey çubuk (|) ile başlayıp bitmeyebilir veya çift dikey çubuk || içerebilir.
uk: Описи не можуть починатися або закінчуватися вертикальною рискою (|) або містити подвійну вертикальну риску ||.
zh_cn: 描述信息不能以竖线（|）开头或结尾，且不能包含双竖线 ||。
zh_tw: 描述不能以豎線(|)開始或結束或包含雙豎線||。

source: Descriptions must be less than 200 characters long.
fr: Les descriptions doivent comporter moins de 200 caractères.
it: La descrizione deve essere più breve di 200 caratteri.
ko: 설명은 200자 미만이어야 합니다.
nl: Omschrijvingen moeten minder dan 200 tekens lang zijn.
tr_tr: Açıklamalar 200 karakterden kısa olmalıdır.
uk: Описи повинні бути менше 200 символів завдовжки.
zh_cn: 描述长度不能大于 200 个字符。
zh_tw: 描述說明必須小於200個字符。

source: Imported a firewall alias.
fr: Un alias de pare-feu a été importé.
it: Importa un firewall alias
ko: 방화벽 별칭을 가져왔습니다.
nl: Een firewallalias is geimporteerd.
tr_tr: Bir güvenlik duvarı takma adı içe aktarıldı.
uk: Імпортовано псевдонім брандмауера.
zh_cn: 已导入防火墙别名。
zh_tw: 已導入防火牆別名。

source: Port Alias Details
fr: Détails de l'alias de port
it: Dettagli Alias porte
ko: 포트 별칭 세부 정보
nl: Poort Alias Details
tr_tr: Port Alias ​​Ayrıntıları
uk: Деталі псевдоніма порту
zh_cn: 端口别名详情
zh_tw: 埠別名詳情

source: Paste in the ports to import separated by a carriage return. The list may contain port numbers, port ranges, blank lines (ignored) and an optional description after each port. e.g.:
fr: Collez les ports à importer séparés par un retour chariot. La liste peut contenir des numéros de ports, des plages de ports, des lignes vides (ignorées) et une description optionnelle après chaque port. ex :
it: Incolla le porte da importare separate da un ritorno a capo. L'elenco può contenere numeri di porta, intervalli di porte, righe vuote (ignorate) e una descrizione facoltativa dopo ogni porta. per esempio.:
ko: 캐리지 리턴으로 구분하여 가져올 포트에 붙여넣습니다. 목록에는 포트 번호, 포트 범위, 빈 라인(무시) 및 각 포트 이후의 선택적 설명이 포함될 수 있습니다. 예:
nl: Plak de te importeren poorten elk op een nieuwe regel. De lijst kan bestaan uit poortnummers, poortbereiken, lege regels (genegeerd) en een optionele omschrijving na elke poort. B.v.:
tr_tr: İçe aktarılacak portları bir satır başı ile ayırarak yapıştırın. Liste, bağlantı noktası numaraları, bağlantı noktası aralıkları, boş satırlar (yok sayılır) ve her bağlantı noktasından sonra isteğe bağlı bir açıklama içerebilir. Örneğin.:
uk: Вставте порти для імпорту, розділені символом повернення каретки. Список може містити номери портів, діапазони портів, порожні рядки (ігноруються) та необов'язковий опис після кожного порту. Наприклад:
zh_cn: 粘贴到要导入的端口中，由回车分隔。 该列表可以包含端口号、端口范围、空行（忽略）以及每个端口之后的可选描述。 例如:
zh_tw: 粘貼到要導入的埠中，由回車分隔。 該列表可以包含埠號、埠範圍、空行(忽略)以及每個埠之後的可選描述。 例如:

source: 443 HTTPS port
fr: Port 443 HTTPS
ko: 443 HTTPS 포트
nl: 443 HTTPS poort
tr_tr: 443 HTTPS bağlantı noktası
uk: 443 порт HTTPS
zh_cn: 443 HTTPS 端口
zh_tw: 443 HTTPS埠

source: 4000:4099 Description of a port range
fr: 4000:4099 Description d'une plage de port
it: 4000:4099 Descrizione port range
ko: 4000:4099 포트 범위 설명
nl: 4000:4099 Omschrijving van het poortbereik
tr_tr: 4000: 4099 Bir bağlantı noktası aralığının açıklaması
uk: 4000:4099 Опис діапазону портів
zh_cn: 4000:4099 端口范围描述
zh_tw: 4000:4099 埠範圍說明

source: IP Alias Details
fr: Détails d'alias IP
it: Dettagli Alias IP
ko: IP 별칭 세부 사항
tr_tr: IP Takma Adı Ayrıntıları
uk: Деталі IP-псевдоніма
zh_cn: IP 别名详情
zh_tw: IP別名詳情

source: Paste in the aliases to import separated by a carriage return. Common examples are lists of IPs, networks, blocklists, etc. The list may contain IP addresses, with or without CIDR prefix, IP ranges, blank lines (ignored) and an optional description after each IP. e.g.:
uk: Вставте псевдоніми для імпорту, розділені символом повернення каретки. Поширені приклади – це списки IP-адрес, мереж, чорні списки тощо. Список може містити IP-адреси, з префіксом CIDR або без нього, діапазони IP-адрес, порожні рядки (ігноруються) та необов'язковий опис після кожної IP-адреси. Наприклад:
zh_cn: 将要导入的别名粘贴在此，每条以回车分隔。常见示例包括 IP 列表、网络、封锁列表等。列表中可以包含带或不带 CIDR 前缀的 IP 地址、IP 范围、空行（将被忽略）以及每个 IP 后的可选描述。如：
zh_tw: 粘貼要導入的別名，並用回車符分隔。 常見例子包括IP列表、網絡、阻止列表等。該列表可以包含IP位址(帶或不帶CIDR前綴)、IP範圍、空行(忽略)以及每個IP後面的可選說明。 例如。：

source: 192.168.1.254 Home router
fr: 192.168.1.254 routeur domestique
it: 192.168.1.254 Router domestico
ko: 192.168.1.254 홈 라우터
nl: 192.168.1.254 Thuisrouter
tr_tr: 192.168.1.254 Ev yönlendirici
uk: 192.168.1.254 Домашній маршрутизатор
zh_cn: 192.168.1.254 家庭路由器
zh_tw: 192.168.1.254 家庭路由

source: 10.20.0.0/16 Office network
fr: 10.20.0.0/16 réseau de bureau
ko: 10.20.0.0/16 오피스 네트워크
nl: 10.20.0.0/16 Kantoornetwerk
tr_tr: 10.20.0.0/16 Ofis ağı
uk: 10.20.0.0/16 Офісна мережа
zh_cn: 10.20.0.0/16 办公网络
zh_tw: 10.20.0.0/16 辦公室網絡

source: 10.40.1.10-10.40.1.19 Managed switches
fr: 10.40.1.10-10.40.1.19 Commutateurs gérés
ko: 10.40.1.10-10.40.1.19 관리 스위치
tr_tr: 10.40.1.10-10.40.1.19 Yönetilen anahtarlar
uk: 10.40.1.10-10.40.1.19 Керовані комутатори
zh_cn: 10.40.1.10-10.40.1.19 管理型交换机
zh_tw: 10.40.1.10-10.40.1.19 管理交換機

source: *Alias Name
fr: *Nom d'alias
it: *Nome Alias
ko: *별칭 이름
nl: * Alias naam
tr_tr: *Takma ad
uk: *Ім'я псевдоніма
zh_cn: *别名
zh_tw: *別名

source: The name of the alias may only consist of the characters "a-z, A-Z, 0-9 and _".
fr: Le nom de l'alias ne peut contenir que les caractères "a-z, A-Z, 0-9 et _".
it: Il nome dell'alias deve contenere solo i seguenti caratteri "a-z, A-Z, 0-9 and _".
ko: 별칭의 이름은 "a-z, A-Z, 0-9 및 _"로만 구성될 수 있습니다.
nl: De naam of de alias mag alleen bestaan uit de tekens "a-z, A-Z, 0-9 en _".
tr_tr: Takma adın adı yalnızca "a-z, A-Z, 0-9 ve _" karakterlerinden oluşabilir.
uk: Ім'я псевдоніма може складатися лише з символів "a-z, A-Z, 0-9 та _".
zh_cn: 别名的名称只能由字符 “a-z、A-Z、0-9 和 _” 组成。
zh_tw: 別名只能由字符「a-z，A-Z，0-9和_」組成。

source: *Aliases to import
fr: *Alias à importer
it: *Aliases da importare
ko: *가져올 별칭
nl: * Aliassen om te importeren
tr_tr: * İçe aktarılacak takma adlar
uk: *Псевдоніми для імпорту
zh_cn: *要导入的别名
zh_tw: *導入別名

source: Captive Portal: zone %s: Restore default portal page
fr: Portail Captif : zone %s: Restaurer la page par défaut du portail
it: Captive Portal: zona %s: Ripristina la del portale predefinita
ko: 캡티브 포탈: 구역 %s: 기본 포털 페이지 복원
nl: Toegangsportaal: zone %s: Herstel standaard portaal pagina
tr_tr: Kısıtlama Portalı: bölge %s : Varsayılan portal sayfasını geri yükle
uk: Портал авторизації: зона %s: Відновити типову сторінку порталу
zh_cn: 强制门户：区域 %s：恢复默认门户页面
zh_tw: 強制門戶: 區域%s: 恢復默認門戶頁面

source: Captive Portal: zone %s: Restore default error page
fr: Portail Captif : zone %s: Restaurer la page d'erreur par défaut
it: Captive Portal: zona %s: Ripristina la pagina d'errore predefinita
ko: 캡티브 포탈: 구역 %s: 기본 오류 페이지 복원
nl: Toegangsportaal: zone %s: Herstel standaard foutmelding pagina
tr_tr: Kısıtlama Portalı: bölge %s : Varsayılan hata sayfasını geri yükle
uk: Портал авторизації: зона %s: Відновити типову сторінку помилки
zh_cn: 强制门户：区域 %s：恢复默认错误页面
zh_tw: 強制門戶:區域%s: 恢復默認錯誤頁面

source: Captive Portal: zone %s: Restore default logout page
fr: Portail Captif : zone %s: Restaurer la page de déconnexion par défaut
it: Captive Portal: zona %s: Ripristina la pagine di logout predefinita
ko: 캡티브 포탈: 구역 %s: 기본 로그아웃 페이지 복원
nl: Toegangsportaal: zone %s: Herstel standaard uitlog pagina
tr_tr: Kısıtlama Portalı: bölge %s : Varsayılan oturum kapatma sayfasını geri yükle
uk: Captive Portal: зона %s: Відновити типову сторінку виходу
zh_cn: 强制门户: 区域 %s: 恢复默认注销页面
zh_tw: 強制門戶: 區域 %s: 恢復默認註銷頁面

source: The captive portal cannot be used on interface %s since it is part of a bridge.
fr: Le portail captif ne peut pas être utilisé sur l'interface %s car elle est fait partie d'un pont.
it: Il captive portal non può essere usato sull'interfaccia %s poiché fa parte di un bridge.
ko: 캡티브 포털은 브리지의 일부이므로 인터페이스 %s에서 사용할 수 없습니다.
nl: De Toegangsportaal kan niet worden gebruikt op interface %s omdat deze onderdeel is van een brug.
tr_tr: Esir portalı bir köprünün parçası olduğu için %s arabiriminde kullanılamaz.
uk: Captive Portal не може бути використаний на інтерфейсі %s, оскільки він є частиною моста.
zh_cn: 由于接口 %s 属于桥接的一部分，因此无法在该接口上使用强制门户。
zh_tw: 強制門戶不能使用接口%s，因為它是網橋的一部分。

source: The captive portal cannot be used on interface %1$s since it is used already on %2$s instance.
fr: Le captif portail ne peut pas être utilisé sur l'interface %1$s car celui la est déjà utilisé sur l"instance %2$s.
it: Il captive portal non può essere usato sull'interfaccia %1$s poiché è già utilizzato sull'interfaccia %2$s.
ko: 캡티브 포털은 이미 %2$s 인스턴스에서 사용되고있므로 %1$s 인터페이스에서 사용할 수 없습니다.
nl: De Toegangsportaal kan niet worden gebruikt op interface %1$s omdat deze al gebruikt wordt op %2$s.
tr_tr: %2$s örneğinde zaten kullanıldığından, sabit portal %1$s arabiriminde kullanılamıyor.
uk: Captive Portal не може бути використаний на інтерфейсі %1$s, оскільки він вже використовується на екземплярі %2$s.
zh_cn: 强制门户不能在接口％%1$s 上使用，它已经在 %2$s 实例上使用。
zh_tw: 強制門戶不能在接口％%1$s上使用，它已經在%2$s 實例上使用。

source: Authentication method is invalid.
it: Il metodo di autenticazione non è valido.
ko: 인증 방법이 잘못되었습니다.
tr_tr: Kimlik doğrulama yöntemi geçersiz.
uk: Метод автентифікації недійсний.
zh_cn: 认证方法无效。
zh_tw: 認證方法無效。

source: Certificate must be specified for HTTPS login.
fr: Un certificat doit être spécifié pour l'authentification HTTPS
it: Deve essere specificato un certificato per l'autenticazione HTTPS.
ko: HTTPS 로그인에 대한 인증서를 지정해야 합니다.
nl: Certificaat moet worden opgegeven voor aanmelden via HTTPS.
tr_tr: HTTPS oturumu açmak için sertifika belirtilmelidir.
uk: Сертифікат повинен бути вказаний для входу через HTTPS.
zh_cn: 必须指定证书才能启用 HTTPS 登录。
zh_tw: 必須為HTTPS登錄指定證書。

source: The HTTPS server name must be specified for HTTPS login.
fr: Le nom du serveur HTTPS doit être spécifié pour l'authentification HTTPS
it: Deve essere specificato un nome del server HTTPS per l'autenticazione HTTPS.
ko: HTTPS 로그인에 HTTPS 서버 이름을 지정해야 합니다.
nl: De HTTPS servernaam moet worden opgegeven voor aanmelden met HTTPS
tr_tr: HTTPS oturumu için HTTPS sunucu adı belirtilmelidir.
uk: Ім'я HTTPS-сервера повинно бути вказано для входу через HTTPS.
zh_cn: 必须为 HTTPS 登录指定 HTTPS 服务器名称。
zh_tw: 必須為HTTPS登錄指定HTTPS伺服器名稱。

source: The timeout must be at least 1 minute.
fr: Le temps d'attente maximum doit être d'au moins 1 minute.
it: Il timeout deve essere almeno 1 minuto.
ko: 시간 초과는 1분 이상이어야 합니다.
nl: De time-out dient minimaal 1 minuut te zijn.
tr_tr: Zaman aşımı süresi en az 1 dakika olmalıdır.
uk: Таймаут повинен становити щонайменше 1 хвилину.
zh_cn: 超时时间必须至少为 1 分钟。
zh_tw: 超時應不少於1分鐘。

source: Hard timeout must be less than or equal to the Default lease time set on DHCP Server
fr: Hard timeout doit être inférieur ou égal au temps Default lease défini sur le serveur DHCP
it: Il timeout forzato deve essere inferiore o uguale al tempo di lease predefinito impostato sul server DHCP
ko: 하드 시간 초과는 DHCP 서버에 설정된 기본 리스 시간보다 작거나 같아야 합니다.
nl: Harde time-out dient minder dan of gelijk aan de standaard reserveringstijd te zijn van de DHCP server
tr_tr: Zor zaman aşımı, DHCP Sunucusunda belirlenen Varsayılan kiralama süresinden daha az veya ona eşit olmalıdır
uk: Жорсткий таймаут повинен бути меншим або дорівнювати типовому часу оренди, встановленому на DHCP-сервері
zh_cn: 硬超时时间必须小于或等于 DHCP 服务器上设置的默认租约时间
zh_tw: 強制超時必須小於或等於在DHCP伺服器上設置的默認租約時間

source: The idle timeout must be at least 1 minute.
fr: Le temps d'inactivité doit être d'au moins 1 minute.
it: Il timeout idle deve essere almeno un minuto.
ko: 유휴 시간 초과는 1분 이상이어야 합니다.
nl: De Inactiviteits time-out dient minimaal 1 minuut te zijn.
tr_tr: Boşta kalma zaman aşımı süresi en az 1 dakika olmalıdır.
uk: Таймаут неактивності повинен становити щонайменше 1 хвилину.
zh_cn: 空闲超时时间必须至少为 1 分钟。
zh_tw: 空閒超時不少於1分鐘。

source: The traffic quota must be at least 1 megabyte.
it: La quota di traffico deve essere di almeno 1 megabyte.
ko: 트래픽 할당량은 1MB 이상이어야 합니다.
tr_tr: Trafik kotası en az 1 megabayt olmalıdır.
uk: Квота трафіку повинна становити щонайменше 1 мегабайт.
zh_cn: 流量配额必须至少为 1 MB。
zh_tw: 流量配額應不小於1MB。

source: The pass-through credit count must be a number or left blank.
fr: Le compte du crédit de passage doit être un nombre ou laisser vide.
it: Il conteggio del credito pass-through deve essere un numero o lasciato in bianco.
ko: Pass-Through 신용 수는 숫자이거나 공백이어야 합니다.
nl: De pass-through credit hoeveelheid dient een nummer of leeg te zijn.
tr_tr: Doğrudan kredi sayısı bir sayı veya boş bırakılmalıdır.
uk: Кількість пропускних кредитів повинна бути числом або залишена порожньою.
zh_cn: 透传信用计数必须是数字，或留空。
zh_tw: 直通信用計數必須是一個數值，也可以留空處理。

source: The waiting period to restore pass-through credits must be above 0 hours.
fr: La période d'attente pour restaurer le crédit de passage doit être au-dessus de 0 heures.
it: Il periodo di attesa per il ripristino dei crediti pass-through deve essere superiore a 0 ore.
ko: Pass-Through 크레딧을 복원하는 대기 시간은 0시간 이상이어야 합니다.
nl: De wachttijd voor herstel van pass-through credits dient meer 0 uren te zijn.
tr_tr: Doğrudan kredilerin geri yüklenmesi için bekleme süresi 0 saatin üzerinde olmalıdır.
uk: Період очікування для відновлення пропускних кредитів повинен бути більше 0 годин.
zh_cn: 恢复透传信用的等待时间必须大于 0 小时。
zh_tw: 恢復直通信用的等待時間必須超過0小時。

source: The maximum number of concurrent connections per client IP address may not be larger than the global maximum.
fr: Le nombre maximum de connexions simultanées par adresse IP de client ne doit pas être supérieur au maximum global.
it: Il numero di connessioni contemporanee per indirizzo IP di client non può essere superiore al limite massimo globale.
ko: 클라이언트 IP 주소당 최대 동시 연결 수는 글로벌 최대보다 클 수 없습니다.
nl: Het maximaal aantal gelijktijdige verbindingen per client IP adres mag niet groter zijn dan het globale maximum.
tr_tr: İstemci IP adresi başına maksimum eşzamanlı bağlantı sayısı genel maksimumdan fazla olamaz.
uk: Максимальна кількість одночасних з'єднань на клієнтську IP-адресу не може перевищувати глобальний максимум.
zh_cn: 每台客户端 IP 地址的最大并发连接数均不得超过全局最大值。
zh_tw: 每個客戶端IP位址的並發連接上限不能大於全局最大值。

source: You need to select at least one authentication server.
it: Devi selezionare almeno un server di autenticazione.
ko: 인증 서버를 하나 이상 선택해야 합니다.
tr_tr: En az bir kimlik doğrulama sunucusu seçmeniz gerekiyor.
uk: Вам потрібно вибрати принаймні один сервер автентифікації.
zh_cn: 您至少需要选择一台认证服务器。
zh_tw: 需要至少選擇一個認證伺服器。

source: RADIUS MAC Authentication can only be performed on a RADIUS server.
it: L'autenticazione RADIUS MAC può essere eseguita solo su un server RADIUS.
ko: RADIUS MAC 인증은 RADIUS 서버에서만 수행할 수 있습니다.
tr_tr: RADIUS MAC Kimlik Doğrulaması yalnızca bir RADIUS sunucusunda gerçekleştirilebilir.
uk: MAC-автентифікація RADIUS може бути виконана тільки на RADIUS-сервері.
zh_cn: RADIUS MAC 认证只能在 RADIUS 服务器上执行。
zh_tw: RADIUS MAC認證只能在RADIUS伺服器上執行。

source: RADIUS MAC Authentication cannot be used if MAC filtering is disabled
it: L'autenticazione RADIUS MAC non può essere utilizzata se il filtro MAC è disabilitato
ko: MAC 필터링을 사용하지 않도록 설정한 경우 RADIUS MAC 인증을 사용할 수 없음
tr_tr: MAC filtreleme devre dışıysa RADIUS MAC Kimlik Doğrulaması kullanılamaz
uk: MAC-автентифікація RADIUS не може бути використана, якщо фільтрація MAC вимкнена
zh_cn: 若禁用了 MAC 过滤，则无法使用 RADIUS MAC 认证
zh_tw: 如果禁用MAC過濾，則不能使用RADIUS MAC認證

source: You need to select an option for Concurrent user logins.
uk: Вам потрібно вибрати опцію для одночасних входів користувачів.
zh_cn: 您需要为“并发用户登录”设定选项。
zh_tw: 您需要為並發用戶登錄選擇一個選項。

source: You need to select at least one accounting server.
it: Devi selezionare almeno un server di account.
ko: 회계 서버를 하나 이상 선택해야 합니다.
tr_tr: En az bir muhasebe sunucusu seçmeniz gerekiyor.
uk: Вам потрібно вибрати принаймні один обліковий сервер.
zh_cn: 您至少需要选择一台计费服务器。
zh_tw: 需要至少選擇一個計費伺服器。

source: You need to select an option for Accounting Updates !
it: Devi selezionare un'opzione per gli aggiornamenti di account!
ko: 회계 업데이트에 대한 옵션을 선택해야 합니다!
tr_tr: Muhasebe Güncellemeleri için bir seçenek belirlemeniz gerekir!
uk: Вам потрібно вибрати опцію для оновлень обліку !
zh_cn: 您需要为“计费更新”选择一个选项！
zh_tw: 需要為計費更新選擇一個選項！

source: The NAS-Identifier must be 3-253 characters long and should only contain ASCII characters.
fr: Le NAS-Identifier doit être entre 3 et 253 caractères et ne doit contenir que des caractères ASCII.
it: L'identificativo NAS deve essere lungo 3-253 caratteri e deve contenere solo caratteri ASCII.
ko: NAS-식별자의 길이는 3-253자여야 하며 ASCII 문자만 포함해야 합니다.
nl: De NAS-identifier dient tussen de 3-253 tekens lang te zijn en mag alleen ASCII karakters bevatten.
tr_tr: NAS Tanımlayıcısı 3-253 karakter uzunluğunda olmalı ve yalnızca ASCII karakter içermelidir.
uk: NAS-ідентифікатор повинен мати довжину від 3 до 253 символів і містити лише символи ASCII.
zh_cn: NAS-Identifier（标识符）必须为 3 到 253 个字符长度，并且只能包含 ASCII 字符。
zh_tw: NAS標識符必須為3-253個字符，並且只能包含ASCII字符。

source: Unsupported logo image type.
it: Tipo di immagine per il logo non supportato
tr_tr: Desteklenmeyen logo resim türü.
uk: Непідтримуваний тип зображення логотипу.
zh_cn: 不支持此类型 logo 图。
zh_tw: 不支持的徽標圖像類型。

source: Unsupported background image type.
it: Tipo di immagine per lo sfondo non supportato
tr_tr: Desteklenmeyen arka plan resmi türü.
uk: Непідтримуваний тип фонового зображення.
zh_cn: 不支持此类型背景图。
zh_tw: 不支持的背景圖片類型。

source: Captive Portal Configuration
fr: Configuration du portail captif
it: Configurazione Captive Portal
ko: 캡티브 포털 구성
nl: Toegangsportaal Configuratie
tr_tr: Zorunlu Kapı (Captive Portal) Yapılandırması
uk: Конфігурація Captive Portal
zh_cn: 配置强制门户
zh_tw: 強制門戶配置

source: Select the interface(s) to enable for captive portal.
fr: Sélectionner l'interface/les interfaces pour activer le portail captif.
it: Seleziona l'interfaccia (o più) da abilitare per il captive portal.
ko: 캡티브 포털에 대해 활성화할 인터페이스를 선택합니다.
nl: Selecteer de interface(s) om de Toegangsportaal op in te schakelen.
tr_tr: Zorunlu Kapıyı (Captive Portal) etkinleştirmek için arayüz(ler)i seçin.
uk: Виберіть інтерфейс(и) для увімкнення Captive Portal.
zh_cn: 请选择要启用强制门户的接口。
zh_tw: 選擇開啟強制門戶的接口，一般為LAN接口。

source: Maximum concurrent connections
fr: Nom maximal de connexions simultanées
it: Connessioni contemporanee massime.
ko: 최대 동시 연결 수
nl: Maximale aantal gelijktijdige verbindingen
tr_tr: Maksimum eşzamanlı bağlantı
uk: Максимальна кількість одночасних з'єднань
zh_cn: 最大并发连接数
zh_tw: 單用戶並發連接

source: Limits the number of concurrent connections to the captive portal HTTP(S) server. This does not set how many users can be logged in to the captive portal, but rather how many connections a single IP can establish to the portal web server.
fr: Limite le nombre de connexions simultanées au serveur HTTP (S) du portail captif. Cela ne définit pas le nombre d'utilisateurs qui peuvent être connectés au portail captif, mais plutôt combien de connexions une seule adresse IP peut établir sur le serveur Web du portail.
it: Limita il numero di connessioni simultanee al server HTTP(S) captive portal. Questo non imposta il numero di utenti che possono accedere al captive portal, ma piuttosto quante connessioni un singolo IP può stabilire sul server web del portale.
ko: 캡티브 포털 HTTP(S) 서버에 대한 동시 연결 수를 제한합니다. 이는 캡티브 포털에 로그인할 수 있는 사용자 수를 설정하는 것이 아니라, 단일 IP가 포털 웹 서버에 설정할 수 있는 연결 수를 설정합니다.
nl: Begrens de hoeveelheid gelijktijdige verbindingen naar de Toegangsportaal HTTP(S) server. Dit bepaalt niet hoeveel gebruikers er gelijktijdig ingelogd kunnen zijn maar hoeveel verbindingen een enkel IP kan opzetten naar de Toegangsportaal webserver.
tr_tr: Zorunlu Kapı (Captive Portal) HTTP (S) sunucusuna eşzamanlı bağlantı sayısını sınırlar. Bu, tutsak portalına kaç kullanıcının giriş yapabileceğini değil, portal web sunucusuna tek bir IP'nin kaç bağlantı kurabileceğini ayarlamaz.
uk: Обмежує кількість одночасних з'єднань до HTTP(S)-сервера Captive Portal. Це не визначає, скільки користувачів можуть бути увійшли до Captive Portal, а скоріше, скільки з'єднань може встановити одна IP-адреса до веб-сервера порталу.
zh_cn: 限制对强制门户 HTTP(S) 服务器的并发连接数。这并不是在设置能登录强制门户的用户数量，而是限制单个 IP 地址可以与门户网页服务器建立的连接数。
zh_tw: 限制與強制門戶HTTP(S)伺服器的並發連接數。 這不是設置有多少用戶可以登錄強制門戶，而是設置單個IP可以與門戶網站建立多少連接。

source: Idle timeout (Minutes)
fr: Durée d'inactivité (minutes)
it: Timeout Idle (Minuti)
ko: 유휴 시간초과(분)
nl: Idle time-out (in minuten)
tr_tr: Boşta kalma zaman aşımı (Dakika)
uk: Таймаут неактивності (Хвилини)
zh_cn: 空闲超时（分钟）
zh_tw: 空閒超時(分鐘)

source: Clients will be disconnected after this amount of inactivity. They may log in again immediately, though. Leave this field blank for no idle timeout.
fr: Les clients seront déconnectés après ce délai. Ils peuvent se connecter à nouveau immédiatement. Laissez ce champ vide pour aucun idle timeout.
it: I client saranno disconnessi dopo questo periodo di inattività. Possono autenticarsi immediatamente, comunque. Lascia questo campo vuoto per non impostare nessun timeout.
ko: 이 정도의 비활성화후엔 클라이언트 연결이 끊어집니다. 하지만 즉시 다시 로그인 할 수 있습니다. 유휴 시간 초과가 발생하지 않도록 이 필드를 비워 두십시오.
nl: De verbindingen met clients zullen worden verbroken na deze duur van inactiviteit. Ze mogen hierna echter wel direct opnieuw inloggen. Laat dit veld leeg om geen time-out voor inactiviteit te definieren.
tr_tr: Bu tutarsızlıktan sonra müşterilerin bağlantısı kesilecek. Yine de hemen tekrar giriş yapabilirler. Boşta kalma zaman aşımı olmaması için bu alanı boş bırakın.
uk: Клієнти будуть відключені після цього періоду неактивності. Однак вони можуть негайно увійти знову. Залиште це поле порожнім для відсутності таймауту неактивності.
zh_cn: 客户端在达到此空闲时间后将被断开连接。不过，他可以立即重新登录。若不希望设置空闲超时，请将此字段留空。
zh_tw: 當空閒超過所設的時間後，用戶的連接就會被斷開。當然用戶也可以馬上再連接上。這裏如果不設置，則沒有強制超時操作。

source: Hard timeout (Minutes)
it: Hard Timeout (minuti)
ko: 하드 타임아웃 (분)
nl: Harde time-out (minuten)
tr_tr: Zor zaman aşımı (Dakika)
uk: Жорсткий таймаут (Хвилини)
zh_cn: 硬性超时（分钟）
zh_tw: 強制超時(分鐘)
