Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Export Password
it: Esporta Password
uk: Пароль для експорту
zh_cn: 导出密码
zh_tw: 導出密碼

source: Enter the password to use when using the export buttons below (not stored)
it: Immettere la password da utilizzare quando si utilizzano i pulsanti di esportazione di seguito (non memorizzati)
uk: Введіть пароль для використання при використанні кнопок експорту нижче (не зберігається)
zh_cn: 输入在使用下方导出按钮时所需的密码（不会被保存）。
zh_tw: 輸入使用下面的導出按鈕時要使用的密碼（不存儲）

source: Internal Certificate
fr: Certificat interne
it: Certificato interno
ko: 내부 인증서
nl: Intern Certificaat
tr_tr: İç Sertifika
uk: Внутрішній сертифікат
zh_cn: 内部证书
zh_tw: 內部證書

source: No internal Certificate Authorities have been defined.
fr: Aucune autorité de certification interne n'a été définie.
it: Nessuna Autorità di certificazione interna è stata definita.
ko: 내부 인증 기관이 정의되지 않았습니다.
nl: Er zijn geen Interne Certificeringsinstanties gedefinieerd.
tr_tr: İç Sertifika Yetkilileri tanımlanmadı.
uk: Не визначено жодного внутрішнього центру сертифікації.
zh_cn: 没有定义内部证书颁发机构。
zh_tw: 沒有定義內部證書頒發機構。

source: Revocation
zh_tw: 證書吊銷

source: An internal CA must be defined in order to create an internal certificate.
fr: Une AC interne doit être définie afin de créer un certificat interne.
it: È necessario definire una CA interna per creare un certificato interno.
ko: 내부 인증서를 생성하려면 내부 CA를 정의해야 합니다.
nl: Er moet een interne CA worden gedefinieerd om een intern certificaat aan te maken.
tr_tr: Bir iç sertifika oluşturmak için bir iç sertifika yetkilisi (CA) tanımlanmalıdır.
uk: Внутрішній ЦС має бути визначений для створення внутрішнього сертифіката.
zh_cn: 必须定义内部 CA 才能创建内部证书。
zh_tw: 必須定義內部CA才能創建內部證書。

source: %1$sCreate%2$s an internal CA.
fr: %1$sCréer%2$s une AC interne.
it: %1$sCreare%2$s una CA interna.
ko: 내부 CA를 %1$s 만듭니다%2$s.
nl: %1$sMaak%2$s een interne CA
tr_tr: Bir iç sertifika yetkilisi (CA) %1$s oluştur %2$s
uk: %1$sСтворіть%2$s внутрішній ЦС.
zh_cn: %1$s 创建 %2$s 内部 CA。
zh_tw: 可以在%1$s這裏%2$s創建一個內部CA。

source: *Certificate authority
fr: *Autorité de certification
it: *Autorità di certificazione
ko: *인증 기관
nl: *Certificeringsinstantie
tr_tr: *Sertifika yetkilisi
uk: *Центр сертифікації
zh_cn: *证书颁发机构
zh_tw: *證書頒發機構

source: *Key type
uk: *Тип ключа
zh_cn: *密钥类型
zh_tw: *密鑰類型

source: *Key length
fr: *Longueur de la clé
it: *Lunghezza della chiave
ko: *열쇠 길이
nl: *Sleutellengte
tr_tr: * Anahtar uzunluğu
uk: *Довжина ключа
zh_cn: *密钥长度
zh_tw: *密鑰長度

source: The length to use when generating a new RSA key, in bits. %1$sThe Key Length should not be lower than 2048 or some platforms may consider the certificate invalid.
it: La lunghezza da utilizzare quando si genera una nuova chiave RSA, in bit. %1$sLa lunghezza della chiave non deve essere inferiore a 2048 o alcune piattaforme potrebbero considerare il certificato non valido.
uk: Довжина, що використовуватиметься під час генерації нового RSA-ключа, в бітах. %1$sДовжина ключа не повинна бути меншою за 2048, інакше деякі платформи можуть вважати сертифікат недійсним.
zh_cn: 生成新 RSA 密钥时使用的长度（位）。%1$s 密钥长度不应低于 2048，否则某些平台可能会认为证书无效。
zh_tw: 生成新的RSA密鑰時使用的長度（以位為單位）。 %1$s密鑰長度不能小於2048，否則某些平台可能認為證書無效。

source: *Elliptic Curve Name
it: *Nome curva Ellittica
uk: *Назва еліптичної кривої
zh_cn: *椭圆曲线
zh_tw: *橢圓曲線名稱

source: Curves may not be compatible with all uses. Known compatible curve uses are denoted in brackets.
it: Le curve potrebbero non essere compatibili con tutti gli usi. Gli usi di curva compatibili noti sono indicati tra parentesi.
uk: Криві можуть бути несумісними з усіма варіантами використання. Відомі сумісні варіанти використання кривих позначені в дужках.
zh_cn: 椭圆曲线可能并不兼容所有用途，已知兼容的曲线用途会在括号中标注。
zh_tw: 曲線可能無法與所有用途兼容。括號中表示已知的兼容曲線用途。

source: *Lifetime (days)
fr: *Durée de vie (jours)
it: * Durata (giorni)
ko: *유효기간(일)
nl: *Levensduur (dagen)
tr_tr: * Yaşam süresi (gün)
uk: *Термін дії (дні)
zh_cn: *有效期（天）
zh_tw: *有效期

source: *Common Name
fr: *Nom commun
it: *Nome Comune
ko: *공통 이름
nl: *Algemene Naam (CN)
tr_tr: *Ortak isim
uk: *Загальна назва
zh_cn: *通用名称
zh_tw: *通用名稱

source: The following certificate subject components are optional and may be left blank.
fr: Les éléments suivants sont facultatifs et peuvent être laissés vides.
it: I seguenti componenti soggetto nel certificato sono facoltativi e potrebbero essere lasciati in bianco.
ko: 다음 인증서 주체 구성 요소는 선택 사항이며 비워 둘 수 있습니다.
tr_tr: Aşağıdaki sertifika konusu bileşenleri isteğe bağlıdır ve boş bırakılabilir.
uk: Наведені нижче компоненти теми сертифіката є необов'язковими і можуть бути залишені порожніми.
zh_cn: 以下证书主题组件为可选项，可留空。
zh_tw: 以下證書內容可選，可以留空不用填寫。

source: Country Code
fr: Code du pays
it: Prefisso internazionale
ko: 국가 코드
tr_tr: Ülke kodu
uk: Код країни
zh_cn: 区域码
zh_tw: 國家代碼

source: State or Province
fr: État ou province
it: Stato o Provincia
ko: 주 또는 지방
tr_tr: Eyalet veya İl
uk: Штат або провінція
zh_cn: 州/省
zh_tw: 州或省

source: City
fr: Ville
it: Città
ko: 도시
tr_tr: Şehir
uk: Місто
zh_cn: 市
zh_tw: 城市

source: Organization
fr: Organisation
it: Organizzazione
ko: 단체
tr_tr: Kuruluş
uk: Організація
zh_cn: 组织
zh_tw: 組織

source: Organizational Unit
fr: Unité organisationnelle
it: Unità organizzativa
ko: 조직 단위
nl: Organisatie-eenheid
tr_tr: Kuruluş Birimi
uk: Організаційний підрозділ
zh_cn: 组织单位
zh_tw: 組織單位

source: External Signing Request
fr: Demande de signature externe
it: Richiesta di Firma Esterna
ko: 외부 서명 요청
nl: Extern Ondertekeningsverzoek
tr_tr: Dış İmzalama İsteği
uk: Запит на зовнішнє підписання
zh_cn: 外部签名请求
zh_tw: 外部簽名請求

source: Choose an Existing Certificate
fr: Choisissez un certificat existant
it: Scegli un certificato esistente
ko: 기존 인증서 선택
nl: Kies een bestaand Certificaat
tr_tr: Mevcut Bir Sertifika Seçin
uk: Виберіть наявний сертифікат
zh_cn: 选择已有证书
zh_tw: 選擇現有證書

source: *Existing Certificates
fr: *Certificats existants
it: *Certificati esistenti
ko: 기존 인증서
nl: *Bestaande Certificaten
tr_tr: * Mevcut Sertifikalar
uk: *Наявні сертифікати
zh_cn: *现有证书
zh_tw: *現有證書

source: Certificate Attributes
fr: Attributs de certificat
it: Attributi del certificato
ko: 인증서 특성
nl: Certificaat Attributen
tr_tr: Sertifika Özellikleri
uk: Атрибути сертифіката
zh_cn: 证书属性
zh_tw: 證書屬性

source: Attribute Notes
fr: Notes d'attributs
it: Note sugli attributi
ko: 특성 노트
nl: Opmerking bij Attributen
tr_tr: Öznitelik Notları
uk: Примітки до атрибутів
zh_cn: 属性注释
zh_tw: 說明

source: The following attributes are added to certificates and requests when they are created or signed. These attributes behave differently depending on the selected mode.
fr: Les attributs suivants sont ajoutés aux certificats et aux requêtes lorsqu'ils sont créés ou signés. Ces attributs se comportent différemment en fonction du mode sélectionné.
it: I seguenti attributi vengono aggiunti ai certificati e alle richieste quando vengono creati o firmati. Questi attributi si comportano in modo diverso a seconda della modalità selezionata.
ko: 다음 특성은 인증서 및 요청이 생성되거나 서명될 때 추가됩니다. 이러한 특성은 선택한 모드에 따라 다르게 작동합니다.
nl: De volgende attributen worden toegevoegd aan certificaten en verzoeken wanneer ze worden gemaakt of ondertekend. Deze eigenschappen gedragen zich anders afhankelijk van de geselecteerde modus.
tr_tr: Aşağıdaki öznitelikler oluşturulduklarında veya imzalandıklarında sertifikalara ve isteklere eklenir. Bu öznitelikler seçilen kipe bağlı olarak farklı davranır.
uk: Наступні атрибути додаються до сертифікатів та запитів при їх створенні або підписанні. Ці атрибути поводяться по-різному залежно від вибраного режиму.
zh_cn: 以下属性已在证书创建或签名时被添加至证书和请求中。这些属性的具体行为因所选模式而异。
zh_tw: 在創建或簽署證書和請求時，會將以下屬性添加到證書和請求中。 這些屬性的行為取決於所選模式。

source: For Internal Certificates, these attributes are added directly to the certificate as shown.
fr: Pour les certificats internes, ces attributs sont ajoutés directement au certificat comme indiqué.
it: Per i certificati interni, questi attributi vengono aggiunti direttamente al certificato così come mostrato.
ko: 내부 인증서의 경우 이러한 특성은 표시된 대로 인증서에 직접 추가됩니다.
nl: Voor Interne Certificaten worden deze attributen rechtstreeks toegevoegd aan het certificaat zoals getoond.
tr_tr: İç Sertifikalar için, bu öznitelikler gösterildiği gibi doğrudan sertifikaya eklenir.
uk: Для внутрішніх сертифікатів ці атрибути додаються безпосередньо до сертифіката, як показано.
zh_cn: 对于内部证书，这些属性将按所示格式直接添加至证书中。
zh_tw: 對於內部證書，這些屬性將直接添加到證書中。

source: For Certificate Signing Requests, These attributes are added to the request but they may be ignored or changed by the CA that signs the request.
fr: Pour les demandes de signature de certificat, ces attributs sont ajoutés à la demande, mais ils peuvent être ignorés ou modifiés par l'AC qui signe la demande.
it: Per le richieste di firma del certificato, questi attributi vengono aggiunti alla richiesta ma possono essere ignorati o modificati dalla CA che firma la richiesta.
ko: 인증서 서명 요청의 경우 이러한 속성은 요청에 추가되지만 요청을 서명하는 CA에 의해 무시되거나 변경될 수 있습니다.
nl: Voor certificaat-ondertekeningsverzoeken worden deze attributen toegevoegd aan het verzoek, maar ze kunnen worden genegeerd of gewijzigd door de CA die het verzoek tekent.
tr_tr: Sertifika imzalama istekleri için bu öznitelikler isteğe eklenir, fakat isteği imzalayan sertifika yetkilisi (CA) tarafından yok sayılabilir veya değiştirilebilir.
uk: Для запитів на підписання сертифікатів ці атрибути додаються до запиту, але вони можуть бути проігноровані або змінені центром сертифікації, що підписує запит.
zh_cn: 对于证书签名请求（CSR），这些属性将添加至请求中，但签署请求的 CA 可能会忽略或修改之。
zh_tw: 對於證書籤署請求，這些屬性被添加到請求中，但是它們可能被簽署請求的CA忽略或更改。

source: If this CSR will be signed using the Certificate Manager on this firewall, set the attributes when signing instead as they cannot be carried over.
fr: Si cette CSR sera signée à l'aide du Gestionnaire de certificats sur ce pare-feu, définissez les attributs lors de la signature à la place, car ils ne peuvent être reportés.
it: Se questo CSR verrà firmato utilizzando il Gestore certificati su questo firewall, imposta gli attributi al momento della firma poiché non possono essere trasferiti.
ko: 이 CSR이 이 방화벽의 인증서 관리자를 사용하여 서명되는 경우 이 속성을 전송할 수 없으므로 서명할 때 속성을 설정하십시오.
nl: Als deze CSR ondertekend wordt met behulp van het Certificaatbeheer op deze firewall, stelt dan de attributen in bij het ondertekenen omdat ze niet kunnen worden overgedragen.
tr_tr: Eğer bu sertifika imzalama isteği (CSR), bu güvenlik duvarındaki Sertifika Yöneticisi kullanılarak imzalanacaksa, imzalama sırasında öznitelikleri taşınamayacakları şekilde ayarlayın.
uk: Якщо цей CSR буде підписано за допомогою Менеджера сертифікатів на цьому брандмауері, встановіть атрибути під час підписання, оскільки вони не можуть бути перенесені.
zh_cn: 如果该 CSR 将由此防火墙上的证书管理器签署，请在签署时设置属性，因为它们无法从中继承。
zh_tw: 如果此CSR將使用此防火牆上的證書管理器進行簽名，請在簽名時設置屬性，因為它們無法繼承。

source: When Signing a Certificate Request, existing attributes in the request cannot be copied. The attributes below will be applied to the resulting certificate.
fr: Lors de la signature d'une demande de certificat, les attributs existants dans la demande ne peuvent pas être copiés. Les attributs ci-dessous seront appliqués au certificat résultant.
it: Quando si firma una richiesta di certificato, gli attributi esistenti nella richiesta non possono essere copiati. Gli attributi seguenti verranno applicati al certificato risultante.
ko: 인증서 요청에 서명할 때 요청의 기존 속성을 복사할 수 없습니다. 아래의 특성이 결과 인증서에 적용됩니다.
nl: Bij het ondertekenen van een certificaatverzoek kunnen bestaande attributen in het verzoek niet worden gekopieerd. De onderstaande attributen worden toegepast op het resulterende certificaat.
tr_tr: Bir sertifika isteğini İmzalarken, istekteki mevcut öznitelikler kopyalanamaz. Aşağıdaki öznitelikler ortaya çıkan sertifikaya uygulanacaktır.
uk: При підписанні запиту на сертифікат, наявні атрибути в запиті не можуть бути скопійовані. Наведені нижче атрибути будуть застосовані до отриманого сертифіката.
zh_cn: 当签署证书请求时，无法复制请求中的现有属性。以下属性将应用于最终生成的证书中。
zh_tw: 簽署證書請求時，請求中的現有屬性無法複製。 以下屬性將應用於生成的證書。

source: *Certificate Type
fr: *Type de certificat
it: *Tipo del certificato
ko: *인증서 유형
nl: *Certificaat Type
tr_tr: *Sertifika Türü
uk: *Тип сертифіката
zh_cn: *证书类型
zh_tw: *證書類型

source: Add type-specific usage attributes to the signed certificate. Used for placing usage restrictions on, or granting abilities to, the signed certificate.
fr: Ajoutez les attributs d'utilisation spécifiques au certificat signé. Utilisé pour placer les restrictions d'utilisation ou l'octroi de capacités au certificat signé.
it: Aggiungi attributi di utilizzo specifici al certificato firmato. Utilizzato per applicare restrizioni di utilizzo o concedere capacità al certificato firmato.
ko: 서명된 인증서에 유형별 사용 특성을 추가합니다. 서명된 인증서에 사용 제한을 두거나 권한을 부여하는 데 사용됩니다.
nl: Voeg type-specifieke gebruiksattributen aan het getekende certificaat toe. Gebruikt om het getekende certificaat gebruiksbeperkingen op te leggen of mogelijkheden toe te kennen
tr_tr: İmzalanmış sertifikaya türe-özgü kullanım öznitelikleri ekleyin. İmzalı sertifikaya kullanım kısıtlamaları koymak veya bunlara yetki vermek için kullanılır.
uk: Додайте атрибути використання, специфічні для типу, до підписаного сертифіката. Використовується для встановлення обмежень на використання або надання можливостей підписаному сертифікату.
zh_cn: 向已签署的证书添加类型特定的用途属性。此操作用于对已签署证书施加使用限制或授予特定能力。
zh_tw: 將特定類型的使用屬性添加到簽名證書，用於對簽署的證書設置使用限制或授予其他功能。

source: Alternative Names
fr: Noms alternatifs
it: Nomi alternativi
ko: 대체 이름
nl: Alternatieve namen
tr_tr: Değişik İsimler
uk: Альтернативні імена
zh_cn: 备用名称
zh_tw: 替代名稱

source: Enter additional identifiers for the certificate in this list. The Common Name field is automatically added to the certificate as an Alternative Name. The signing CA may ignore or change these values.
fr: Entrez des identifiants supplémentaires pour le certificat dans cette liste. Le champ Nom commun est automatiquement ajouté au certificat en tant que nom alternatif. La signature CA peut ignorer ou modifier ces valeurs.
it: Inserisci identificatori aggiuntivi per il certificato in questo elenco. Il campo Nome comune viene automaticamente aggiunto al certificato come Nome alternativo. La firma della CA può ignorare o modificare questi valori
ko: 이 목록에 인증서의 추가 식별자를 입력하십시오. 공통 이름 필드는 자동으로 인증서에 대체 이름으로 추가됩니다. 서명 CA는 이러한 값을 무시하거나 변경할 수 있습니다.
nl: Voer aanvullende identificaties in voor het certificaat in deze lijst. Het veld Algemene Naam (CN) wordt automatisch toegevoegd aan het certificaat als een alternatieve naam. De ondertekenende CA kan deze waarden negeren of wijzigen.
tr_tr: Bu listeye sertifika için ek tanımlayıcılar girin. Ortak İsim alanı, Değişik Ad olarak sertifikaya otomatik eklenir. İmzalayan sertifika yetkilisi (CA) , bu değerleri yoksayabilir veya değiştirebilir.
uk: Введіть додаткові ідентифікатори для сертифіката в цьому списку. Поле "Загальна назва" автоматично додається до сертифіката як альтернативна назва. Центр сертифікації, що підписує, може ігнорувати або змінювати ці значення.
zh_cn: 在此列表中输入证书的附加标识符。公用名字段将自动作为备用名称添加到证书中。签署 CA 可能会忽略或更改这些值。
zh_tw: 在此列表中輸入證書的其他標識符。 通用名稱欄位將作為替代名稱自動添加到證書中。簽署CA可以忽略或更改這些值。

source: Export Private Key
it: Esporta chiave privata
uk: Експортувати приватний ключ
zh_cn: 导出私钥
zh_tw: 導出私鑰

source: Export PKCS#12
it: Esporta PKCS#12
uk: Експортувати PKCS#12
zh_cn: 导出 PKCS#12
zh_tw: 導出PKCS#12

source: Complete Signing Request for
fr: Compléter la demande de signature pour
it: Applicazione di firma completa per
ko: 서명 요청 완료
nl: Rond Ondertekeningsverzoek af voor
tr_tr: İçin Tam İmzalama İsteği
uk: Завершити запит на підписання для
zh_cn: 完成签名请求
zh_tw: 完成簽名請求

source: Signing request data
fr: Données de la demande de signature
it: Firma i dati della richiesta
ko: 서명 요청 데이터
nl: Ondertekeningsverzoek gegevens
tr_tr: İmzalama isteği verileri
uk: Дані запиту на підписання
zh_cn: 正在签署请求数据
zh_tw: 簽名請求數據

source: Copy the certificate signing data from here and forward it to a certificate authority for signing.
fr: Copiez les données de signature de certificat à partir de là et envoyez-la à une autorité de certification pour la signature.
it: Copiare i dati di firma del certificato da qui e inoltrarlo a un'autorità di certificazione per la firma.
ko: 여기에서 인증서 서명 데이터를 복사하여 서명할 인증 기관에 전달합니다.
nl: Kopieer de certificaatondertekeningsgegevens hier vandaan en stuur deze door naar een Certificeringsinstantie voor ondertekening.
tr_tr: Sertifika imzalama verilerini buradan kopyalayın ve imzalamak için bir sertifika yetkilisine yönlendirin.
uk: Скопіюйте дані підписання сертифіката звідси та надішліть їх до центру сертифікації для підписання.
zh_cn: 从此处复制证书签名数据，并将其转发给证书颁发机构以进行签署。
zh_tw: 從此處複製證書籤名數據，並將其轉發到證書頒發機構進行簽名。

source: *Final certificate data
fr: *Données de certificat final
it: *Dati del certificato finali
ko: *최종 인증서 데이터
nl: *Definitieve Certificaat gegevens
tr_tr: * Son sertifika verileri
uk: *Остаточні дані сертифіката
zh_cn: *最终证书数据
zh_tw: *最終證書數據

source: Paste the certificate received from the certificate authority here.
fr: Collez le certificat reçu de l'autorité de certification ici.
it: Incollare qui il certificato ricevuto dall'autorità di certificazione.
ko: 인증 기관에서 받은 인증서를 여기에 붙여넣습니다.
nl: Plak hier het Certificaat dat ontvangen is van de Certificeringsinstantie.
tr_tr: Sertifika yetkilisinden alınan sertifikayı buraya yapıştırın.
uk: Вставте сертифікат, отриманий від центру сертифікації, сюди.
zh_cn: 将从证书颁发机构（CA）收到的证书粘贴到此处。
zh_tw: 將從證書頒發機構接收的證書粘貼到此處。

source: Search
fr: Recherche
it: Cerca
ko: 검색
nl: Zoeken
tr_tr: Ara
uk: Пошук
zh_cn: 搜索
zh_tw: 搜索

source: Search term
fr: Terme de recherche
it: Cerca termine
ko: 검색어
nl: Zoekterm
tr_tr: Terim ara
uk: Пошуковий термін
zh_cn: 关键词
zh_tw: 搜索字符串

source: Distinguished Name
fr: Nom distinctif
it: Nome Completo
ko: 고유 이름
nl: Unieke naam (DN)
tr_tr: Ayırt edici isim
uk: Відмінне ім'я
zh_cn: 专有名称（DN）
zh_tw: 用戶專有名稱

source: Clear
fr: Effacer
it: Azzera
ko: 삭제
nl: Leegmaken
tr_tr: Açık
uk: Очистити
zh_cn: 清除
zh_tw: 清除

source: Enter a search string or *nix regular expression to search certificate names and distinguished names.
it: Immettere una stringa di ricerca o un'espressione regolare * nix per cercare nomi di certificati e nomi distinti.
tr_tr: Sertifika isimlerini ve ayırt edici isimleri aramak için bir arama dizgesi (string) veya * nix düzenli ifade girin.
uk: Введіть рядок пошуку або регулярний вираз *nix для пошуку імен сертифікатів та відмінних імен.
zh_cn: 输入搜索字符串或 *nix 正则表达式以搜索证书名称和可分辨名称。
zh_tw: 輸入搜索字符串或* nix正則表達式來搜索證書名稱和用戶專有名稱。

source: Issuer
fr: Émetteur
it: Autorità emittente
ko: 발행인
nl: Uitgever
tr_tr: Sertifikayı Veren
uk: Видавач
zh_cn: 签发者
zh_tw: 發行者

source: In Use
fr: En cours d'utilisation
it: In Uso
ko: 사용 중
nl: In Gebruik
tr_tr: Kullanımda
uk: Використовується
zh_cn: 正在使用
zh_tw: 用於

source: self-signed
fr: auto-signé
it: Auto-firmato
ko: 자필 서명
nl: Zelfondertekend
tr_tr: kendinden-imzalı
uk: самопідписаний
zh_cn: 自签名
zh_tw: 自簽名

source: external
fr: externe
it: Esterno
ko: 외부
nl: Externe
tr_tr: dış
uk: зовнішній
zh_cn: 外部
zh_tw: 外部

source: private key only
fr: clé privée uniquement
it: solo chiave privata
ko: 개인 키만 가능
nl: uitsluitend een persoonlijke sleutel
tr_tr: sadece özel anahtar
uk: тільки приватний ключ
zh_cn: 仅私钥
zh_tw: 僅私鑰

source: external - signature pending
fr: externe - signature en attente
it: esterno - firma in sospeso
ko: 외부 - 서명 보류 중
nl: In afwachting van externe ondertekening
tr_tr: dış - imza bekleniyor
uk: зовнішній – очікує підпису
zh_cn: 外部 - 正等候签名
zh_tw: 外部 - 簽名待定

source: Revoked
fr: Révoqué
it: Revocato
ko: 폐지
nl: Ingetrokken
tr_tr: İptal edilen
uk: Відкликано
zh_cn: 已撤销
zh_tw: 已撤銷

source: webConfigurator
ko: 웹 구성자 (webConfigurator)
tr_tr: Ağ Yapılandırıcı (webConfigurator)
zh_cn: Web 管理工具
zh_tw: web訪問配置

source: User Cert
fr: Certificat utilisateur
it: Certificato utente
ko: 사용자 인증서
nl: Gebruikerscertificaat
tr_tr: Kullanıcı Sertifikası
uk: Сертифікат користувача
zh_cn: 用户证书
zh_tw: 用戶證書

source: OpenVPN Server
fr: Serveur OpenVPN
it: Server OpenVPN
ko: OpenVPN 서버
tr_tr: Açık Sanal Özel Ağ (OpenVPN) Sunucusu
uk: Сервер OpenVPN
zh_cn: OpenVPN 服务器
zh_tw: OpenVPN伺服器

source: OpenVPN Client
fr: Client OpenVPN
ko: OpenVPN 클라이언트
tr_tr: Açık Sanal Özel Ağ (OpenVPN) İstemcisi
uk: Клієнт OpenVPN
zh_cn: OpenVPN 客户端
zh_tw: OpenVPN客戶端

source: IPsec Tunnel
fr: Tunnel IPsec
ko: IPsec 터널
tr_tr: İnternet İletişim Kuralı Güvenliği (IPsec) Tüneli
uk: Тунель IPsec
zh_cn: IPsec 隧道
zh_tw: IPsec隧道

source: Export Certificate
fr: Exporter le certificat
it: Esporta certificato
ko: 인증서 내보내기
nl: Certificaat exporteren
tr_tr: Sertifikayı Dışarı Aktar
uk: Експортувати сертифікат
zh_cn: 导出证书
zh_tw: 導出證書

source: Export Key
fr: Exporter la clé
it: Esporta chiave
ko: 키 내보내기
nl: Sleutel exporteren
tr_tr: Anahtarı Dışarı Aktar
uk: Експортувати ключ
zh_cn: 导出密钥
zh_tw: 導出密鑰

source: Reissue/Renew
it: Riemettere/Rinnova
uk: Перевипустити/Поновити
zh_cn: 重新签发/续订
zh_tw: 重新頒發/續簽

source: Export P12
fr: Exporter P12
it: Esporta P12
ko: P12 내보내기
nl: P12 exporteren
tr_tr: P12 Dışarı Aktar
uk: Експорт P12
zh_cn: 导出 P12
zh_tw: 導出p12

source: Update CSR
fr: Mise à jour de la CSR
it: Aggiorna CSR
ko: CSR 업데이트
nl: CSR bijwerken
tr_tr: Sertifika İmzalama isteği (CSR) Güncelle
uk: Оновити CSR
zh_cn: 更新 CSR
zh_tw: 更新CSR

source: Export Request
fr: Exporter la demande
it: Esporta la richiesta
ko: 요청 내보내기
nl: Verzoek exporteren
tr_tr: Dışarı Aktarma Talebi
uk: Експорт запиту
zh_cn: 导出请求
zh_tw: 導出請求

source: Delete Certificate
fr: Supprimer le certificat
it: Cancella certificato
ko: 인증서 삭제
nl: Certificaat verwijderen
tr_tr: Sertifikayı Sil
uk: Видалити сертифікат
zh_cn: 删除证书
zh_tw: 刪除證書

source: Add/Sign
fr: Ajouter/Signer
it: Aggiungi/Firma
ko: 추가/서명
nl: Toevoegen/Ondertekenen
tr_tr: Ekle/İmzala
uk: Додати/Підписати
zh_cn: 添加/签署
zh_tw: 添加/簽署

source: %s is not a valid authentication server
fr: %s n'est pas un serveur d'authentification valide
it: %s non è un server di autenticazione valido.
ko: %s은(는) 유효한 인증 서버가 아닙니다.
nl: %s is geen geldige authenticatieserver
tr_tr: %s geçerli bir kimlik doğrulama sunucusu değil
uk: %s не є дійсним сервером автентифікації
zh_cn: %s 不是有效的身份验证服务器
zh_tw: %s不是有效的認證伺服器

source: A username and password must be specified.
fr: Un nom d'utilisateur et un mot de passe doivent être spécifiés.
it: Sono richiesti uno username e una password.
ko: 사용자 이름과 암호를 지정해야 합니다.
nl: Een gebruikersnaam en wachtwoord dienen te worden opgegeven.
tr_tr: Bir kullanıcı adı ve şifre belirtilmelidir.
uk: Ім'я користувача та пароль повинні бути вказані.
zh_cn: 必须指定用户名和密码。
zh_tw: 必須指定用戶名和密碼。

source: User %s authenticated successfully.
fr: L'utilisateur %s s'est authentifié avec succès.
it: L'utente %s si è autenticato con successo.
ko: 사용자 %s이(가) 성공적으로 인증되었습니다.
nl: Gebruiker %s heeft zich succesvol aangemeld.
tr_tr: %s kullanıcısının kimliği doğrulandı.
uk: Користувач %s успішно автентифікований.
zh_cn: 用户 %s 认证成功。
zh_tw: 用戶%s認證成功。

source: This user is a member of groups
fr: Cet utilisateur appartient à des groupes
it: Questo utente è membro di gruppi
ko: 이 사용자는 그룹의 구성원입니다.
nl: De gebruiker is lid van de groepen
tr_tr: Bu kullanıcı grup üyesidir
uk: Цей користувач є членом груп
zh_cn: 该用户是组的成员
zh_tw: 這個用戶是組的成員

source: Authentication failed.
fr: L'authentification a échoué.
it: Autenticazione fallita.
ko: 인증에 실패했습니다.
nl: Authenticatie mislukt.
tr_tr: Kimlik doğrulama başarısız oldu.
uk: Автентифікація не вдалася.
zh_cn: 认证失败。
zh_tw: 認證失敗。

source: Authentication Test
fr: Test d'authentification
it: Test di autenticazione.
ko: 인증 테스트
nl: Authenticatietest
tr_tr: Kimlik Doğrulama Sınaması
uk: Тест автентифікації
zh_cn: 认证测试
zh_tw: 認證測試

source: *Authentication Server
fr: *Serveur d'authentification
it: *Server di autenticazione.
ko: *인증 서버
nl: *Authenticatieserver
tr_tr: * Kimlik Doğrulama Sunucusu
uk: *Сервер автентифікації
zh_cn: *认证服务器
zh_tw: *認證伺服器
