Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Delete selected map
fr: Supprimer le mappage sélectionné
it: Cancella la mappa selezionata
ko: 선택한 맵 삭제
nl: Verwijder geselecteerde map
tr_tr: Seçilen eşleştirmeyi sil
uk: Видалити вибране зіставлення
zh_cn: 删除所选映射
zh_tw: 刪除選定映射

source: Delete selected maps
fr: Supprimer les mappages sélectionnés
it: Cancella le mappe selezionate
ko: 선택한 맵들 삭제
nl: Verwijder geselecteerde maps
tr_tr: Seçilen eşleştirmeleri sil
uk: Видалити вибрані зіставлення
zh_cn: 删除所选的多条映射
zh_tw: 刪除選定映射

source: Automatic Rules:
fr: Règles automatiques :
it: Regole automatiche:
ko: 자동 규칙들:
nl: Automatische Regels:
tr_tr: Otomatik Kurallar:
uk: Автоматичні правила:
zh_cn: 自动化规则：
zh_tw: 自動創建規則：

source: automatic outbound nat
fr: NAT sortant automatique
it: NAT in uscita automatico
ko: 자동 아웃바운드 나트
nl: automatische uitgaande nat
tr_tr: otomatik giden ağ adresi çevirisi (nat)
uk: автоматичний вихідний NAT
zh_cn: 自动出站 NAT
zh_tw: 自動出站NAT

source: If automatic outbound NAT is selected, a mapping is automatically generated for each interface's subnet (except WAN-type connections) and the rules on the "Mappings" section of this page are ignored.
fr: Si la correspondance automatique NAT en sortie et sélectionnée, une correspondance sera automatiquement générée pour chaque interface du sous réseau (sauf pour les connexions de type WAN) et les règles dans la section "Correspondances" de cette page seront ignorées.
it: Se viene selezionato NAT in uscita automatico, viene generata automaticamente una mappatura per la sottorete di ciascuna interfaccia (eccetto le connessioni di tipo WAN) e le regole sulla sezione "Mappature" di questa pagina vengono ignorate.
ko: 자동 아웃바운드 NAT을 선택하면 각 인터페이스의 서브넷(WAN 유형 연결 제외)에 대해 매핑이 자동으로 생성되고 이 페이지의 "매핑" 섹션에 있는 규칙이 무시됩니다.
nl: Indien automatische uitgaande NAT is geselecteerd worden er voor elk subnet per interface (behalve WAN-type verbindingen) automatisch een mapping aangemaakt en de regels in de "Mappings " sectie op deze pagina genegeerd.
tr_tr: Otomatik giden ağ adresi çevirisi (NAT) seçilirse, her arayüzün alt ağı (geniş alan ağı (WAN) tipi bağlantılar hariç) için otomatik olarak bir eşleştirme oluşturulur ve bu sayfanın "Eşleştirmeler" bölümündeki kurallar yok sayılır.
uk: Якщо вибрано автоматичний вихідний NAT, зіставлення автоматично генерується для підмережі кожного інтерфейсу (за винятком WAN-з'єднань), а правила в розділі "Зіставлення" на цій сторінці ігноруються.
zh_cn: 如果选择了自动出站 NAT，将为每个接口的子网（WAN 类型连接除外）自动生成映射，并且本页“映射”部分中的规则将被忽略。
zh_tw: 如果選擇了自動出站NAT，則會自動為每個接口的子網生成映射（WAN類型連接除外），並忽略此頁面「映射」部分的規則。

source: If manual outbound NAT is selected, outbound NAT rules will not be automatically generated and only the mappings specified on this page will be used.
fr: Si le NAT manuel en sortie est sélectionné, les règles de NAT en sortie ne seront pas générées automatiquement, et seulement les correspondances définie sur cette page seront utilisées.
it: Se viene selezionato NAT in uscita manuale, le regole NAT in uscita non verranno generate automaticamente e verranno utilizzate solo le mappature specificate in questa pagina.
ko: 수동 아웃바운드 NAT을 선택하면 아웃바운드 NAT 규칙이 자동으로 생성되지 않으며 이 페이지에 지정된 매핑만 사용됩니다.
nl: Indien handmatige NAT is geselecteerd zullen er geen uitgaande NAT regels automatisch worden aangemaakt en gelden uitsluitend de mappings zoals opgegeven op deze pagina.
tr_tr: Elle girilen giden ağ adresi çevirisi (NAT) seçilirse, giden ağ adresi çevirisi (NAT) kuralları otomatik olarak oluşturulmaz ve yalnızca bu sayfada belirtilen eşleştirmeler kullanılır.
uk: Якщо вибрано ручний вихідний NAT, правила вихідного NAT не генеруватимуться автоматично, і використовуватимуться лише зіставлення, зазначені на цій сторінці.
zh_cn: 如果选择了手动出站 NAT，将不会自动生成出站 NAT 规则，只会使用在本页中指定的映射。
zh_tw: 如果選擇手動出站NAT，則不會自動生成出站NAT規則，僅使用此頁面上指定的映射。

source: If hybrid outbound NAT is selected, mappings specified on this page will be used, followed by the automatically generated ones.
fr: Si le NAT hybride en sortie est sélectionné, les correspondnances spécifiées sur cette page seront utilisées, suivies par les règles générées de façon automatique.
it: Se viene selezionato il NAT ibrido in uscita, verranno utilizzati i mapping specificati in questa pagina, seguiti da quelli generati automaticamente.
ko: 하이브리드 아웃바운드 NAT을 선택하면 이 페이지에 지정된 매핑과 자동으로 생성된 매핑이 사용됩니다.
nl: Indien Hybride Uitgaande NAT is geselecteerd zullen de mappings zoals opgegeven op deze pagina worden gebruikt, vervolgd door de automatisch gegenereerde mappings.
tr_tr: Karma giden ağ adresi çevirisi (NAT) seçilirse, bu sayfada belirtilen eşleştirmeler ve ardından otomatik olarak oluşturulan eşleştirmeler kullanılır.
uk: Якщо вибрано гібридний вихідний NAT, використовуватимуться зіставлення, зазначені на цій сторінці, після чого – автоматично згенеровані.
zh_cn: 如果选择了混合出站 NAT，将优先使用在本页中指定的映射，然后再使用自动生成的映射。
zh_tw: 如果選擇混合出站NAT，將使用此頁面上指定的映射，然後使用自動生成的映射。

source: If disable outbound NAT is selected, no rules will be used.
fr: Si le NAT en sortie est désactivé, aucune règle ne sera utilisée.
it: Se si disabilita la NAT in uscita, non verrà utilizzata alcuna regola.
ko: 아웃바운드 NAT을 사용하지 않도록 설정하면 규칙이 사용되지 않습니다.
nl: Indien uitschakelen uitgaande NAT is geselecteerd zullen er geen regels worden gebruikt.
tr_tr: Giden ağ adresi çevirisini (NAT) devre dışı bırak seçilirse, kural kullanılmaz.
uk: Якщо вибрано вимкнення вихідного NAT, жодні правила не використовуватимуться.
zh_cn: 若选择禁用出站 NAT，则不会使用任何规则。
zh_tw: 如果選擇禁用出站NAT，則不使用任何規則。

source: If a target address other than an interface's IP address is used, then depending on the way the WAN connection is setup, a %1$sVirtual IP%2$s may also be required.
fr: Si une adresse cible autre qu'une adresse IP d'interface est utilisée, alors en fonction des réglages du WAN, une adresse %1$sIP Virtuelle%2$s peut être nécessaire.
it: Se viene utilizzato un indirizzo di destinazione diverso dall'indirizzo IP di un'interfaccia, a seconda del modo in cui è configurata la connessione WAN, potrebbe essere richiesto anche un %1$sIP Virtuale%2$s.
ko: 인터페이스의 IP 주소가 아닌 대상 주소를 사용하는 경우 WAN 연결 설정에 따라 %1$sVirtual IP%2$s가 필요할 수도 있습니다.
nl: Indien een doeladres anders dan het interface IP adres is gebruikt dan, afhankelijk van hoe de WAN verbinding is opgezet, is er mogelijk ook een %1$sVirtueel IP%2$s nodig.
tr_tr: Bir arayüzün internet iletişim kuralı (IP) adresi dışında bir hedef adres kullanılırsa, geniş alan ağı (WAN) bağlantısının kurulum şekline bağlı olarak %1$s Sanal İnternet İletişim Kuralı (IP) %2$s da gerekebilir.
uk: Якщо використовується цільова адреса, відмінна від IP-адреси інтерфейсу, то, залежно від налаштування WAN-з'єднання, також може знадобитися %1$sВіртуальна IP-адреса%2$s.
zh_cn: 若使用的目标地址并非接口 IP 地址，则根据 WAN 连接配置方式的不同，可能还需要配置 %1$s 虚拟 IP %2$s。
zh_tw: 如果使用目標地址而不是接口的IP位址，則根據WAN連接的設置方式， 還可能需要%1$s虛擬IP%2$s 。

source: One or more NAT outbound mappings have been moved but have not yet been saved
fr: Une ou plusieurs correspondances NAT en sortie ont été déplacées, mais pas encore sauvegardées.
it: Una o più mappature NAT in uscita sono stati spostati ma non sono ancora stati salvati
ko: 하나 이상의 NAT 아웃바운드 매핑이 이동되었지만 아직 저장되지 않았습니다.
nl: Eén of meerdere NAT uitgaande mappings zijn verplaatst maar nog niet opgeslagen
tr_tr: Bir veya daha fazla ağ adresi çevirisini (NAT) giden eşleştirmesi taşındı ancak henüz kaydedilmedi
uk: Одне або кілька вихідних NAT-зіставлень було переміщено, але ще не збережено.
zh_cn: 一到多条 NAT 出站映射规则已被移动，但尚未保存
zh_tw: 一個或多個NAT出站映射已移動，但尚未保存

source: Traffic Shaper
fr: Régulateur de flux
it: Shaper del traffico
ko: 트래픽 셰이퍼
tr_tr: Trafik Şekillendirici
uk: Формувач трафіку
zh_cn: 流量整形
zh_tw: 流量整形

source: Multiple Lan/Wan
fr: LAN/WAN multiple
it: Lan/Wan multiple
ko: 다중 랜/원
nl: Meervoudige Lan/Wan
tr_tr: Çoklu Yerel alan ağı (LAN) / Geniş alan ağı (WAN)
uk: Кілька LAN/WAN
zh_cn: 多路 LAN/WAN
zh_tw: 多lan多wan配置嚮導

source: Dedicated Links
fr: Liens dédiés
it: Link didicati
ko: 전용 링크
tr_tr: Özel Bağlantılar
uk: Виділені канали
zh_cn: 专用链路
zh_tw: 專用連結

source: By Interface
fr: Par interface
it: Per interfaccia
ko: 인터페이스별
nl: Per Interface
tr_tr: Arayüz ile
uk: За інтерфейсом
zh_cn: 按接口
zh_tw: 按接口

source: By Queue
fr: Par file d'attente
it: Per coda
ko: 대기열(Queue)별
nl: Per Wachtrij
tr_tr: Sıralamaya (queue) Göre
uk: За чергою
zh_cn: 按队列
zh_tw: 按隊列

source: Limiters
fr: Limiteurs
it: Limitatori
ko: 제한 장치
nl: Begrenzers
tr_tr: Sınırlayıcılar
uk: Лімітери
zh_cn: 限制器
zh_tw: 管道

source: The traffic shaper configuration has been changed.
fr: La configuration du régulateur de flux a été modifiée.
it: La configurazione del traffic shaper è stata modificata.
ko: 트래픽 조절 구성이 변경되었습니다.
nl: De traffic shaper configuratie is gewijzigd.
tr_tr: Trafik şekillendirici yapılandırması değiştirildi.
uk: Конфігурацію шейпера трафіку змінено.
zh_cn: 流量整形器配置修改成功。
zh_tw: 流量整形配置已更改成功。

source: Traffic Shaper Wizards
fr: Assistants de régulateur de flux
ko: 트래픽 셰이퍼 마법사
nl: Begrenzerwizard
tr_tr: Trafik Şekillendirici Sihirbazları
uk: Майстри шейпера трафіку
zh_cn: 流量整形向导
zh_tw: 流量整形嚮導

source: This firewall does not have any interfaces assigned that are capable of using ALTQ traffic shaping.
fr: Ce pare-feu ne dispose pas d'une interface assignée capable de mettre en oeuvre le modélisation de trafic ALTQ.
it: A questo firewall non sono assegnate interfacce in grado di utilizzare il traffic shaping ALTQ.
ko: 이 방화벽에는 ALTQ 트래픽 조절을 사용할 수 있는 인터페이스가 할당되어 있지 않습니다.
nl: Deze firewall heeft geen interfaces toegewezen die in staat zijn ALTQ traffic shaping toe te passen.
tr_tr: Bu güvenlik duvarında, değişik sıralama (queue) (ALTQ) trafik şekillendirmeyi kullanabilen hiçbir arayüz atanmamıştır.
uk: Цей брандмауер не має призначених інтерфейсів, які здатні використовувати формування трафіку ALTQ.
zh_cn: 此防火墙没有分配任何能够使用 ALTQ 流量整形的接口。
zh_tw: 此防火牆沒有分配任何能夠使用ALTQ流控的接口。(ALTQ=ALTernate Queuing)

source: This pipe/queue is referenced in filter rules, please remove references from there before deleting.
fr: Cette file d'attente est référencée dans les règles de filtrages, SVP enlevée là ici avant de pouvoir la supprimer.
it: Questa pipe/queue è referenziato nelle regole di filtraggio, si prega di cancellare i riferimenti lì prima dell'eliminazione.
ko: 이 파이프/큐(Queue)는 필터 규칙에서 참조되므로 삭제하기 전에 참조사항을 제거하십시오.
nl: Aan deze pipe/wachtrij word gerefereerd in filter regels, verwijder deze referenties voor dat u dit item verwijderd.
tr_tr: Bu kanallama (pipe) / sıralama (queue) , süzgeç kurallarında kaynakça gösterilmiştir, lütfen silmeden önce kaynakçaları kaldırın.
uk: Цей канал/черга посилається у правилах фільтрації, будь ласка, видаліть посилання звідти перед видаленням.
zh_cn: 此管道/队列在过滤器规则中引用，请在删除之前从中删除引用。
zh_tw: 此管道/隊列在過濾器規則中引用，請在刪除之前刪除引用。

source: No queue with name %s was found!
fr: Aucune file d'attente %s trouvée !
it: Nessuna coda col nome %s trovata!
ko: 이름이 %s인 큐(Queue)를 찾을 수 없습니다!
nl: Er is geen wachtrij met de naam %s gevonden!
tr_tr: %s adında bir sıralama (queue) bulunamadı!
uk: Чергу з іменем %s не знайдено!
zh_cn: 找不到队列 %s！
zh_tw: 未找到名稱為%s的隊列！

source: Unable to write config.xml (Access Denied?).
fr: Impossible d'écrire le fichier config.xml (Accès refusé ?)
it: Impossibile scrivere config.xml (accesso negato?).
ko: config.xml을 쓸 수 없습니다(액세스 거부?).
nl: Kon niet schrijven naar config.xml (Toegang geweigerd?)
tr_tr: Ayar.xml (config.xml) yazılamıyor (Erişim Reddedildi?).
uk: Не вдалося записати config.xml (Доступ заборонено?).
zh_cn: 无法写入config.xml（访问被拒绝？）
zh_tw: 無法寫入config.xml(訪問被拒絕？)

source: Could not create new queue/discipline!
fr: Impossible de créer une nouvelle file/discipline!
it: Impossibile creare una nuova coda/disciplina!
ko: 새 큐(Queue)/규율을 만들 수 없습니다!
nl: Kon geen nieuwe wachtrij/discipline aanmaken!
tr_tr: Yeni sıralama (queue) / sıkıdüzen (discipline) oluşturulamadı!
uk: Не вдалося створити нову чергу/дисципліну!
zh_cn: 无法创建新队列/规则！
zh_tw: 無法創建新隊列/規則！

source: Queue not found!
fr: File d'attente non trouvée !
it: Coda non trovata!
ko: 큐(Queue)를 찾을 수 없습니다.
nl: Wachtrij niet gevonden!
tr_tr: Sıralama (queue) bulunamadı!
uk: Чергу не знайдено!
zh_cn: 找不到队列！
zh_tw: 找不到隊列！

source: A child queue cannot be named the same as a parent limiter.
fr: Une file enfant ne peut pas être nommée de la même façon que le limiteur parent.
it: Una coda figlio non può essere denominata come un limitatore genitore.
ko: 하위 큐(Queue)의 이름은 상위 제한 장치와 동일하게 지정할 수 없습니다.
nl: Een wachtrij kan niet dezelfde naam dragen als de bovenliggende begrenzer.
tr_tr: Alt sıralama (queue) , üst sınırlayıcı ile aynı şekilde adlandırılamaz.
uk: Дочірня черга не може мати таке ж ім'я, як батьківський лімітер.
zh_cn: 子队列不能与父限制器命名相同。
zh_tw: 子隊列不能與父管道命名相同。

source: Could not add new queue.
fr: Impossible d'ajouter une nouvelle file d'attente.
it: Non posso aggiungere una nuova coda.
ko: 새 큐(Queue)를 추가할 수 없습니다.
nl: Kon geen nieuwe wachtrij toevoegen.
tr_tr: Yeni sıralama (queue) eklenemedi.
uk: Не вдалося додати нову чергу.
zh_cn: 无法添加新的队列。
zh_tw: 無法添加新的隊列。

source: New Limiter
fr: Nouveau limiteur
it: Nuovo limitatore
ko: 새 제한 장치
nl: Nieuwe Begrenzer
tr_tr: Yeni Sınırlayıcı
uk: Новий лімітер
zh_cn: 添加新限制器
zh_tw: 添加管道

source: Add new Queue
fr: Ajouter une nouvelle file d'attente
it: Aggiungi una nuova coda
ko: 새 큐(Queue) 추가
nl: Voeg nieuwe Wachtrij toe
tr_tr: Yeni Sıralama (queue) ekle
uk: Додати нову чергу
zh_cn: 添加新队列
zh_tw: 添加隊列

source: Delete this queue
fr: Supprimer cette file d'attente
it: Cancella questa coda
ko: 이 큐(Queue) 삭제
nl: Verwijder deze wachtrij
tr_tr: Bu sıralamayı (queue) sil
uk: Видалити цю чергу
zh_cn: 删除此队列
zh_tw: 刪除該隊列

source: Send a gratuitous DHCP release packet to the server.
fr: Envoyer une requête DHCP gratuite au serveur
it: Invia un pacchetto di rilascio DHCP gratuito al server.
ko: 무료 DHCP 릴리스 패킷을 서버로 보냅니다.
nl: Stuur een ongemotiveerd DHCP release pakketje naar de server.
tr_tr: Sunucuya belirli bir sebep olmadan, bir değişken ana bilgisayar yapılandırma iletişim kuralı (DHCP) yayın paketi gönderin.
uk: Надіслати незапитуваний пакет звільнення DHCP на сервер.
zh_cn: 向服务器发送无故 DHCP 释放数据包。
zh_tw: 向伺服器發送釋放DHCP租約命令。

source: Relinquish Lease
fr: Libérer le bail
it: Rilascia lease
ko: 리스(Lease) 취소
nl: Doe afstand van de reservering
tr_tr: Kiralamadan Feragat Et
uk: Звільнити оренду
zh_cn: 释放租约
zh_tw: 放棄租約

source: Interface
it: Interfaccia
ko: 인터페이스
tr_tr: Arayüz
uk: Інтерфейс
zh_cn: 接口
zh_tw: 接口

source: disabled
fr: désactivé
it: disabilitato
ko: 비활성화
nl: uitgeschakeld
tr_tr: devre dışı
uk: вимкнено
zh_cn: 已禁用
zh_tw: 禁用

source: Release
fr: Relâcher
it: Rilascio
ko: 해제
nl: Loslaten
tr_tr: Serbest bırak
uk: Звільнити
zh_cn: 释放
zh_tw: 釋放

source: Renew
fr: Renouveler
it: Rinnova
ko: 재개
nl: Vernieuwen
tr_tr: Yenile
uk: Поновити
zh_cn: 续订
zh_tw: 續訂

source: Connect
fr: Connecter
it: Connetti
ko: 연결
nl: Verbinden
tr_tr: Bağlan
uk: Підключити
zh_cn: 连接
zh_tw: 連接

source: Uptime
fr: Durée de fonctionnement
ko: 가동 시간
tr_tr: Çalışma süresi
uk: Час роботи
zh_cn: 运行时间
zh_tw: 在線時長

source: (historical)
fr: (historique)
it: (storico)
ko: (역사적)
nl: (historisch)
tr_tr: (tarihi)
uk: (історичний)
zh_cn: （历史记录）
zh_tw: (歷史)

source: Cell Signal (RSSI)
fr: Signal cellulaire (RSSI)
it: Segnale cellulare (RSSI)
ko: 셀(Cell) 신호(RSSI)
nl: Mobiel signaal (RSSI)
tr_tr: Hücre Sinyali (Alınan sinyal gücü göstergesi - RSSI)
uk: Мобільний сигнал (RSSI)
zh_cn: 蜂窝信号强度（RSSI）
zh_tw: 手機信號(RSSI)

source: Cell Mode
fr: Mode cellulaire
ko: 셀(Cell) 모드
nl: Mobiele modus
tr_tr: Hücre Kipi
uk: Мобільний режим
zh_cn: 蜂窝模式
zh_tw: 手機模式

source: Cell SIM State
fr: État SIM cellulaire
it: Stato Cell SIM
ko: 셀(Cell) SIM 상태
nl: Mobiele SIM kaart status
tr_tr: Hücre Abone Kimlik Bileşeni (SIM) Durumu
uk: Стан SIM-картки мобільного зв'язку
zh_cn: 蜂窝网络 SIM 卡状态
zh_tw: 手機SIM狀態

source: Cell Service
fr: Service cellulaire
it: Servizio Cell
ko: 셀(Cell) 서비스
nl: Mobiele service
tr_tr: Hücre Hizmeti
uk: Мобільна служба
zh_cn: 蜂窝服务
zh_tw: 手機服務

source: Cell Upstream
fr: Cellule upstream
ko: 셀(Cell) 상향
nl: Mobiele upstream
tr_tr: Hücresel Yukarı Veri Akışı
uk: Мобільна вихідна швидкість
zh_cn: 蜂窝上行
zh_tw: 手機上傳帶寬

source: Cell Downstream
fr: Cellule downstream
ko: 셀(Cell) 하향
nl: Mobiel Downstream
tr_tr: Hücresel Aşağı Veri Akışı
uk: Мобільна вхідна швидкість
zh_cn: 蜂窝下行
zh_tw: 手機下載帶寬

source: Cell Current Up
fr: Cellule haute active
ko: 셀(Cell) 전류 상승
nl: Mobiel momenteel actief
tr_tr: Güncel Hücresel Yukarı Veri Akışı
uk: Поточна вихідна швидкість мобільного зв'язку
zh_cn: 当前蜂窝网络上行速率
zh_tw: 手機當前上傳

source: Cell Current Down
fr: Cellule basse active
ko: 셀(Cell) 전류 감소
nl: Mobiel momenteel niet actief
tr_tr: Güncel Hücresel Aşağı Veri Akışı
uk: Поточна вхідна швидкість мобільного зв'язку
zh_cn: 当前蜂窝网络下行速率
zh_tw: 手機當前下載

source: MAC Address
fr: Adresse MAC
it: Indirizzo MAC
ko: MAC 주소
nl: MAC adres
tr_tr: Ortam erişim denetimi (MAC) Adresi
uk: MAC-адреса
zh_cn: MAC 地址
zh_tw: MAC地址

source: IPv4 Address
fr: Adresse IPv4
it: Indirizzo IPv4
ko: IPv4 주소
nl: IPv4 adres
tr_tr: İnternet iletişim kuralı sürüm 4 (IPv4) Adresi
uk: IPv4-адреса
zh_cn: IPv4 地址
zh_tw: IPv4地址

source: Subnet mask IPv4
fr: Masque de sous-réseau IPv4
ko: 서브넷 마스크 IPv4
nl: Subnet masker IPv4
tr_tr: Alt ağ maskesi İnternet iletişim kuralı sürüm 4 (IPv4)
uk: Маска підмережі IPv4
zh_cn: IPv4 子网掩码
zh_tw: IPv4子網掩碼

source: Gateway IPv4
fr: Passerelle IPv4
ko: 게이트웨이 IPv4
tr_tr: Ağ Geçidi İnternet iletişim kuralı sürüm 4 (IPv4)
uk: Шлюз IPv4
zh_cn: IPv4 网关
zh_tw: IPv4網關

source: IPv6 Link Local
fr: Liaison locale IPv6
ko: IPv6 링크 로컬
tr_tr: İnternet iletişim kuralı sürüm 6 (IPv6) Yerel Bağlantı
uk: IPv6 локальна адреса каналу
zh_cn: IPv6 本地链路
zh_tw: IPv6本地鏈路

source: IPv6 Address
fr: Adresse IPv6
it: Indirizzo IPv6
ko: IPv6 주소
nl: IPv6 Adres
tr_tr: İnternet iletişim kuralı sürüm 6 (IPv6) Adresi
uk: IPv6-адреса
zh_cn: IPv6 地址
zh_tw: IPv6地址

source: Subnet mask IPv6
fr: Masque de sous-réseau IPv6
ko: 서브넷 마스크 IPv6
nl: Subnet masker IPv6
tr_tr: Alt ağ maskesi İnternet iletişim kuralı sürüm 6 (IPv6)
uk: Маска підмережі IPv6
zh_cn: IPv6 子网掩码
zh_tw: IPv6子網掩碼

source: Gateway IPv6
fr: Passerelle IPv6
ko: 게이트웨이 IPv6
tr_tr: Ağ Geçidi İnternet iletişim kuralı sürüm 6 (IPv6)
uk: Шлюз IPv6
zh_cn: IPv6 网关
zh_tw: IPv6網關

source: Media
fr: Média
ko: 미디어
tr_tr: Ortam
uk: Медіа
zh_cn: 媒体
zh_tw: 網卡類型

source: LAGG Protocol
fr: Protocole LAGG
it: Protocollo LAGG
ko: LAGG 프로토콜
tr_tr: Bağlantı Birleştirme ve Bağlantı Yükü Devretme Arayüzü (LAGG) İletişim Kuralı
uk: Протокол LAGG
zh_cn: LAGG 协议
zh_tw: LAGG協議

source: LAGG Ports
fr: Ports LAGG
it: Porte LAGG
ko: LAGG 포트(Ports)
nl: LAGG Poorten
tr_tr: Bağlantı Birleştirme ve Bağlantı Yükü Devretme Arayüzü (LAGG) Bağlantı Noktaları
uk: Порти LAGG
zh_cn: LAGG 端口
zh_tw: LAGG埠

source: Channel
fr: Canal
it: Canale
ko: 채널
nl: Kanaal
tr_tr: Kanal
uk: Канал
zh_cn: 信道
zh_tw: 信道

source: Rate
fr: Taux
it: Tasso
ko: 비율
nl: Ratio
tr_tr: Oran
uk: Швидкість
zh_cn: 速率
zh_tw: 速率

source: In/out packets
fr: Paquets entrants/sortants
it: Pacchetti in/out
ko: 패킷 In/out
nl: In/uit pakketten
tr_tr: girdi/çıktı paketleri
uk: Вхідні/вихідні пакети
zh_cn: 进/出数据包
zh_tw: 進/出數據包

source: In/out packets (pass)
fr: Paquets entrants/sortants (permis
it: Pacchetti in/out (permessi)
ko: In/out 패킷(통과)
nl: In/uit pakketten (doorgegeven)
tr_tr: girdi/çıktı paketleri (geçen)
uk: Вхідні/вихідні пакети (пропущено)
zh_cn: 进/出数据包（放行）
zh_tw: 進/出數據包(通過)

source: In/out packets (block)
fr: Paquets Entrée/Sortie (bloqué)
it: Pacchetti in/out (bloccati)
ko: In/out 패킷(차단)
nl: In/uit pakketten (geblokkeerd)
tr_tr: girdi/çıktı paketleri (engellenen)
uk: Вхідні/вихідні пакети (заблоковано)
zh_cn: 进/出数据包（阻拦）
zh_tw: 進/出數據包(阻止)

source: In/out errors
fr: Entrée/Sortie (erreurs)
it: Errori in/out
ko: In/out 에러
nl: In/uit fouten
tr_tr: girdi/çıktı hataları
uk: Помилки вхідних/вихідних даних
zh_cn: 入站/出站错误
zh_tw: 進/出錯誤

source: Collisions
it: Collisioni
ko: 충돌
nl: Botsingen
tr_tr: Çarpışmalar
uk: Колізії
zh_cn: 冲突
zh_tw: 碰撞

source: Bridge (%1$s)
fr: Pont (%1$s)
ko: 브리지(%1$s)
nl: Brug (%1$s)
tr_tr: Köprü (%1$s)
uk: Міст (%1$s)
zh_cn: 桥 (%1$s)
zh_tw: 橋(%1$s)

source: Total interrupts
fr: Interruptions totales
it: Interruzioni totali
ko: 총 중단 횟수
nl: Totale interrupts
tr_tr: Toplam kesinti
uk: Загальна кількість переривань
zh_cn: 总中断次数
zh_tw: 中斷總數

source: Using dial-on-demand will bring the connection up again if any packet triggers it. To substantiate this point: disconnecting manually will %1$snot%2$s prevent dial-on-demand from making connections to the outside! Don't use dial-on-demand if the line is to be kept disconnected.
fr: utiliser la connexion à la demande activera la connexion si des paquets le nécessitent. Pour précisions, déconnecter manuellement ne %1$s vas pas %2$s empêcher la connexion à la demande d'établir des connexions vers l'extérieur! N'utilisez pas la connexion à la demande si la ligne doit être conservée en état déconnecté.
it: L'utilizzo di dial-on-demand riavvierà la connessione se qualsiasi pacchetto lo fa scattare. A sostegno di questo punto: la disconnessione manuale consentirà a %1$snon%2$s di impedire che dial-on-demand effettui connessioni verso l'esterno! Non utilizzare dial-on-demand se la linea deve essere mantenuta disconnessa.
ko: 요청 시 다이얼 호출을 사용할때 패킷이 연결을 트리거하면 연결이 다시 설정됩니다. 이 점을 입증하기 위해: 수동으로 연결을 끊으면 %1$snot%2$s 다이얼 호출이 외부로 부터 접속이 차단됩니다! 연결이 끊겨 있어야 할 경우에는 필요 시 다이얼 호출을 사용하지 마십시오.
nl: Met behulp van de dial-on-demand wordt de verbinding opnieuw opzetten als een pakket het activeert. Om dit punt te verduidelijken: handmatig de verbinding verbreken, zal %1$sniet%2$s voorkomen dat de dial-on-demand verbinding zal maken met de buitenwereld! Gebruik geen dial-on-demand als de lijn beschikbaar moet blijven.
tr_tr: İsteğe bağlı çevirmeli bağlantı kullanıldığında, herhangi bir paket tetiklenirse bağlantı tekrar açılır. Bu noktayı kanıtlamak için: elle bağlantıyı kesmek isteğe bağlı çevirmeli bağlantıyı dışarıya bağlamayı engelle%1$smez%2$s! Hat bağlantısı kesilecekse isteğe bağlı çevirmeyi kullanmayın.
uk: Використання dial-on-demand знову встановить з'єднання, якщо його запустить будь-який пакет. Щоб підтвердити це: ручне відключення %1$sне%2$s запобігатиме встановленню з'єднань ззовні за допомогою dial-on-demand! Не використовуйте dial-on-demand, якщо лінію потрібно тримати відключеною.
zh_cn: 使用按需拨号时，如果有数据包触发，它会再次建立连接。需要特别说明的是：即使手动断开连接，也 %1$s 不会 %2$s 阻止按需拨号与外部建立连接！如果希望线路保持断开，请不要使用按需拨号。
zh_tw: 如果有任何數據包觸發，選中按需撥號會再次啟動連接。為了證實這一點：手動斷開連接%1$s不會%2$s阻止按需撥號與外部建立網絡連接！如果需要保持線路斷開，請不要選中按需撥號。

source: Could not locate this user.
it: Impossibile trovare questo utente.
tr_tr: Bu kullanıcı bulunamadı.
uk: Не вдалося знайти цього користувача.
zh_cn: 找不到该用户。
zh_tw: 找不到這個用戶。

source: Password changed for user: %s
fr: Mot de passe modifié pour l'utilisateur : %s
it: Password modificata per l'utente: %s
ko: 사용자 암호 변경: %s
tr_tr: Kullanıcı için şifre değiştirildi: %s
uk: Пароль змінено для користувача: %s
zh_cn: 用户密码已更改：%s
zh_tw: 用戶: %s的密碼已更改

source: The password cannot be changed for a non-local user.
fr: Le mot de passe ne peut pas être modifié pour un utilisateur non local.
it: La password non può essere cambiata per n utente non locale.
ko: 로컬 사용자가 아닌 사용자는 암호를 변경할 수 없습니다.
nl: Het wachtwoord kan niet worden gewijzigd voor een niet lokale gebruiker
tr_tr: Yerel-olmayan bir kullanıcı için şifre değiştirilemez.
uk: Пароль не може бути змінений для нелокального користувача.
zh_cn: 无法更改非本地用户的密码。
zh_tw: 對不起，你不能更改非本地用戶的密碼。

source: Update Password
fr: Mettre à jour le mot de passe
it: Aggiorna la password
ko: 암호 업데이트
nl: Wachtwoord aanpassen
tr_tr: Şifreyi güncelle
uk: Оновити пароль
zh_cn: 更新密码
zh_tw: 更新密碼

source: *Confirmation
it: *Conferma
ko: *확인
nl: *Bevestiging
tr_tr: *Onaylama
uk: *Підтвердження
zh_cn: *确定
zh_tw: *確定

source: Select a new password
fr: Sélectionner un nouveau mot de passe
it: Seleziona una nuova password
ko: 새 암호 선택
nl: Selecteer een nieuw wachtwoord
tr_tr: Yeni bir şifre seçin
uk: Виберіть новий пароль
zh_cn: 选择新密码
zh_tw: 選擇一個新密碼
