Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: This name will be used in the form action for the HTTPS POST and should match the Common Name (CN) in the certificate (otherwise, the client browser will most likely display a security warning). Make sure captive portal clients can resolve this name in DNS and verify on the client that the IP resolves to the correct interface IP on %s.
uk: Це ім'я використовуватиметься в дії форми для HTTPS POST і має відповідати загальному імені (CN) у сертифікаті (інакше клієнтський браузер, швидше за все, відобразить попередження безпеки). Переконайтеся, що клієнти порталу авторизації можуть розпізнавати це ім'я в DNS, і перевірте на клієнті, що IP-адреса відповідає коректній IP-адресі інтерфейсу на %s.
zh_cn: 此名称将用于 HTTPS POST 的表单操作中，并且应与证书中的通用名称（CN）匹配（否则客户端浏览器很可能会显示安全警告）。请确保被捕获门户客户端能够在 DNS 中解析此名称，并在客户端验证该 IP 是否解析到 %s 上的正确接口 IP。
zh_tw: 該名稱將在HTTPS POST的表單操作中使用，並且應與證書中的通用名(CN)匹配，否則，客戶端瀏覽器很可能會顯示安全警告。 確保強制門戶網站客戶端可以在DNS中解析此名稱，並在客戶端上驗證IP已解析為%s上的正確接口IP。

source: *SSL/TLS Certificate
it: *SSL/TLS Certificato
tr_tr: * SSL / TLS Sertifikası
uk: *Сертифікат SSL/TLS
zh_cn: *SSL/TLS 证书
zh_tw: *SSL/TLS證書

source: Certificates known to be incompatible with use for HTTPS are not included in this list. If no certificates are defined, one may be defined here: %1$sSystem &gt; Cert. Manager%2$s
it: I certificati noti per essere incompatibili con l'uso per HTTPS non sono inclusi in questo elenco. Se non vengono definiti certificati, è possibile definirne uno qui:%1$sSistema &gt; Cert. Manager%2$s
uk: Сертифікати, які відомо, що несумісні для використання з HTTPS, не включені до цього списку. Якщо сертифікати не визначені, їх можна визначити тут: %1$sСистема &gt; Кер. сертифікатами%2$s
zh_cn: 已知与 HTTPS 使用不兼容的证书不会包含在此列表中。如果未定义任何证书，可在此处定义：%1$s 系统 > 证书管理器 %2$s
zh_tw: 此列表不包括已知與HTTPS不兼容的證書。 如果未定義證書，則可以在此處定義：%1$s系統 &gt; 證書管理%2$s

source: HTTPS Forwards
fr: Transfert HTTPS
ko: HTTPS 전송
tr_tr: HTTPS Forvetler
uk: Пересилання HTTPS
zh_cn: HTTPS 转发
zh_tw: HTTPS轉發

source: If this option is set, attempts to connect to HTTPS (SSL/TLS on port 443) sites will not be forwarded to the captive portal. This prevents certificate errors from being presented to the user even if HTTPS logins are enabled. Users must attempt a connection to an HTTP (Port 80) site to get forwarded to the captive portal. If HTTPS logins are enabled, the user will be redirected to the HTTPS login page.
it: Se questa opzione è impostata, i tentativi di connessione ai siti HTTPS (SSL/TLS sulla porta 443) non verranno inoltrati al captive portal. Ciò impedisce che gli errori del certificato vengano presentati all'utente anche se gli accessi HTTPS sono abilitati. Gli utenti devono tentare una connessione a un sito HTTP (Porta 80) per essere inoltrati al captive portal. Se gli accessi HTTPS sono abilitati, l'utente verrà reindirizzato alla pagina di accesso HTTPS.
tr_tr: Bu seçenek belirlenirse, HTTPS (443 numaralı bağlantı noktasında SSL / TLS) sitelerine bağlanma denemeleri esir portalına yönlendirilmez. Bu, HTTPS oturum açma özelliği etkin olsa bile sertifika hatalarının kullanıcıya sunulmasını önler. Kullanıcılar, tutsak portala yönlendirilmek için bir HTTP (Port 80) sitesine bağlantı kurmayı denemelidir. HTTPS girişleri etkinse, kullanıcı HTTPS giriş sayfasına yönlendirilir.
uk: Якщо цю опцію встановлено, спроби підключення до сайтів HTTPS (SSL/TLS на порту 443) не будуть перенаправлятися на портал авторизації. Це запобігає появі помилок сертифіката для користувача, навіть якщо входи HTTPS увімкнено. Користувачі повинні спробувати підключитися до сайту HTTP (порт 80), щоб бути перенаправленими на портал авторизації. Якщо входи HTTPS увімкнено, користувач буде перенаправлений на сторінку входу HTTPS.
zh_cn: 如果启用此选项，对 HTTPS（端口 443 上的 SSL/TLS）网站的连接尝试将不会被转发到捕获门户。即使启用了 HTTPS 登录，这也可以防止用户看到证书错误。用户必须尝试连接 HTTP（端口 80）网站，才能被转发到捕获门户。如果启用了 HTTPS 登录，用户将被重定向到 HTTPS 登录页面。
zh_tw: 如果設置此選項，則訪問HTTPS（埠443上的SSL/TLS）站點的連接將不會轉發到強制門戶。 即使啟用了HTTPS登錄，這可以防止向用戶顯示證書錯誤。 用戶必須連接到HTTP（埠80）站點才能轉發到強制門戶。 如果啟用了HTTPS登錄，則用戶將被重定向到HTTPS登錄頁面。

source: Don't forget to enable the DHCP server on the captive portal interface! Make sure that the default/maximum DHCP lease time is higher than the hard timeout entered on this page. Also, the DNS Forwarder or Resolver must be enabled for DNS lookups by unauthenticated clients to work.
fr: N'oubliez pas d'activer le serveur DHCP sur la même interface que le portail captif! Assurez-vous que la valeur par défaut/maximale du bail DHCP est plus grande que celle du hard timeout référencée dans cette page. Assurez-vous également que les Forwarders et Resolvers DNS sont actifs pour que les requêtes émises depuis des clients non authentifiés soient honorées.
it: Non dimenticare di abilitare il server DHCP sull'interfaccia del captive portal! Assicurarsi che il tempo di lease DHCP predefinito / massimo sia superiore al timeout forzato immesso in questa pagina. Inoltre, il DNS Forwarder o Resolver deve essere abilitato per le ricerche DNS da parte dei client non autenticati.
ko: 캡티브 포털 인터페이스에서 DHCP 서버를 활성화하는 것을 잊지 마십시오! 기본/최대 DHCP 리스 시간이 이 페이지에 입력된 하드 시간 초과보다 높은지 확인하십시오. 또한 인증되지 않은 클라이언트의 DNS 검색에 대해 DNS Forwarder 또는 Resolver를 사용하도록 설정해야 합니다.
nl: Vergeet niet een DHCP server in te schakelen op de Toegangsportaal interface! De default/maximum reserveringstijd dient hoger te zijn dan de harde time-out ingesteld op deze pagina. Tevens moet de DNS Forwarder/Resolver DNS lookups van ongeauthenticeerde clients toestaan.
tr_tr: Sabit portal arayüzünde DHCP sunucusunu etkinleştirmeyi unutmayın! Varsayılan / maksimum DHCP kiralama süresinin bu sayfada girilen zor zaman aşımından daha yüksek olduğundan emin olun. Ayrıca, kimliği doğrulanmamış istemciler tarafından DNS aramaları için DNS İleticisi veya Çözümleyicisi etkinleştirilmelidir.
uk: Не забудьте увімкнути DHCP-сервер на інтерфейсі порталу авторизації! Переконайтеся, що типовий/максимальний час оренди DHCP вищий, ніж жорсткий тайм-аут, введений на цій сторінці. Крім того, для роботи DNS-запитів неавторизованими клієнтами необхідно увімкнути DNS-перенаправлення або Resolver.
zh_cn: 别忘了在强制门户接口上启用 DHCP 服务器！请确保默认/最大 DHCP 租约时间大于本页面中输入的硬性超时时间。此外，还必须启用 DNS 转发器或解析器，未认证客户端的 DNS 查询才能正常工作。
zh_tw: 不要忘記在強制門戶接口上啟用DHCP伺服器！ 確保默認/最大DHCP租約時間高於在此頁面上輸入的強制超時。 此外，必須啟用DNS轉發器或解析器才能讓未經認證的客戶端進行DNS查詢。

source: Logout
fr: Déconnexion
it: Esci
ko: 로그아웃
nl: Uitloggen
tr_tr: Çıkış Yap
uk: Вихід
zh_cn: 注销
zh_tw: 註銷系統

source: High Avail. Sync
fr: Synchronisation à haute disponibilité
ko: 가능성 높은 동기화
nl: Hoge Beschikbaarheid Sync
tr_tr: Yüksek Kullanılabilirlik. Eşitleme
uk: Висока доступність. Синх.
zh_cn: 高可用性同步
zh_tw: 同步設置

source: Setup Wizard
fr: Assistant de configuration
it: Installazione facilitata
ko: 마법사 설치
nl: Installatiewizard
tr_tr: Kurulum sihirbazı
uk: Майстер налаштування
zh_cn: 配置向导
zh_tw: 配置嚮導

source: Cert. Manager
fr: Gestionnaire de certificats
it: Manager Cert.
ko: 인증서 관리자
nl: Cert. Beheer
tr_tr: Cert. Yönetici
uk: Кер. сертифікатами
zh_cn: 证书管理
zh_tw: 證書管理

source: User Settings
fr: Configurations usager
it: Impostazioni Utente
ko: 사용자 설정
nl: Gebruikersinstellingen
tr_tr: Kullanıcı ayarları
uk: Налаштування користувача
zh_cn: 用户设置
zh_tw: 用戶設置

source: Assignments
fr: Affectations
it: Assegnazioni
ko: 배정
nl: Toewijzingen
tr_tr: Ödevler
uk: Призначення
zh_cn: 接口管理
zh_tw: 分配

source: Switches
fr: Commutateurs
it: Switch
tr_tr: Anahtarlar
uk: Комутатори
zh_cn: 交换机
zh_tw: 交換機

source: Traffic Graph
fr: Graphique du trafic
it: Grafico del traffico
ko: 트래픽 그래프
nl: Verkeersgrafieken
tr_tr: Trafik Grafiği
uk: Графік трафіку
zh_cn: 流量图
zh_tw: 流量圖表

source: Halt System
fr: Arrêter le système
it: Arresta il sistema
ko: 시스템 중단
nl: Systeem Afsluiten
tr_tr: Durdurma Sistemi
uk: Зупинити систему
zh_cn: 关闭系统
zh_tw: 關閉系統

source: NDP Table
fr: Table NDP
ko: NDP 테이블
nl: NDP Tabel
tr_tr: NDP Tablosu
uk: Таблиця NDP
zh_cn: NDP 表
zh_tw: NDP表

source: pfInfo
ko: pf정보
zh_cn: pfsense 信息
zh_tw: pf信息

source: S.M.A.R.T. Status
fr: État S.M.A.R.T.
it: Stato S.M.A.R.T.
ko: S.M.A.R.T. 상태
tr_tr: AKILLI. durum
uk: S.M.A.R.T. Стан
zh_cn: SMART 状态
zh_tw: 磁盤診斷

source: Bug Database
fr: Base de données des bogues
ko: 버그 데이터베이스
tr_tr: Hata Veritabanı
uk: База даних помилок
zh_cn: Bug 数据库
zh_tw: 用戶反饋

source: User Forum
fr: Forum utilisateurs
it: Forum Utenti
ko: 사용자 포럼
nl: Gebruikersforum
tr_tr: Kullanıcı Forumu
uk: Форум користувачів
zh_cn: 用户论坛
zh_tw: 用戶論壇

source: Documentation
it: Documentazione
ko: 도큐멘데이션
nl: Documentatie
tr_tr: belgeleme
uk: Документація
zh_cn: 文档
zh_tw: 用戶文檔

source: Paid Support
fr: Support payant
it: Supporto a pagamento
ko: 유료 지원
nl: Betaalde Ondersteuning
tr_tr: Ücretli Destek
uk: Платна підтримка
zh_cn: 商业支持
zh_tw: 技術支持

source: pfSense Book
fr: Livre pfSense
it: Libro pfSense
ko: pfSense 책
nl: pfSense Boek
tr_tr: pfSense Kitabı
uk: Книга pfSense
zh_cn: pfSense 书籍
zh_tw: 使用手冊

source: FreeBSD Handbook
fr: Livre FreeBSD
it: Manuale FreeBSD
ko: FreeBSD 핸드북
nl: FreeBSD Handboek
tr_tr: FreeBSD El Kitabı
uk: Посібник FreeBSD
zh_cn: FreeBSD 手册
zh_tw: FreeBSD

source: User survey
it: Sondaggio utente
tr_tr: Kullanıcı anketi
uk: Опитування користувачів
zh_cn: 用户调查
zh_tw: 用戶調查

source: Notices
fr: Avis
it: Note
ko: 알림
nl: Mededelingen
tr_tr: Uyarılar
uk: Повідомлення
zh_cn: 通知
zh_tw: 通知

source: %sWARNING:%s The 'admin' account password is set to the default value. %s Change the password in the User Manager.%s
it: %sWARNING:%s La password dell'account 'admin' è impostata sul valore predefinito. %s Modifica la password in User Manager.%s
ko: %s경고:%s 'admin' 계정 암호가 기본값으로 설정되었습니다. %s 사용자 관리자에서 암호를 변경합니다.%s
tr_tr: %sWARNING:%s 'admin' hesap parolası varsayılan değere ayarlanmış. %s Kullanıcı Yöneticisi'ndeki parolayı değiştirin.%s
uk: %sПОПЕРЕДЖЕННЯ:%s Пароль облікового запису 'admin' встановлено на типове значення. %s Змініть пароль у Менеджері користувачів.%s
zh_cn: %s 警告：%s “admin” 账户的密码仍为默认值。 %s 请在用户管理中修改密码。%s
zh_tw: %s警告:%s 「admin」帳戶密碼為默認值, 請在%s用戶管理器%s中及時修改默認密碼

source: Save dashboard layout
fr: Sauvegarder la disposition du tableau de bord
it: Salva il layout della dashboard
ko: 대시보드 레이아웃 저장
nl: Dashboardindeling opslaan
tr_tr: Gösterge tablosu düzenini kaydet
uk: Зберегти макет приладової панелі
zh_cn: 保存仪表盘布局
zh_tw: 保存儀表大廳佈局

source: Available widgets
fr: Widgets disponibles
it: Widgets disponibili
ko: 사용 가능한 위젯
nl: Beschikbare widgets
tr_tr: Kullanılabilir widget'lar
uk: Доступні віджети
zh_cn: 可用小部件
zh_tw: 可用部件

source: Log filter
fr: Filtre du journal
ko: 로그 필터
tr_tr: Günlük filtresi
uk: Фільтр журналу
zh_cn: 日志过滤
zh_tw: 日誌過濾器

source: Manage log
fr: Gestion du journal
it: Gestisci i log
ko: 로그 관리
nl: Beheer log
tr_tr: Günlüğü yönet
uk: Керувати журналом
zh_cn: 管理日志
zh_tw: 管理日誌

source: Refresh Graph
fr: Rafraîchir le graphique
it: Aggiorna il grafico
ko: 그래프 새로 고침
nl: Ververs grafiek
tr_tr: Grafiği Yenile
uk: Оновити графік
zh_cn: 刷新图表
zh_tw: 刷新圖表

source: Export Graph
fr: Exporter le graphique
it: Esporta il grafico
ko: 그래프 내보내기
nl: Exporteer Grafiek
tr_tr: Grafiği Dışa Aktar
uk: Експортувати графік
zh_cn: 导出图表
zh_tw: 導出圖表

source: Help for items on this page
fr: Aide pour les éléments de cette page
it: Aiuto per gli elementi in questa pagina
ko: 이 페이지의 항목에 대한 도움말
nl: Hulp voor de items op deze pagina
tr_tr: Bu sayfadaki öğeler için yardım
uk: Довідка по елементах на цій сторінці
zh_cn: 此页帮助
zh_tw: 本頁幫助

source: %1$s%3$s is booting, then packages will be reinstalled in the background.%2$s%1$sDo not make changes in the GUI until this is complete.%2$s
fr: %1$s%3$s est en train de démarrer, ensuite les modules seront réinstallés en arrière-plan. %2$s%1$sNe pas faire de modification dans le GUI avant la complétion.%2$s
it: %1$s%3$s è in fase di avvio, quindi i pacchetti verranno reinstallati in background.%2$s%1$sNon apportare modifiche nella GUI finché questo passaggio non è stato completato.%2$s
ko: %1$s%3$s를 부팅한 다음 패키지를 배경에 다시 설치합니다. %2$s%1$s이 작업이 완료될 때까지 GUI를 변경하지 마십시오.%2$s
nl: %1$s%3$s is aan het opstarten, daarna worden de pakketten op de achtergrond opnieuw geinstalleerd.%2$s%1$sMaak geen wijzgingen in de GUI totdat dit voltooid is.%2$s
tr_tr: %1$s %3$s önyükleme yapıyor, ardından paketler arka planda kurulacak. %2$s % 1 $ Bu işlem tamamlanıncaya kadar GUI'de değişiklik yapmayın.
uk: %1$s%3$s завантажується, потім пакети будуть перевстановлені у фоновому режимі.%2$s%1$sНе вносьте зміни в графічному інтерфейсі, доки це не завершиться.%2$s
zh_cn: %1$s%3$s 正在启动，随后软件包将在后台重新安装。%2$s%1$s在此过程完成之前，请不要在 GUI 中进行修改。%2$s
zh_tw: %1$s%3$s正在啟動，插件將在後台重新安裝。%2$s%1$s在完成之前，不要在GUI中進行修改。%2$s

source: %1$sPackages are currently being reinstalled in the background.%2$s%1$sDo not make changes in the GUI until this is complete.%2$s
fr: %1$s Paquets sont actuellement en cours de réinstallation en tâche de fond. %2$s%1$s Ne pas effectuer de changement dans l'interface tant que le processus n'est pas terminé.%2$s
it: %1$sI pacchetti sono attualmente in fase di reinstallazione in background.%2$s%1$sNon apportare modifiche nella GUI finché questo passaggio non è stato completato.%2$s
ko: %1$sPackages가 현재 백그라운드에서 다시 설치되고 있습니다.%2$s%1$s이 작업이 완료될 때까지 GUI를 변경하지 마십시오. %2$s
nl: %1$sPakketten worden nu op de achtergrond opnieuw geinstalleerd.%2$s%1$sMaak geen wijzgingen in de GUI totdat dit voltooid is.%2$s
tr_tr: % 1 $ Şu anda paketler arka planda kuruluyor. %2$s %1$s Bu işlem tamamlanıncaya kadar GUI'de değişiklik yapmayın.
uk: %1$sПакети наразі перевстановлюються у фоновому режимі.%2$s%1$sНе вносьте зміни в графічному інтерфейсі, доки це не завершиться.%2$s
zh_cn: 当前正在后台重新安装 %1$s 软件包。%2$s%1$s 在此过程完成之前，请不要在 GUI 中进行修改。%2$s
zh_tw: %1$s插件正在後台重新安裝。%2$s%1$s在完成之前，不要在GUI中進行修改。%2$s

source: %1$sIf the above message is still displayed after a couple of hours, use the 'Clear Package Lock' button on the %3$s page and reinstall packages manually.%2$s
fr: %1$sSi le message ci-dessus est toujours affiché après quelques heures, utiliser le bouton "Corriger le blocage des paquets" et la page %3$s et réinstaller les paquets manuellement.%2$s
it: %1$sSe il messaggio precedente viene ancora visualizzato dopo un paio d'ore, utilizzare il pulsante 'Cancella pacchetto bloccato' nella pagina %3$s e reinstallare i pacchetti manualmente.%2$s
ko: %1$s몇 시간 후에도 위의 메시지가 계속 표시되면 %3$s 페이지의 '패키지 잠금 지우기' 버튼을 사용하여 패키지를 수동으로 다시 설치하십시오. %2$s
nl: %1$sWanneer bovenstaand bericht nog steeds wordt weergeven na een aantal uur, gebruik dan de 'Pakketten Opschonen' knop op de %3$s pagina en herinstalleer de pakketten handmatig.%2$s
tr_tr: %1$sYukarıdaki mesaj birkaç saat sonra görüntülenmeye devam ederse, %3$s sayfasındaki 'Paket Kilidini Temizle' düğmesini kullanın ve paketleri manuel olarak yeniden yükleyin. %2$s
uk: %1$sЯкщо вищезазначене повідомлення все ще відображається через кілька годин, скористайтеся кнопкою 'Очистити блокування пакета' на сторінці %3$s та перевстановіть пакети вручну.%2$s
zh_cn: %1$s 如果上述消息在数小时后仍然显示，请在 %3$s 页面使用“清除软件包锁定”按钮并手动重新安装软件包。%2$s
zh_tw: %1$s如果上述消息在幾個小時後仍顯示，請點擊%3$s頁面上的「清除插件鎖定」按鈕，然後手動重新安裝插件。%2$s

source: This page is currently being managed by a remote machine.
fr: Cette page est actuellement gérée par une machine distante.
it: La pagina sta venendo gestita da una macchina in remoto.
ko: 이 페이지는 현재 원격 시스템에서 관리되고 있습니다.
nl: Deze pagina wordt momenteel beheerd door een externe machine.
tr_tr: Bu sayfa şu anda uzak bir makine tarafından yönetiliyor.
uk: Ця сторінка зараз керується віддаленою машиною.
zh_cn: 此页面当前正由远程机器管理。
zh_tw: 該頁面當前由遠程設備管理。

source: Close
fr: Fermer
it: Chiudi
ko: 닫기
nl: Sluit
tr_tr: Kapat
uk: Закрити
zh_cn: 退出
zh_tw: 關閉

source: Mark All as Read
fr: Marquer tous comme lu
it: Segna tutti come letti
ko: 모두 읽은 상태로 표시
nl: Markeer alles als gelezen
tr_tr: Tümünü Okundu Olarak İşaretle
uk: Позначити всі як прочитані
zh_cn: 全部标记为已读
zh_tw: 標記為已讀

source: The settings cannot be managed for a non-local user.
fr: Les paramètres ne peuvent pas être gérés pour un utilisateur non local.
it: Le impostazioni non possono essere gestite per un utente non locale.
ko: 로컬이 아닌 사용자에 대해서는 설정을 관리할 수 없습니다.
nl: De instellingen kunnen niet worden beheerd voor een niet-lokale gebruiker.
tr_tr: Ayarlar yerel olmayan bir kullanıcı için yönetilemez.
uk: Налаштування не можуть керуватися для нелокального користувача.
zh_cn: 无法为非本地用户管理这些设置。
zh_tw: 無法為非本地用戶管理設置。

source: Theme
fr: Thème
it: Tema
ko: 주제
nl: Thema
tr_tr: Tema
uk: Тема
zh_cn: 主题
zh_tw: 主題

source: Dashboard Columns
fr: Colonnes du tableau de bord
it: Colonne dashboard
ko: 대시보드 열
nl: Dashboard Kolommen
tr_tr: Gösterge Tablosu Sütunları
uk: Стовпці приладової панелі
zh_cn: 仪表盘列数
zh_tw: 儀表大廳列數

source: User settings successfully changed for user %s.
fr: Les paramètres utilisateur ont été modifiés avec succès pour l'utilisateur %s.
it: Le impostazioni utente sono state modificate correttamente per l'utente %s.
ko: 사용자 %s에 대한 사용자 설정이 변경되었습니다.
nl: Gebruikersinstellingen succesvol gewijzigd voor gebruiker %s.
tr_tr: %s kullanıcısı için kullanıcı ayarları başarıyla değiştirildi.
uk: Налаштування користувача успішно змінено для користувача %s.
zh_cn: 用户 %s 的设置已成功更改。
zh_tw: 用戶%s的用戶設置已成功修改。

source: User Settings for
fr: Paramètres utilisateur pour
it: Impostazioni utente per
ko: 다음에 대한 사용자 설정
nl: Gebruikersinstellingen voor
tr_tr: İçin Kullanıcı Ayarları
uk: Налаштування користувача для
zh_cn: 用户设置 -
zh_tw: 用戶設置

source: Cannot delete schedule. Currently in use by %s.
fr: Le planning ne peut être supprimé. Il est actuellement utilisé par %s.
it: Impossibile cancellare la programmazione. Attualmente in uso da %s.
ko: 스케줄을 삭제할 수 없습니다. 현재 %s에서 사용 중입니다.
nl: Kan schema niet verwijderen. Is in gebruik door %s.
tr_tr: Zamanlama silinemiyor. Şu anda %s tarafından kullanılıyor.
uk: Неможливо видалити розклад. Зараз використовується %s.
zh_cn: 无法删除计划，当前正被 %s 使用。
zh_tw: 無法刪除時間表，該時間表目前正由%s使用。

source: Firewall schedule deleted.
fr: Le planning du pare-feu a été supprimé.
it: Pianificazione firewall cancellata.
ko: 방화벽 스케줄 삭제
nl: Firewall schema verwijderd.
tr_tr: Güvenlik duvarı zamanlaması silindi.
uk: Розклад брандмауера видалено.
zh_cn: 已删除防火墙计划。
zh_tw: 已刪除防火牆時間表。

source: Range: Date / Times / Name
fr: Intervalle : Date / Heures / Nom
it: Range: Data / Orario / Nomi
ko: 범위: 날짜/ 시간/ 이름
nl: Bereik: Datum / Tijden / Naam
tr_tr: Aralık: Tarih / Saat / Ad
uk: Діапазон: Дата / Час / Ім'я
zh_cn: 范围：日期/时间/名称
zh_tw: 範圍：日期/時間/名稱

source: Schedule is currently active
fr: Le planning est actif actuellement
it: Pianificazione è attualmente attivo
ko: 스케줄은 현재 활동중입니다
nl: Schema is op dit moment actief
tr_tr: Program şu anda etkin
uk: Розклад зараз активний
zh_cn: 计划表当前处于活动状态
zh_tw: 時間表當前處於活動狀態

source: Edit schedule
fr: Modifier le planning
it: Modifica pianificazione
ko: 스케줄 편집
nl: Wijzig schema
tr_tr: Zamanlamayı düzenle
uk: Редагувати розклад
zh_cn: 编辑计划表
zh_tw: 編輯時間表

source: Delete schedule
fr: Supprimer le planning
it: Cancella pianificazione
ko: 스케줄 삭제
nl: Verwijder schema
tr_tr: Zamanlamayı sil
uk: Видалити розклад
zh_cn: 删除计划表
zh_tw: 刪除時間表

source: Indicates that the schedule is currently active.
fr: Indique que le planning est actif actuellement.
it: Indica che la pianificazione è attualmente attiva.
ko: 예약이 현재 활성 상태임을 나타냅니다.
nl: Geeft aan of het schema op dit moment actief is.
tr_tr: Programın şu anda etkin olduğunu gösterir.
uk: Вказує, що розклад зараз активний.
zh_cn: 表示计划表当前处于活动状态。
zh_tw: 表示時間表當前處於活動狀態。

source: Schedules act as placeholders for time ranges to be used in firewall rules.
fr: La planification agit comme un espace réservé pour les intervalles de temps utilisé par les règles du pare-feu.
it: Gli orari fungono da segnaposto per gli intervalli di tempo da utilizzare nelle regole del firewall.
ko: 스케줄은 방화벽 규칙에 사용할 시간 범위의 자리 표시자로 작동합니다.
nl: Schema's dienen als plaatsvervangers voor tijd-reeksen die gebruikt kunnen worden in firewall regels.
tr_tr: Zamanlamalar, güvenlik duvarı kurallarında kullanılacak zaman aralıkları için yer tutucu görevi görür.
uk: Розклади діють як заповнювачі для часових діапазонів, що будуть використовуватися в правилах брандмауера.
zh_cn: 计划表相当于时间段的占位符，可以在防火墙规则中调用使用。
zh_tw: 時間表充當在防火牆規則中使用的時間範圍的佔位符。

source: EAP-MSChapv2 can only be used with IKEv2 type VPNs.
fr: EAP-MSChapv2 ne peut être utilisé qu'avec les VPN de type IKEv2.
it: EAP-MSChapv2 può essere utilizzato solo con VPN di tipo IKEv2.
ko: EAP-MSChapv2는 IKEv2 유형 VPN에서만 사용할 수 있습니다.
nl: EAP-MSChapv2 kan alleen worden gebruikt met IKEv2 type VPNs.
tr_tr: EAP-MSChapv2 yalnızca IKEv2 tipi VPN'lerle kullanılabilir.
uk: EAP-MSChapv2 може використовуватися лише з VPN типу IKEv2.
zh_cn: EAP-MSChapv2 仅用于 IKEv2 类型的 VPN。
zh_tw: EAP-MSChapv2隻能與IKEv2類型的VPN一起使用。

source: EAP-TLS can only be used with IKEv2 type VPNs.
fr: EAP-TLS ne peut être utilisé qu'avec des VPN de type IKEv2.
it: EAP-TLS può essere utilizzato solo con VPN di tipo IKEv2.
ko: EAP-TLS는 IKEv2 유형 VPN에만 사용할 수 있습니다.
nl: EAP-TLS kan alleen worden gebruikt met IKEv2 type VPNs.
tr_tr: EAP-TLS yalnızca IKEv2 tipi VPN'lerle kullanılabilir.
uk: EAP-TLS може використовуватися лише з VPN типу IKEv2.
zh_cn: EAP-TLS 仅用于 IKEv2 类型的 VPN。
zh_tw: EAP-TLS只能與IKEv2類型的VPN一起使用。

source: EAP-RADIUS can only be used with IKEv2 type VPNs.
fr: EAP-RADIUS ne peut être utilisé qu'avec les VPN de type IKEv2.
it: EAP-RADIUS può essere utilizzato solo con VPN di tipo IKEv2.
ko: EAP-RADIUS는 IKEv2 유형 VPNs와 함께만 사용할 수 있습니다.
nl: EAP-RADIUS kan alleen worden gebruikt met VPN's van het type IKEv2.
tr_tr: EAP-RADIUS yalnızca IKEv2 tipi VPN'lerle kullanılabilir.
uk: EAP-RADIUS може використовуватися лише з VPN типу IKEv2.
zh_cn: EAP-RADIUS 仅用于 IKEv2 类型的 VPN。
zh_tw: EAP-RADIUS只能與IKEv2類型的VPN一起使用。

source: Token Certificate
uk: Сертифікат токена
zh_cn: 令牌证书
zh_tw: 令牌證書

source: Token PIN
uk: PIN-код токена
zh_cn: 令牌 PIN
zh_tw: 令牌 PIN

source: Remote gateway
fr: Passerelle distante
it: Gateway remoto
ko: 원격 게이트웨이
nl: Externe gateway
tr_tr: Uzak ağ geçidi
uk: Віддалений шлюз
zh_cn: 远程网关
zh_tw: 遠程網關

source: Life Time must be an integer.
uk: Час життя має бути цілим числом.
zh_cn: 生命周期必须为整数。
zh_tw: 生存時間必須是整數。

source: Life Time cannot be set to the same value as Rekey Time or Reauth Time.
uk: Час життя не може бути встановлено на те саме значення, що й Час повторного ключа або Час повторної автентифікації.
zh_cn: 不能将生存时间设置为与重新密钥时间或重新认证时间相同。
zh_tw: 生存時間不能設置為與「重新生成密鑰」或「重新認證時間」相同的值。

source: Life Time must be larger than Rekey Time and Reauth Time.
uk: Час життя має бути більшим, ніж Час повторного ключа та Час повторної автентифікації.
zh_cn: 生存时间必须大于重新密钥时间和重新认证时间。
zh_tw: 生存時間必須大於「重新生成密鑰」和「重新認證時間」。

source: Rekey Time must be an integer.
it: Rekey Time deve essere numerico
uk: Час повторного ключа має бути цілим числом.
zh_cn: 重新协商密钥时间必须为整数。
zh_tw: 重新生成密鑰時間必須為整數。

source: Reauth Time must be an integer.
it: Reauth Time deve essere numerico
uk: Час повторної автентифікації має бути цілим числом.
zh_cn: 重新验证时间必须为整数。
zh_tw: 密鑰更新重新生成密鑰時間必須為整數。

source: Rand Time must be an integer.
uk: Час випадковості має бути цілим числом.
zh_cn: 随机时间必须为整数。
zh_tw: 隨機時間範圍必須是整數。

source: Invalid Child SA Close Action.
it: Child SA Close Action non valido.
tr_tr: Geçersiz Çocuk YG Kapat Eylemi.
uk: Недійсна дія закриття дочірнього SA.
zh_cn: 无效的子 SA 关闭动作。
zh_tw: 無效的子SA關閉操作。

source: A valid remote gateway address or host name must be specified.
fr: Une adresse ou un nom d'hôte de passerelle à distance valide doit être spécifié.
it: È necessario specificare un indirizzo gateway o un nome host valido.
ko: 올바른 원격 게이트웨이 주소 또는 호스트 이름을 지정해야 합니다.
nl: Er moet een geldig externe-gateway adres of hostnaam worden opgegeven.
tr_tr: Geçerli bir uzak ağ geçidi adresi veya ana bilgisayar adı belirtilmelidir.
uk: Має бути вказана дійсна адреса віддаленого шлюзу або ім'я хоста.
zh_cn: 必须指定有效的远程网关地址或主机名。
zh_tw: 必須指定有效的遠程網關地址或主機名。
