Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Portal page contents
fr: Contenu de page portail
it: Contenuti della pagina del portale
ko: 포탈 페이지 내용
nl: Inhoud van de portaalpagina
tr_tr: Portal sayfası içeriği
uk: Вміст сторінки порталу
zh_cn: 门户页面内容
zh_tw: 門戶頁面內容

source: Upload an HTML/PHP file for the portal page here (leave blank to keep the current one). Make sure to include a form (POST to "$PORTAL_ACTION$") with a submit button (name="accept") and a hidden field with name="redirurl" and value="$PORTAL_REDIRURL$". Include the "auth_user" and "auth_pass" and/or "auth_voucher" input fields if authentication is enabled, otherwise it will always fail.%1$sExample code for the form: %1$s&lt;form method=&quot;post&quot; action=&quot;$PORTAL_ACTION$&quot;&gt;%1$s&nbsp;&nbsp;&nbsp;&lt;input name=&quot;auth_user&quot; type=&quot;text&quot;&gt;%1$s&nbsp;&nbsp;&nbsp;&lt;input name=&quot;auth_pass&quot; type=&quot;password&quot;&gt;%1$s&nbsp;&nbsp;&nbsp;&lt;input name=&quot;auth_voucher&quot; type=&quot;text&quot;&gt;%1$s&nbsp;&nbsp;&nbsp;&lt;input name=&quot;redirurl&quot; type=&quot;hidden&quot; value=&quot;$PORTAL_REDIRURL$&quot;&gt;%1$s&nbsp;&nbsp;&nbsp;&lt;input name=&quot;zone&quot; type=&quot;hidden&quot; value=&quot;$PORTAL_ZONE$&quot;&gt;%1$s&nbsp;&nbsp;&nbsp;&lt;input name=&quot;accept&quot; type=&quot;submit&quot; value=&quot;Continue&quot;&gt;%1$s&lt;/form&gt;
fr: Envoyez un fichier HTML/PHP pour le portail captif (laissez vide pour garder la page actuelle). Assurez-vous d'inclure un formulaire (POST aux "$PORTAL_ACTION$") avec un bouton d'envoi ayant l'attribut (name="accept") et un champ invisible ayant les attributs name="redirurl" et value="$PORTAL_REDIRURL$". Ajoutez les champs "auth_user", "auth_pass" et/ou "auth_voucher" de type input si l'authentification est activée, sinon elles échouera.%1$sExemple de code pour le formulaire: %1$s&lt;form method=&quot;post&quot; action=&quot;$PORTAL_ACTION$&quot;&gt;%1$s&nbsp;&nbsp;&nbsp;&lt;input name=&quot;auth_user&quot; type=&quot;text&quot;&gt;%1$s&nbsp;&nbsp;&nbsp;&lt;input name=&quot;auth_pass&quot; type=&quot;password&quot;&gt;%1$s&nbsp;&nbsp;&nbsp;&lt;input name=&quot;auth_voucher&quot; type=&quot;text&quot;&gt;%1$s&nbsp;&nbsp;&nbsp;&lt;input name=&quot;redirurl&quot; type=&quot;hidden&quot; value=&quot;$PORTAL_REDIRURL$&quot;&gt;%1$s&nbsp;&nbsp;&nbsp;&lt;input name=&quot;zone&quot; type=&quot;hidden&quot; value=&quot;$PORTAL_ZONE$&quot;&gt;%1$s&nbsp;&nbsp;&nbsp;&lt;input name=&quot;accept&quot; type=&quot;submit&quot; value=&quot;Continue&quot;&gt;%1$s&lt;/form&gt;
it: Carica qui un file HTML/PHP per la pagina del portale (lascia vuoto per mantenere quello corrente). Assicurati di includere un modulo (POST to "$PORTAL_ACTION$") con un pulsante di invio (name="accept") e un campo nascosto con name="redirurl" e value="$PORTAL_REDIRURL$". Includere i campi di input "auth_user" e "auth_pass" e/o "auth_voucher" se l'autenticazione è abilitata, altrimenti fallirà sempre.%1$sEsempio di codice per il modulo:%1$s&lt;form method=&quot;post&quot; action=&quot;$PORTAL_ACTION$&quot;&gt;%1$s&nbsp;&nbsp;&nbsp;&lt;input name=&quot;auth_user&quot; type=&quot;text&quot;&gt;%1$s&nbsp;&nbsp;&nbsp;&lt;input name=&quot;auth_pass&quot; type=&quot;password&quot;&gt;%1$s&nbsp;&nbsp;&nbsp;&lt;input name=&quot;auth_voucher&quot; type=&quot;text&quot;&gt;%1$s&nbsp;&nbsp;&nbsp;&lt;input name=&quot;redirurl&quot; type=&quot;hidden&quot; value=&quot;$PORTAL_REDIRURL$&quot;&gt;%1$s&nbsp;&nbsp;&nbsp;&lt;input name=&quot;zone&quot; type=&quot;hidden&quot; value=&quot;$PORTAL_ZONE$&quot;&gt;%1$s&nbsp;&nbsp;&nbsp;&lt;input name=&quot;accept&quot; type=&quot;submit&quot; value=&quot;Continue&quot;&gt;%1$s&lt;/form&gt;
ko: 포털 페이지에 대한 HTML / PHP 파일을 여기에 업로드하십시오 (현재 상태를 유지하려면 비워 두십시오). 제출 버튼 (name="accept")과 이름 = "redirurl"인 숨겨진 필드 및 값 = "$PORTAL_REDIRURL$"가 있는 양식 (POST to "$PORTAL_ACTION$") 포함하십시오. 인증이 활성화된 경우 "auth_user" 및 "auth_pass" 및/또는 "auth_voucher" 입력 필드를 포함하십시오. 그렇지 않으면 항상 실패합니다. %1$s양식의 예제 코드: %1$s&lt;양식 방법= &quot;포스트&quot; 행동=&quot;$PORTAL_ACTION$&quot;&gt;%1$s&nbsp;&nbsp;&nbsp;&lt;입력 명=&quot;증명_사용자&quot; 유형=&quot;text&quot;&gt;%1$s&nbsp;&nbsp;&nbsp;&lt;입력 명=&quot;증명_비밀번호&quot; 유형=&quot;비밀번호&quot;&gt;%1$s&nbsp;&nbsp;&nbsp;&lt;입력 명=&quot;증명_바우쳐&quot; type=&quot;텍스트&quot;&gt;%1$s&nbsp;&nbsp;&nbsp;&lt;입력 명=&quot;redirurl&quot; type=&quot;숨김&quot; 값=&quot;$PORTAL_REDIRURL$&quot;&gt;%1$s&nbsp;&nbsp;&nbsp;&lt;입력 명=&quot;구역&quot; type=&quot;숨김&quot; 값=&quot;$PORTAL_ZONE$&quot;&gt;%1$s&nbsp;&nbsp;&nbsp;&lt;입력 명=&quot;수락&quot; 유형=&quot;submit&quot; value=&quot;Continue&quot;&gt;%1$s&lt;/form&gt;
nl: Upload een HTML / PHP-bestand voor de portaal pagina hier (laat leeg om de huidige te houden). Zorg ervoor dat u een formulier toevoegt (POST naar "$PORTAL_ACTION$") die een verzenden knop (name = "accept") en een verborgen veld met name = "redirurl" en waarde= "$PORTAL_REDIRURL$" bevatten. Voeg de velden "auth_user" en "auth_pass" en / of "auth_voucher" toe als authenticatie is ingeschakeld, anders zal dit altijd mislukken. %1$sVoorbeeld code voor het formulier: %1$s&lt;form method=&quot;post&quot; action=&quot;$PORTAL_ACTION$&quot;&gt;%1$s&nbsp;&nbsp;&nbsp;&lt;input name=&quot;auth_user&quot; type=&quot;text&quot;&gt;%1$s&nbsp;&nbsp;&nbsp;&lt;input name=&quot;auth_pass&quot; type=&quot;password&quot;&gt;%1$s&nbsp;&nbsp;&nbsp;&lt;input name=&quot;auth_voucher&quot; type=&quot;text&quot;&gt;%1$s&nbsp;&nbsp;&nbsp;&lt;input name=&quot;redirurl&quot; type=&quot;hidden&quot; value=&quot;$PORTAL_REDIRURL$&quot;&gt;%1$s&nbsp;&nbsp;&nbsp;&lt;input name=&quot;zone&quot; type=&quot;hidden&quot; value=&quot;$PORTAL_ZONE$&quot;&gt;%1$s&nbsp;&nbsp;&nbsp;&lt;input name=&quot;accept&quot; type=&quot;submit&quot; value=&quot;Continue&quot;&gt;%1$s&lt;/form&gt;
tr_tr: Portal sayfası için buraya bir HTML / PHP dosyası yükleyin (geçerli olanı korumak için boş bırakın). Bir gönderme düğmesi (name = "kabul et") içeren bir form (POST - "$ PORTAL_ACTION $") ve name = "redirurl" ve value = "$ PORTAL_REDIRURL $" ile gizli bir alan eklediğinizden emin olun. Kimlik doğrulama etkinse "auth_user" ve "auth_pass" ve / veya "auth_voucher" giriş alanlarını ekleyin, aksi takdirde her zaman başarısız olur. %1$s Form için örnek kod:
uk: Завантажте файл HTML/PHP для сторінки порталу тут (залиште порожнім, щоб зберегти поточний). Переконайтеся, що ви додали форму (POST на "$PORTAL_ACTION$") з кнопкою відправки (name="accept") та прихованим полем з name="redirurl" і value="$PORTAL_REDIRURL$". Включіть поля введення "auth_user" та "auth_pass" та/або "auth_voucher", якщо автентифікацію увімкнено, інакше вона завжди буде невдалою.%1$sПриклад коду для форми: %1$s&lt;form method=&quot;post&quot; action=&quot;$PORTAL_ACTION$&quot;&gt;%1$s&nbsp;&nbsp;&nbsp;&lt;input name=&quot;auth_user&quot; type=&quot;text&quot;&gt;%1$s&nbsp;&nbsp;&nbsp;&lt;input name=&quot;auth_pass&quot; type=&quot;password&quot;&gt;%1$s&nbsp;&nbsp;&nbsp;&lt;input name=&quot;auth_voucher&quot; type=&quot;text&quot;&gt;%1$s&nbsp;&nbsp;&nbsp;&lt;input name=&quot;redirurl&quot; type=&quot;hidden&quot; value=&quot;$PORTAL_REDIRURL$&quot;&gt;%1$s&nbsp;&nbsp;&nbsp;&lt;input name=&quot;zone&quot; type=&quot;hidden&quot; value=&quot;$PORTAL_ZONE$&quot;&gt;%1$s&nbsp;&nbsp;&nbsp;&lt;input name=&quot;accept&quot; type=&quot;submit&quot; value=&quot;Continue&quot;&gt;%1$s&lt;/form&gt;
zh_cn: 请在此上传门户页面的 HTML/PHP 文件（留空则保留当前文件）。确保包含一个表单（POST 提交至“$PORTAL_ACTION$”），其中需含有提交按钮（name="accept"）以及一个隐藏字段（name="redirurl"，value="$PORTAL_REDIRURL$”）。若启用了认证功能，还需包含“auth_user”“auth_pass”和/或“auth_voucher”输入字段，否则认证将不会成功。%1$s 表单示例代码：%1$s&lt;form method=&quot;post&quot; action=&quot;$PORTAL_ACTION$&quot;&gt;%1$s&nbsp;&nbsp;&nbsp;&lt;input name=&quot;auth_user&quot; type=&quot;text&quot;&gt;%1$s&nbsp;&nbsp;&nbsp;&lt;input name=&quot;auth_pass&quot; type=&quot;password&quot;&gt;%1$s&nbsp;&nbsp;&nbsp;&lt;input name=&quot;auth_voucher&quot; type=&quot;text&quot;&gt;%1$s&nbsp;&nbsp;&nbsp;&lt;input name=&quot;redirurl&quot; type=&quot;hidden&quot; value=&quot;$PORTAL_REDIRURL$&quot;&gt;%1$s&nbsp;&nbsp;&nbsp;&lt;input name=&quot;zone&quot; type=&quot;hidden&quot; value=&quot;$PORTAL_ZONE$&quot;&gt;%1$s&nbsp;&nbsp;&nbsp;&lt;input name=&quot;accept&quot; type=&quot;submit&quot; value=&quot;Continue&quot;&gt;%1$s&lt;/form&gt;
zh_tw: 在此處上傳門戶頁面的HTML/PHP文件(留空則保留當前頁面)。請確保包含一個帶有提交按鈕(name =「accept」)的表單(POST to "$PORTAL_ACTION$")和一個帶有name =「redirurl」和value =「$ PORTAL_REDIRURL $」的隱藏欄位。 如果啟用了認證，則還必須包含「auth_user」和「auth_pass」和/或「auth_voucher」欄位，否則會失敗。%1$s示例如下: %1$s&lt;form method=&quot;post&quot; action=&quot;$PORTAL_ACTION$&quot;&gt;%1$s&nbsp;&nbsp;&nbsp;&lt;input name=&quot;auth_user&quot; type=&quot;text&quot;&gt;%1$s&nbsp;&nbsp;&nbsp;&lt;input name=&quot;auth_pass&quot; type=&quot;password&quot;&gt;%1$s&nbsp;&nbsp;&nbsp;&lt;input name=&quot;auth_voucher&quot; type=&quot;text&quot;&gt;%1$s&nbsp;&nbsp;&nbsp;&lt;input name=&quot;redirurl&quot; type=&quot;hidden&quot; value=&quot;$PORTAL_REDIRURL$&quot;&gt;%1$s&nbsp;&nbsp;&nbsp;&lt;input name=&quot;zone&quot; type=&quot;hidden&quot; value=&quot;$PORTAL_ZONE$&quot;&gt;%1$s&nbsp;&nbsp;&nbsp;&lt;input name=&quot;accept&quot; type=&quot;submit&quot; value=&quot;Continue&quot;&gt;%1$s&lt;/form&gt;

source: Current Portal Page
fr: Page du portail actuel
it: Pagina portale corrente
ko: 현재 포탈 페이지
nl: Huidige portal pagina
tr_tr: Geçerli Portal Sayfası
uk: Поточна сторінка порталу
zh_cn: 当前门户页
zh_tw: 當前門戶頁面

source: Live View
fr: Vue active
it: Vista dal vivo
ko: 라이브 뷰
nl: Live weergave
tr_tr: Canlı görüntü
uk: Перегляд у реальному часі
zh_cn: 实时查看
zh_tw: 實時查看

source: View Page Contents
fr: Voir le contenu de la page
it: Visualizza contenuto della pagina
ko: 페이지 내용 보기
nl: Bekijk pagina inhoud
tr_tr: Sayfa İçeriğini Görüntüle
uk: Переглянути вміст сторінки
zh_cn: 查看页面内容
zh_tw: 查看頁面內容

source: Restore Default Page
fr: Restaurer la page par défaut
it: Ripristina la pagina predefinita
ko: 기본 페이지 복원
nl: Herstel standaardpagina
tr_tr: Varsayılan Sayfayı Geri Yükle
uk: Відновити типову сторінку
zh_cn: 恢复默认页面
zh_tw: 恢復默認頁面

source: Auth error page contents
fr: Contenu de la page d'erreur d'authetification
it: Contenuti della pagina di errore di autenticazione
ko: 인증 오류 페이지 내용
nl: Auth foutpagina inhoud
tr_tr: Yetkilendirme hatası sayfası içeriği
uk: Вміст сторінки помилки автентифікації
zh_cn: 认证错误的页面内容
zh_tw: 認證錯誤頁面內容

source: The contents of the HTML/PHP file that is uploaded here are displayed when an authentication error occurs. It may include "$PORTAL_MESSAGE$", which will be replaced by the error or reply messages from the RADIUS server, if any.
fr: Le contenu du fichier HTML/PHP envoyé ici sera affiché lorsqu'une authentification échouera. Il peut inclure la variable "$PORTAL_MESSAGES$", qui sera remplacé par le message de retour du serveur RADIUS si ce dernier en envoie un.
it: Il contenuto del file HTML/PHP che viene caricato qui viene visualizzato quando si verifica un errore di autenticazione. Può includere "$PORTAL_MESSAGE$", che verrà sostituito dall'errore o dai messaggi di risposta dal server RADIUS, se presenti.
ko: 인증 오류가 발생하면 여기에 업로드된 HTML/PHP 파일의 내용이 표시됩니다. 여기에는 "$PORTAL_MESSAGE$"가 포함될 수 있으며, 오류 또는 RADIUS 서버(있는 경우)의 응답 메시지로 대체됩니다.
nl: De inhoud van het HTML/PHP-bestand dat hier wordt geupload wordt weergegeven wanneer er een authenticatiefout optreedt. Het kan onder andere "$PORTAL_MESSAGE$" bevatten, die zal worden vervangen door de fout- of antwoordberichten van de RADIUS-server, als die er zijn.
tr_tr: Buraya yüklenen HTML / PHP dosyasının içeriği, bir kimlik doğrulama hatası oluştuğunda görüntülenir. Varsa, RADIUS sunucusundaki hata veya yanıt iletileriyle değiştirilecek "$ PORTAL_MESSAGE $" içerebilir.
uk: Вміст файлу HTML/PHP, завантаженого сюди, відображається, коли виникає помилка автентифікації. Він може включати "$PORTAL_MESSAGE$", який буде замінений повідомленнями про помилки або відповідями від сервера RADIUS, якщо такі є.
zh_cn: 此处上传的 HTML/PHP 文件内容将在认证错误时显示。页面中可包含“$PORTAL_MESSAGE$”，该占位符将被 RADIUS 服务器返回的错误或回复信息替换（如有）。
zh_tw: 當發生身份認證錯誤時，將顯示此處上傳的HTML/PHP文件內容。 它可以包括「$ PORTAL_MESSAGE $」。如果有RADIUS伺服器，它將被來自RADIUS伺服器的錯誤或應答消息替換。

source: Current Auth Error Page
fr: Erreur de la page d'authentification actuelle
it: Pagina di errore di autenticazione corrente
ko: 현재 인증 오류 페이지
nl: Huidige Auth Foutpagina
tr_tr: Geçerli Kimlik Doğrulama Hatası Sayfası
uk: Поточна сторінка помилки автентифікації
zh_cn: 当前认证错误页
zh_tw: 當前認證錯誤頁面

source: Logout page contents
fr: Contenu de la page de déconnexion
it: Contenuto della pagina di Logout
ko: 로그아웃 페이지 내용
nl: Inhoud uitlogpagina
tr_tr: Çıkış sayfası içeriği
uk: Вміст сторінки виходу
zh_cn: 注销页面内容
zh_tw: 註銷頁面內容

source: The contents of the HTML/PHP file that is uploaded here are displayed on authentication success when the logout popup is enabled.
fr: Le contenu du fichier HTML/PHP envoyé ici sera affiché lors d'une authentification réussie si le popup de déconnexion est activé.
it: I contenuti del file HTML/PHP che viene caricato qui vengono visualizzati sull'autenticazione quando il popup di disconnessione è abilitato.
ko: 여기에 업로드된 HTML/PHP 파일의 내용은 로그 아웃 팝업이 활성화되었을 때 인증 성공시 표시됩니다.
nl: De inhoud van het HTML/PHP bestand dat hier wordt geupload zal nadat het inloggen is gelukt worden getoond, indien de uitlog-popup ingeschakeld is.
tr_tr: Buraya yüklenen HTML / PHP dosyasının içeriği, oturum açma açılır penceresi etkinleştirildiğinde kimlik doğrulama başarısında görüntülenir.
uk: Вміст файлу HTML/PHP, завантаженого сюди, відображається при успішній автентифікації, коли увімкнено спливаюче вікно виходу.
zh_cn: 此处上传的 HTML/PHP 文件内容将在认证成功且启用登出弹窗时显示。
zh_tw: 當啟用註銷彈出窗口時，將顯示在此處上傳的HTML/PHP文件內容。

source: Current Logout Page
fr: Page de déconnexion actuelle
it: Pagina di Logout corrente
ko: 현재 로그아웃 페이지
nl: Huidige Uitlogpagina
tr_tr: Geçerli Oturum Kapatma Sayfası
uk: Поточна сторінка виходу
zh_cn: 当前注销页面
zh_tw: 當前註銷頁面

source: Captive Portal Login Page
it: Pagina di accesso al Captive Portal
ko: 캡티브 포탈 로그인 페이지
tr_tr: Zorunlu Kapı (Captive Portal) Giriş Sayfası
uk: Сторінка входу на портал обмеженого доступу
zh_cn: 强制门户登录页面
zh_tw: 門戶登錄頁面

source: Display custom logo image
it: Visualizza immagine del logo personalizzato
ko: 사용자 지정 로고 사진 표시
tr_tr: Özel logo resmi görüntüle
uk: Відобразити власне зображення логотипу
zh_cn: 显示自定义 logo 图
zh_tw: 顯示自定義LOGO圖像

source: Logo Image
it: Immagine Logo
ko: 로고 이미지
tr_tr: Logo resmi
uk: Зображення логотипу
zh_cn: Logo 图
zh_tw: LOGO圖像

source: Add a logo for use in the default portal login screen. File will be renamed captiveportal-logo.* The image will be resized to fit within the given area, It can be of any image type: .png, .jpg, .svg <strong>This image will not be stored in the config</strong>. The default logo will be used if no custom image is present.
it: Aggiungi un logo da utilizzare nella schermata di login del portale predefinita. Il file verrà rinominato captiveportal-logo.* L'immagine verrà ridimensionata per adattarsi all'area specificata, può essere di qualsiasi tipo: .png, .jpg, .svg <strong>Questa immagine non verrà memorizzata nella configurazione</strong>. Il logo predefinito verrà utilizzato se non è presente alcuna immagine personalizzata.
ko: 기본 포털 로그인 화면에서 사용할 로고를 추가합니다. 파일의 이름이 captiveportal-logo로 변경됩니다.* 지정된 영역에 맞게 사진의 크기가 조정되며, 다음과 같은 유형의 사진이 될 수 있습니다: .png, .jpg, .svg <strong>이 이미지는 구성에 저장되지 않습니다</strong>. 사용자 지정 이미지가 없는 경우 기본 로고가 사용됩니다.
tr_tr: Varsayılan portal giriş ekranına kullanmak için bir logo ekleyin. Dosya, captiveportal-logo olarak yeniden adlandırılacak. * Görüntü verilen alana sığacak şekilde yeniden boyutlandırılacak, Herhangi bir resim türünde olabilir: .png, .jpg, .svg <strong> Bu resim yapılandırma < > / strong. Hiçbir özel görüntü yoksa varsayılan logo kullanılır.
uk: Додати логотип для використання на типовій сторінці входу в портал. Файл буде перейменовано на captiveportal-logo.* Зображення буде змінено відповідно до заданої області. Це може бути будь-який тип зображення: .png, .jpg, .svg. <strong>Це зображення не зберігатиметься в конфігурації</strong>. Буде використано типовий логотип, якщо немає спеціального зображення.
zh_cn: 为默认门户登录界面添加 Logo。文件需重命名为 captiveportal-logo.*，图像会被调整大小来适应指定区域，可以是任意类型的图片：.png、.jpg、.svg。<strong>此图像不会存储在配置中</strong>。若未自定义图像，将使用默认徽标。
zh_tw: 添加LOGO以便在默認門戶登錄頁面中使用。文件將被重命名為captiveportal-logo。圖片將自動調整大小以適合給定區域。可以是任意圖像類型，例如png、jpg、svg 。<strong>該圖像不會存儲在配置中</strong>。如果未自定義圖像，則使用默認LOGO。

source: Display custom background image
it: Visualizza un'immagine di sfondo personalizzata
ko: 사용자 지정 배경 이미지 표시
tr_tr: Özel arka plan resmi görüntüle
uk: Відображати власне фонове зображення
zh_cn: 显示自定义背景图
zh_tw: 顯示自定義背景圖像

source: Background Image
it: Immagine di sfondo
ko: 배경 이미지
tr_tr: Arka plan görüntüsü
uk: Фонове зображення
zh_cn: 背景图
zh_tw: 背景圖像

source: Add a background image for use in the default portal login screen. File will be renamed captiveportal-background.* The background image will fill the screen. <strong>This image will not be stored in the config</strong>. The default background image will be used if no custom background is present.
it: Aggiungi un'immagine di sfondo da utilizzare nella schermata di login del portale predefinita. Il file verrà rinominato captiveportal-background.* L'immagine di sfondo riempirà lo schermo. <strong>Questa immagine non verrà memorizzata nella configurazione</strong>. L'immagine di sfondo predefinita verrà utilizzata se non è presente uno sfondo personalizzato.
ko: 기본 포털 로그인 화면에서 사용할 배경 이미지를 추가합니다. 파일이름이 캡티브포탈-백그라운드로 변경됩니다.* 배경 이미지가 화면에 나타납니다.<strong>이 이미지는 구성에 저장되지 않습니다</strong>. 사용자 지정 배경이 없는 경우 기본 배경 이미지가 사용됩니다.
tr_tr: Varsayılan portal giriş ekranında kullanmak için bir arka plan resmi ekleyin. Dosya, captiveportal-background olarak yeniden adlandırılacak. * Arka plan resmi ekranı dolduracaktır. <strong> Bu resim yapılandırmada saklanmayacak </strong>. Özel bir arka plan yoksa varsayılan arka plan görüntüsü kullanılır.
uk: Додати фонове зображення для використання на типовій сторінці входу в портал. Файл буде перейменовано на captiveportal-background.* Фонове зображення заповнить екран. <strong>Це зображення не зберігатиметься в конфігурації</strong>. Буде використано типове фонове зображення, якщо немає власного фону.
zh_cn: 为默认门户登录界面添加背景图片。文件需重命名为 captiveportal-background.*，背景图片将填充整个屏幕。<strong>此图像不会存储在配置中</strong>。若未自定义背景，将使用默认背景图片。
zh_tw: 添加背景圖像以便在默認門戶網站登錄頁面中使用。文件將被重命名為captiveportal-background。背景圖片將填滿屏幕。<strong>該圖像不會存儲在配置中</strong>。 如果未自定義背景，將使用默認背景圖像。

source: Terms and Conditions
it: Termini e condizioni
ko: 조건
tr_tr: Şartlar ve koşullar
uk: Умови використання
zh_cn: 条款与条件
zh_tw: 條款和條件

source: Copy and paste terms and conditions for use in the captive portal. HTML tags will be stripped out
it: Copia e incolla i termini e le condizioni per l'utilizzo nel captive portal. I tag HTML verranno eliminati
ko: Captive Portal에서 사용할 수 있는 약관을 복사하여 붙여 넣습니다. HTML 태그는 제거됩니다.
tr_tr: Kısıtlama portalında kullanmak için şartlar ve koşulları kopyalayıp yapıştırın. HTML etiketleri çıkartılacak
uk: Скопіюйте та вставте умови використання для порталу. HTML-теги будуть видалені
zh_cn: 复制并粘贴服务条款以用于强制门户。HTML 标签将被自动清除
zh_tw: 複製並粘貼在門戶網絡中使用的條款和條件。 HTML標記將被刪除

source: *Authentication Method
fr: *Méthode d'authentification
it: *Metodo di autenticazione
ko: *인증 방법
nl: Authenticatiemethode
tr_tr: * Kimlik Doğrulama Yöntemi
uk: *Метод автентифікації
zh_cn: *认证方法
zh_tw: *認證方法

source: Authentication Method
fr: Méthode d'authentification
it: Metodo di autenticazione
ko: 인증 방법
nl: Authenticatiemethode
tr_tr: Kimlik Doğrulama Yöntemi
uk: Метод автентифікації
zh_cn: 认证方法
zh_tw: 認證方法

source: Select an Authentication Method to use for this zone. One method must be selected.<br />- "Authentication backend" will force the login page to be displayed and will authenticate users using their login and password, or using vouchers.<br />- "None" method will force the login page to be displayed but will accept any visitor that clicks the "submit" button.<br/>- "RADIUS MAC Authentication" method will try to authenticate devices automatically with their MAC address without displaying any login page.
it: Seleziona un metodo di autenticazione da utilizzare per questa zona. Un metodo deve essere selezionato. <br /> - Il "backend di autenticazione" forzerà la visualizzazione della pagina di accesso e autenticherà gli utenti usando il loro login e password, o usando i voucher. <br /> - Il metodo "Nessuno" forzerà la visualizzazione della pagina di login ma accetta qualsiasi visitatore che fa clic sul pulsante "invia". <br/> - Il metodo "Autenticazione MAC RADIUS" tenterà di autenticare automaticamente i dispositivi con il loro indirizzo MAC senza visualizzare alcuna pagina di accesso.
ko: 이 영역에 사용할 인증 방법을 선택합니다. 하나의 방법만 선택해야 합니다.<br />-"인증 백엔드"는 로그인 페이지를 표시하고 로그인 및 비밀번호 또는 바우처를 사용하여 사용자를 인증합니다.<br />- "None" 방법은 로그인 페이지를 강제로 표시하지만 "제출" 단추를 클릭하는 모든 방문자를 수락합니다.<br/>-"RADIUS MAC 인증"방법은 로그인 페이지를 표시하지 않고 MAC 주소로 장치를 자동으로 인증하려고 시도하는것입니다.
tr_tr: Bu bölge için kullanılacak bir Kimlik Doğrulama Yöntemi seçin. Bir yöntem seçilmelidir. <br /> - "Kimlik doğrulama arka ucu", giriş sayfasının görüntülenmesini zorlayacak ve kullanıcıların giriş bilgilerini ve şifrelerini veya kuponlarını kullanarak kimliklerini doğrulayacaktır. <br /> - "Yok" yöntemi giriş bilgisini zorlar görüntülenecek ancak "gönder" düğmesini tıklayan herhangi bir ziyaretçiyi kabul edecektir. <br/> - "RADIUS MAC Kimlik Doğrulaması" yöntemi, herhangi bir giriş sayfası görüntülemeden cihazların MAC adresleriyle otomatik olarak kimlik doğrulaması yapmaya çalışacaktır.
uk: Виберіть метод автентифікації для цієї зони. Необхідно вибрати один метод.<br />- Метод "Автентифікаційний бекенд" примусово відображатиме сторінку входу та автентифікуватиме користувачів за допомогою їхнього логіна та пароля або за допомогою ваучерів.<br />- Метод "Немає" примусово відображатиме сторінку входу, але прийматиме будь-якого відвідувача, який натисне кнопку "Надіслати".<br/>- Метод "Автентифікація RADIUS MAC" спробує автоматично автентифікувати пристрої за їхньою MAC-адресою, не відображаючи жодної сторінки входу.
zh_cn: 为此区域选择一种认证方式，必须选择一种方法。<br />- “认证后端（Authentication backend）”将强制显示登录页面，并使用用户的用户名和密码或凭证进行认证。<br />- “无（None）”方法将强制显示登录页面，但接受点击“提交”按钮的任何访客。<br/>- “RADIUS MAC 认证（RADIUS MAC Authentication）”方法将尝试使用设备的 MAC 地址自动认证，无需显示任何登录页面。
zh_tw: 選擇該區域的認證方法。必須至少選擇一種方法。<br />- 「Authentication backend」：將強制顯示登錄頁面，並使用登錄名和密碼或使用優惠卷對用戶進行認證。<br />- "None"：將強制顯示登錄頁面，但接受任何單擊「提交」按鈕的用戶訪問。<br/>- 「RADIUS MAC Authentication」：將使用客戶端MAC地址自動認證設備，而不顯示任何登錄頁面。

source: You can add a remote authentication server in the <a href="/system_authservers.php">User Manager</a>.<br/><span class="vouchers_helptext">Vouchers could also be used, please go to
it: Puoi aggiungere un server di autenticazione remoto nel <a href="/system_authservers.php">User Manager </a>.<br/> <span class="vouchers_helptext"> Potresti usare anche i voucher, vai a
ko: <a href="/system_authservers.php">User Manager</a> 여기에 원격 인증 서버를 추가 할 수 있습니다.<br/><span class="vouchers_helptext"> Vocher도 사용할 수 있습니다.
tr_tr: <a href="/system_authservers.php"> Kullanıcı Yöneticisi </a> 'ne bir uzaktan kimlik doğrulama sunucusu ekleyebilirsiniz. <br/> <span class = "vouchers_helptext"> Kuponlar da kullanılabilir, lütfen
uk: Ви можете додати віддалений сервер автентифікації в <a href="/system_authservers.php">Менеджері користувачів</a>.<br/><span class="vouchers_helptext">Також можуть використовуватися ваучери, будь ласка, перейдіть до
zh_cn: 您可以在 <a href="/system_authservers.php">用户管理（User Manager）</a> 中添加远程认证服务器。<br/><span class="vouchers_helptext">也可以使用凭证（Vouchers），请前往
zh_tw: 可以在<a href="/system_authservers.php">用戶管理器</a>.中添加遠程認證伺服器。<br/><span class="vouchers_helptext">還可以使用優惠卷，請轉到

source: Secondary authentication Server
it: Server di autenticazione secondario
ko: 보조 인증 서버
tr_tr: İkincil kimlik doğrulama sunucusu
uk: Додатковий сервер автентифікації
zh_cn: 副认证服务器
zh_tw: 第二認證伺服器
