Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: The field 'DNS Server #3' must contain a valid IP address
fr: Le champ « Serveur DNS no 3 » doit contenir une adresse IP valide.
it: Il campo 'Server DNS n.3' deve contenere un indirizzo IP valido.
ko: 'DNS 서버 #3' 필드에 올바른 IP 주소가 있어야 합니다.
nl: Het veld 'DNS Server #3' moet een geldig IP-adres bevatten
tr_tr: 'DNS Sunucusu # 3' alanı geçerli bir IP adresi içermelidir
uk: Поле 'DNS-сервер №3' повинно містити дійсну IP-адресу
zh_cn: 字段“DNS 服务器 #3”必须包含有效的 IP 地址
zh_tw: 'DNS伺服器3' 必須包含一個有效的IP位址

source: The field 'DNS Server #4' must contain a valid IP address
fr: Le champ « Serveur DNS no 4 » doit contenir une adresse IP valide.
it: Il campo 'Server DNS n.4' deve contenere un indirizzo IP valido.
ko: 'DNS 서버 #4' 필드에 올바른 IP 주소가 있어야 합니다.
nl: Het veld 'DNS Server #4' moet een geldig IP-adres bevatten
tr_tr: 'DNS Sunucusu # 4' alanı geçerli bir IP adresi içermelidir
uk: Поле 'DNS-сервер №4' повинно містити дійсну IP-адресу
zh_cn: 字段“DNS 服务器 #4”必须包含有效的 IP 地址
zh_tw: 'DNS伺服器4'必須包含一個有效的IP位址

source: The field 'NTP Server #1' must contain a valid IP address
fr: Le champ « Serveur NTP no 1 » doit contenir une adresse IP valide.
it: Il campo 'Server NTP n.1' deve contenere un indirizzo IP valido.
ko: 'NTP Server #1' 필드에 올바른 IP 주소가 있어야 합니다.
nl: Het veld 'NTP Server #1' moet een geldig IP adres bevatten
tr_tr: 'NTP Sunucusu # 1' alanı geçerli bir IP adresi içermelidir
uk: Поле 'NTP-сервер №1' повинно містити дійсну IP-адресу
zh_cn: 字段“NTP 服务器 #1”必须包含有效的 IP 地址
zh_tw: 'NTP伺服器1' 必須包含一個有效的IP位址

source: The field 'NTP Server #2' must contain a valid IP address
fr: Le champ « Serveur NTP no 2 » doit contenir une adresse IP valide.
it: Il campo 'Server NTP n.2' deve contenere un indirizzo IP valido.
ko: 'NTP Server #2' 필드에 올바른 IP 주소가 있어야 합니다.
nl: Het veld 'NTP Server #2' moet een geldig IP adres bevatten
tr_tr: 'NTP Sunucusu # 2' alanı geçerli bir IP adresi içermelidir
uk: Поле 'NTP-сервер №2' повинно містити дійсну IP-адресу
zh_cn: 字段“NTP 服务器 #2”必须包含有效的 IP 地址
zh_tw: 'NTP伺服器2'必須包含一個有效的IP位址

source: The field 'NTP Server #3' must contain a valid IP address
fr: Le champ « Serveur NTP no 3 » doit contenir une adresse IP valide.
it: Il campo 'Server NTP n.3' deve contenere un indirizzo IP valido.
ko: 'NTP Server #3' 필드에 올바른 IP 주소가 있어야 합니다.
nl: Het veld 'NTP Server #3' moet een geldig IP adres bevatten
tr_tr: 'NTP Sunucusu # 3' alanı geçerli bir IP adresi içermelidir
uk: Поле 'NTP-сервер №3' повинно містити дійсну IP-адресу
zh_cn: 字段“NTP 服务器 #3”必须包含有效的 IP 地址
zh_tw: 'NTP伺服器3'必須包含一個有效的IP位址

source: The field 'NTP Server #4' must contain a valid IP address
fr: Le champ « Serveur NTP no 4 » doit contenir une adresse IP valide.
it: Il campo 'Server NTP n.4' deve contenere un indirizzo IP valido.
ko: 'NTP Server #4' 필드에 올바른 IP 주소가 있어야 합니다.
nl: Het veld 'NTP Server #4' moet een geldig IP adres bevatten
tr_tr: 'NTP Sunucusu # 4' alanı geçerli bir IP adresi içermelidir
uk: Поле 'NTP-сервер №4' повинно містити дійсну IP-адресу
zh_cn: 字段“NTP 服务器 #4”必须包含有效的 IP 地址
zh_tw: 'NTP伺服器4' 必須包含一個有效的IP位址

source: The field 'WINS Server #1' must contain a valid IP address
fr: Le champ « Serveur WINS no 1 » doit contenir une adresse IP valide.
it: Il campo 'Server WIN n.1' deve contenere un indirizzo IP valido.
ko: 'WINS Server #1' 필드에 올바른 IP 주소가 있어야 합니다.
nl: Het veld 'WINS Server #1' moet een geldig IP-adres bevatten
tr_tr: 'WINS Sunucusu # 1' alanı geçerli bir IP adresi içermelidir
uk: Поле 'WINS-сервер №1' повинно містити дійсну IP-адресу
zh_cn: 字段“WINS 服务器 #1”必须包含有效的 IP 地址
zh_tw: 'WINS伺服器1' 必須包含一個有效的IP位址

source: The field 'WINS Server #2' must contain a valid IP address
fr: Le champ « Serveur WINS no 2 » doit contenir une adresse IP valide.
it: Il campo 'Server WIN n.2' deve contenere un indirizzo IP valido.
ko: 'WINS Server #2' 필드에 올바른 IP 주소가 있어야 합니다.
nl: Het veld 'WINS Server #2' moet een geldig IP-adres bevatten
tr_tr: 'WINS Sunucusu # 2' alanı geçerli bir IP adresi içermelidir
uk: Поле 'WINS-сервер №2' повинно містити дійсну IP-адресу
zh_cn: 字段“WINS 服务器 #2”必须包含有效的 IP 地址
zh_tw: 'WINS伺服器2' 必須包含一個有效的IP位址

source: The field 'NetBIOS Data Distribution Server #1' must contain a valid IP address
fr: Le champ « Serveur de distribution de données NetBIOS » doit contenir une adresse IP valide.
it: Il campo 'Server distribuzione dati NetBIOS n.1' deve contenere un indirizzo IP valido.
ko: 'NetBIOS Data Distribution Server #1' 필드에는 올바른 IP 주소가 있어야 합니다.
nl: Het veld 'NetBIOS Data Distribution Server #1' moet een geldig IP-adres bevatten
tr_tr: 'NetBIOS Veri Dağıtım Sunucusu # 1' alanı geçerli bir IP adresi içermelidir
uk: Поле 'Сервер розповсюдження даних NetBIOS №1' повинно містити дійсну IP-адресу
zh_cn: 字段“NetBIOS 数据分发服务器 #1”必须包含有效的 IP 地址
zh_tw: 'NetBIOS數據分發伺服器1' 必須包含一個有效的IP位址

source: Updated OpenVPN client specific override %1$s %2$s
fr: L'option spécifique au client a été mise à jour.%1$s %2$s
it: Aggiornamento Sovrascrittura specifica del client OpenVPN %1$s%2$s
ko: 업데이트된 OpenVPN 클라이언트별 재정의 %1$s %2$s
nl: OpenVPN client specifieke overschrijving %1$s %2$s bijgewerkt
tr_tr: Güncellenmiş OpenVPN istemcisine özel geçersiz kılma %1$s %2$s
uk: Оновлено спеціальне перевизначення клієнта OpenVPN %1$s %2$s
zh_cn: 已更新 OpenVPN 客户端特定覆盖项 %1$s %2$s
zh_tw: 已更新OpenVPN客戶端特定覆蓋%1$s %2$s

source: Added OpenVPN client specific override %1$s %2$s
fr: L'option spécifique au client a ajoutée %1$s %2$s
it: Aggiunta Sovrascrittura specifica del client OpenVPN %1$s%2$s
ko: 추가된 OpenVPN 클라이언트별 재정의 %1$s %2$s
nl: OpenVPN client specifieke overschrijving %1$s %2$s toegevoegd
tr_tr: OpenVPN istemcisine özel geçersiz kılma %1$s %2$s eklendi
uk: Додано спеціальне перевизначення клієнта OpenVPN %1$s %2$s
zh_cn: 已添加 OpenVPN 客户端特定覆盖项 %1$s %2$s
zh_tw: 已添加OpenVPN客戶端特定覆蓋%1$s %2$s

source: OpenVPN Server %d: %s
fr: Serveur OpenVPN %d : %s
it: Server OpenVPN %d: %s
ko: OpenVPN 서버 %d: %s
tr_tr: OpenVPN Sunucusu %d : %s
uk: Сервер OpenVPN %d: %s
zh_cn: OpenVPN 服务器 %d：%s
zh_tw: OpenVPN伺服器 %d: %s

source: Server List
fr: Liste de serveurs
it: Lista Server
ko: 서버 리스트
nl: Serverlijst
tr_tr: Sunucu listesi
uk: Список серверів
zh_cn: 服务器列表
zh_tw: 伺服器列表

source: Select the servers that will utilize this override. When no servers are selected, the override will apply to all servers.
fr: Sélectionne le serveur qui utilisera cette option spécifique. Si aucun serveur n'est sélectionné, l'option s'appliquera à tous les serveurs.
it: Seleziona i server che utilizzeranno questa sostituzione. Quando nessun server è selezionato, la sovrascrittura dell impostazioni verrà applicato a tutti i server.
ko: 이 재정의를 사용할 서버를 선택하십시오. 서버를 선택하지 않으면 모든 서버에 재지정이 적용됩니다.
nl: Selecteer de servers die deze overschrijving gebruiken. Als er geen servers zijn geselecteerd, is de overschrijving van toepassing op alle servers.
tr_tr: Bu geçersiz kılmayı kullanacak sunucuları seçin. Hiçbir sunucu seçilmediğinde, geçersiz kılma tüm sunuculara uygulanır.
uk: Виберіть сервери, які використовуватимуть це перевизначення. Якщо сервери не вибрано, перевизначення застосовуватиметься до всіх серверів.
zh_cn: 选择将应用此覆盖项的服务器。若未选择任何服务器，则该覆盖项将适用于所有服务器。
zh_tw: 選擇將使用此覆蓋的伺服器。 當沒有選擇伺服器時，覆蓋將應用於所有伺服器。

source: Set this option to disable this client-specific override without removing it from the list.
fr: activer cette option pour désactiver cette option spécifique sans la supprimer de la liste.
it: Impostare questa opzione per disabilitare questa sovrascrittura specifica del client senza rimuoverla dall'elenco.
ko: 이 클라이언트별 재정의를 목록에서 제거하지 않고 실행 중지하려면 이 옵션을 설정하십시오.
nl: Selecteer deze optie om deze client specifieke overschrijving uit te schakelen zonder deze uit de lijst te verwijderen.
tr_tr: Bu seçeneği, istemciye özgü geçersiz kılmayı listeden kaldırmadan devre dışı bırakmak için ayarlayın.
uk: Установіть цю опцію, щоб вимкнути це спеціальне перевизначення клієнта, не видаляючи його зі списку.
zh_cn: 设置此选项可禁用此客户端特定覆盖项，而无需将其从列表中移除。
zh_tw: 設置此選項可禁用此特定於客戶端的覆蓋，而無需將其從列表中刪除。

source: Enter the X.509 common name for the client certificate, or the username for VPNs utilizing password authentication. This match is case sensitive.
fr: Entrez le nom commun X.509 pour le certificat client ou le nom d'utilisateur pour VPN utilisant l'authentification par mot de passe. Cette correspondance est sensible à la casse.
it: Inserisci il nome X.509 per il certificato client, o il nome utente utilizzato per le VPN che utilizzato l'autenticazione con password. La verifica è case sensitive.
ko: 클라이언트 인증서의 X.509 공통 이름 또는 암호 인증을 사용하는 VPN의 사용자 이름을 입력합니다. 이 일치 항목은 대소문자를 구분합니다.
nl: Voer de X.509 Algemene Naam (CN) voor het client certificaat in, of de gebruikersnaam voor VPN's die gebruik maken van wachtwoord authenticatie. Dit is hoofdlettergevoelig.
tr_tr: İstemci sertifikası için X.509 ortak adını veya şifre kimlik doğrulaması kullanan VPN'ler için kullanıcı adını girin. Bu eşleşme büyük / küçük harfe duyarlıdır.
uk: Введіть загальне ім'я X.509 для клієнтського сертифіката або ім'я користувача для VPN, що використовують автентифікацію за паролем. Цей збіг чутливий до регістру.
zh_cn: 请输入客户端证书的 X.509 通用名称，或使用密码认证的 VPN 的用户名。此匹配区分大小写。
zh_tw: 輸入客戶端證書的X.509通用名稱，或使用密碼認證的VPN的用戶名。 注意區分大小寫。

source: A description for administrative reference (not parsed).
fr: Description pour référence administrative (non prise en compte dans la configuration)
it: Una descrizione per riferimento amministrativo (non analizzato).
ko: 관리 참조에 대한 설명입니다(파싱되지 않음).
nl: Een beschrijving voor administratieve referentie (zal niet worden verwerkt).
tr_tr: İdari başvuru için bir açıklama (ayrıştırılmamış).
uk: Опис для адміністративного посилання (не аналізується).
zh_cn: 用于管理参考的说明（不会被解析）。
zh_tw: 描述說明。

source: Connection blocking
fr: Blocage de connexion
it: Blocco della connessione
ko: 연결 차단
nl: Verbinding blokkeren
tr_tr: Bağlantı engelleme
uk: Блокування з'єднання
zh_cn: 连接正在被阻断
zh_tw: 阻止連接

source: Prevents the client from connecting to this server. Do not use this option to permanently disable a client due to a compromised key or password. Use a CRL (certificate revocation list) instead.
fr: Empêche le client de se connecter au serveur. N'utilisez pas cette option pour désactiver un client de manière permanente en cas de perte de clef ou de mot de passe. Utiliser plutôt une CRL (liste de révocation de certificat).
it: Impedisce al client di connettersi a questo server. Non utilizzare questa opzione per disabilitare in modo permanente un client a causa di una chiave o di una password compromesse. Utilizzare invece un CRL (elenco di revoche di certificati).
ko: 클라이언트가 이 서버에 연결할 수 없도록 합니다. 키 또는 암호 손상으로 인해 클라이언트를 영구적으로 사용하지 않도록 설정하려면 이 옵션을 사용하지 마십시오. 대신 CRL(인증서 해지 목록)을 사용하십시오.
nl: Verhindert de client om verbinding te maken met deze server. Gebruik deze optie niet om een client permanent onbruikbaar te maken als gevolg van een gecompromiteerde sleutel of wachtwoord. Gebruik hiervoor een Certificaat Herroepingslijst (CRL).
tr_tr: İstemcinin bu sunucuya bağlanmasını önler. Güvenliği ihlal edilmiş bir anahtar veya şifre nedeniyle istemciyi kalıcı olarak devre dışı bırakmak için bu seçeneği kullanmayın. Bunun yerine bir CRL (sertifika iptal listesi) kullanın.
uk: Запобігає підключенню клієнта до цього сервера. Не використовуйте цю опцію для постійного вимкнення клієнта через скомпрометований ключ або пароль. Натомість використовуйте CRL (список відкликаних сертифікатів).
zh_cn: 阻止客户端连接到此服务器。 由于密钥或密码泄露而永久禁用客户端时不要使用此选项， 请改用CRL（证书吊销列表）。
zh_tw: 阻止客戶端連接到此伺服器。 由於密鑰或密碼洩露而永久禁用客戶端時不要使用此選項， 請改用CRL(證書吊銷列表)。

source: The virtual IPv4 network used for private communications between this client and the server expressed using CIDR (e.g. 10.0.8.5/24).%1$sWith subnet topology, enter the client IP address and the subnet mask must match the IPv4 Tunnel Network on the server.%1$sWith net30 topology, the first network address of the /30 is assumed to be the server address and the second network address will be assigned to the client.
zh_tw: 用於此客戶端和伺服器之間的專有通信的虛擬IPv4網絡，使用CIDR表示(例如10.0.8.5/24)。 %1$s使用子網拓撲，輸入客戶端IP位址，子網掩碼必須與伺服器上的IPv4隧道網絡匹配。%1$s對於net30拓撲，假設/30的第一個網絡地址是伺服器地址，第二個網絡地址將被分配給客戶端。

source: The virtual IPv6 network or network type alias with a single entry used for private communications between this client and the server expressed using prefix (e.g. 2001:db9:1:1::100/64).%1$sEnter the client IPv6 address and prefix. The prefix must match the IPv6 Tunnel Network prefix on the server.
zh_tw: 具有單個條目的虛擬IPv6網絡或網絡類型別名，用於此客戶端和使用前綴表示的伺服器之間的專用通信(例如2001:db9:1:1::100/64)。%1$s輸入客戶端 IPv6 地址和前綴。該前綴必須與伺服器上的 IPv6 隧道網絡前綴匹配。

source: IPv4 Local Network/s
fr: Réseau(x) local/locaux IPv4
it: Reti locali IPv4
ko: IPv4 로컬 네트워크
nl: IPv4 Lokale Netwerk(en)
tr_tr: IPv4 Yerel Ağlar
uk: Локальна(і) мережа(і) IPv4
zh_cn: IPv4 本地网络
zh_tw: IPv4本地網絡

source: These are the IPv4 server-side networks that will be accessible from this particular client. Expressed as a comma-separated list of one or more CIDR networks.%1$sNOTE: Networks do not need to be specified here if they have already been defined on the main server configuration.
zh_tw: 這些是可以從此特定客戶端訪問的IPv4伺服器端網絡。 表示為一個或多個CIDR網絡的逗號分隔列表。%1$s注意：如果已在主伺服器配置上定義了網絡，則無需在此處指定網絡。

source: IPv6 Local Network/s
fr: Réseau(x) local/locaux IPv6
it: Reti locali IPv4
ko: IPv6 로컬 네트워크
nl: IPv6 Lokale Netwerk(en)
tr_tr: IPv6 Yerel Ağlar
uk: Локальна(і) мережа(і) IPv6
zh_cn: IPv6 本地网络
zh_tw: IPv6本地網絡

source: These are the IPv6 server-side networks that will be accessible from this particular client. Expressed as a comma-separated list of one or more IP/PREFIX networks.%1$sNOTE: Networks do not need to be specified here if they have already been defined on the main server configuration.
fr: Ce sont les réseaux IPv6 du serveur qui seront accessibles à partir de ce client particulier. Exprimé sous la forme d'une liste séparée par des virgules d'un ou plusieurs réseaux IP/PREFIX. %1$s REMARQUE: Les réseaux ne doivent pas être spécifiés ici s'ils ont déjà été définis sur la configuration du serveur principal.
it: Queste sono le reti lato server IPv6 che saranno accessibili da questo particolare client. Espresso come elenco separato da virgole di una o più reti IP/PREFISSI. %1$sNOTA: Non è necessario specificare qui le reti se sono già state definite sulla configurazione del server principale.
ko: 이는 이 특정 클라이언트에서 액세스할 수 있는 IPv6 서버 측 네트워크입니다. 쉼표로 구분 된 하나 이상의 IP / PREFIX 네트워크 목록으로 표현됩니다. %1$sNOTE: 네트워크는 주 서버 구성에 이미 정의되어 있는 경우 여기서 지정할 필요가 없습니다.
nl: Dit zijn de IPv6 server-side netwerken die bereikbaar zullen zijn vanaf deze specifieke client. Uitgedrukt in een komma gescheiden lijst met één of meer IP/PREFIX netwerken. %1$sOPMERKING: Netwerken hoeven hier niet opgegeven te worden als deze al gedefinieerd zijn in de configuratie van de hoofd server.
tr_tr: Bunlar, bu özel istemciden erişilebilen IPv6 sunucu tarafı ağlarıdır. Bir veya daha fazla IP / PREFIX ağının virgülle ayrılmış listesi olarak ifade edilir. %1$s NOT: Ana sunucu yapılandırmasında önceden tanımlanmışlarsa, ağların burada belirtilmesi gerekmez.
uk: Це серверні мережі IPv6, які будуть доступні з цього конкретного клієнта. Виражені як список одного або кількох IP/PREFIX мереж, розділених комами.%1$sПРИМІТКА: Мережі не потрібно вказувати тут, якщо вони вже були визначені в основній конфігурації сервера.
zh_cn: 这些是此特定客户端可访问的 IPv6 服务器端网络。请以逗号分隔的一个或多个 IP/前缀网络列表形式输入。%1$s注意：若网络已在主服务器配置中定义，则无需在此重复指定。
zh_tw: 這些是可以從此特定客戶端訪問的IPv6伺服器端網絡。 表示為一個或多個IP/PREFIX網絡的逗號分隔列表。%1$s注意：如果已在主伺服器配置上定義了網絡，則不需要在此處指定網絡。

source: IPv4 Remote Network/s
fr: Réseau(x) distant(s) IPv4
it: Reti remote IPv4
ko: IPv4 원격 네트워크
nl: IPv4 Externe Netwerk(en)
tr_tr: IPv4 Uzak Ağlar
uk: Віддалені мережі IPv4
zh_cn: IPv4 远程网络
zh_tw: IPv4遠程網絡

source: These are the IPv4 client-side networks that will be routed to this client specifically using iroute, so that a site-to-site VPN can be established. Expressed as a comma-separated list of one or more CIDR ranges. May be left blank if there are no client-side networks to be routed.%1$sNOTE: Remember to add these subnets to the IPv4 Remote Networks list on the corresponding OpenVPN server settings.
fr: Ce sont les réseaux côté client IPv4 qui seront acheminés vers ce client en utilisant spécifiquement iroute, de sorte qu'un VPN site à site puisse être établi. Exprimé sous la forme d'une liste séparée par des virgules d'une ou plusieurs gammes CIDR. Peut être laissé vide s'il n'y a pas de réseau côté client à mener.%1$s REMARQUE: n'oubliez pas d'ajouter ces sous-réseaux à la liste des réseaux distants IPv4 sur les paramètres du serveur OpenVPN correspondants.
it: Queste sono le reti lato client IPv4 che verranno instradate a questo client specificatamente utilizzando iroute, in modo da poter stabilire una VPN site-to-site. Espresso come elenco separato da virgola di uno o più intervalli CIDR. Può essere lasciato vuoto se non ci sono reti sul lato client da instradare.%1$sNOTA: Ricordarsi di aggiungere queste sottoreti all'elenco delle reti remote IPv4 sulle impostazioni del server OpenVPN corrispondenti.
ko: 사이트 간 VPN을 설정할 수 있도록 특별히 iroute를 사용하여 이 클라이언트로 라우팅되는 IPv4 클라이언트 측 네트워크입니다. 쉼표로 구분 된 하나 이상의 CIDR 범위 목록으로 표시됩니다. 라우팅할 클라이언트 측 네트워크가 없는 경우 비워 둘 수 있습니다.%1$sNOTE: 이 서브넷을 해당 OpenVPN 서버 설정의 IPv4 원격 네트워크 목록에 추가해야 합니다.
nl: Dit zijn de IPv4 client-side netwerken die gerouteerd zullen worden vanaf deze specifieke client met gebruik van iroute, zodat site-to-site VPN verbindingen kunnen worden opgezet. Uitgedrukt in een komma gescheiden lijst met één of meer CIDR bereiken. Kan leeg gelaten worden als er geen te routeren client-side netwerken zijn.%1$sOPMERKING: Denk eraan deze subnetten toe te voegen aan de IPv4 Externe Netwerk lijst bij de betreffende OpenVPN server instellingen.
tr_tr: Bunlar, bir siteden siteye VPN kurulabilmesi için özellikle iroute kullanılarak bu istemciye yönlendirilecek olan IPv4 istemci tarafı ağlardır. Bir veya daha fazla sınıfsız alanlar arası yönlendirme (CIDR) aralığının virgülle ayrılmış listesi olarak ifade edilir. Yönlendirilecek istemci tarafı ağ yoksa boş bırakılabilir. %1$s NOT: Bu alt ağları, karşılık gelen OpenVPN sunucu ayarlarındaki IPv4 Uzak Ağlar listesine eklemeyi unutmayın.
uk: Це клієнтські мережі IPv4, які будуть маршрутизуватися до цього клієнта за допомогою iroute, щоб можна було встановити VPN-з'єднання "сайт-сайт". Виражені як список одного або кількох діапазонів CIDR, розділених комами. Може бути залишено порожнім, якщо немає клієнтських мереж для маршрутизації.%1$sПРИМІТКА: Не забудьте додати ці підмережі до списку віддалених мереж IPv4 у відповідних налаштуваннях сервера OpenVPN.
zh_cn: 这些 IPv4 客户端网络将使用 iroute 专门路由至此客户端，以便建立站点到站点 VPN。请以逗号分隔的一个或多个 CIDR 范围列表形式输入。若无需要路由的客户端网络，可留空。%1$s注意：请记得将这些子网添加到相应 OpenVPN 服务器设置的 IPv4 远程网络列表中。
zh_tw: 這些是IPv4客戶端網絡，將使用iroute路由到此客戶端，以便可以建立站點到站點VPN。 表示為一個或多個CIDR範圍的逗號分隔列表。 如果沒有要路由的客戶端網絡，可以留空。%1$s注意：請記住將這些子網添加到相應OpenVPN伺服器設置上的IPv4遠程網絡列表。

source: IPv6 Remote Network/s
fr: Réseau(x) distant(s) IPv6
it: Reti remote IPv6
ko: IPv6 원격 네트워크
nl: IPv6 Externe Netwerk(en)
tr_tr: IPv6 Uzak Ağlar
uk: Віддалені мережі IPv6
zh_cn: IPv6 远程网络
zh_tw: IPv6遠程網絡

source: These are the IPv6 client-side networks that will be routed to this client specifically using iroute, so that a site-to-site VPN can be established. Expressed as a comma-separated list of one or more IP/PREFIX networks. May be left blank if there are no client-side networks to be routed.%1$sNOTE: Remember to add these subnets to the IPv6 Remote Networks list on the corresponding OpenVPN server settings.
fr: Ce sont les réseaux côté client IPv6 qui seront acheminés vers ce client en utilisant spécifiquement iroute, de sorte qu'un VPN site à site puisse être établi. Exprimé sous la forme d'une liste séparée par des virgules d'un ou plusieurs réseaux IP/PREFIX. Peut être laissé vide s'il n'y a pas de réseaux côté client à mener.%1$s REMARQUE: n'oubliez pas d'ajouter ces sous-réseaux à la liste des réseaux distants IPv6 sur les paramètres du serveur OpenVPN correspondants.
it: Queste sono le reti lato client IPv6 che verranno instradate a questo client specificatamente utilizzando iroute, in modo da poter stabilire una VPN site-to-site. Espresso come elenco separato da virgole di una o più reti IP/PREFISSI. Può essere lasciato vuoto se non ci sono reti sul lato client da instradare.%1$sNOTA: Ricordarsi di aggiungere queste sottoreti all'elenco delle reti remote IPv6 sulle corrispondenti impostazioni del server OpenVPN.
ko: 사이트 간 VPN을 설정할 수 있도록 특별히 iroute를 사용하여 이 클라이언트로 라우팅되는 IPv6 클라이언트 측 네트워크입니다. 쉼표로 구분 된 하나 이상의 IP / PREFIX 네트워크 목록으로 표시됩니다. 라우팅할 클라이언트 측 네트워크가 없는 경우 비워 둘 수 있습니다.%1$s참고: 이러한 서브넷을 해당 OpenVPN 서버 설정의 IPv6 원격 네트워크 목록에 추가해야 합니다.
nl: Dit zijn de IPv6 client-side netwerken die gerouteerd zullen worden vanaf deze specifieke client met gebruik van iroute, zodat site-to-site VPN verbindingen kunnen worden opgezet. Uitgedrukt in een komma gescheiden lijst met één of meer IP/PREFIX netwerken. Kan leeg gelaten worden als er geen te routeren client-side netwerken zijn.%1$sOPMERKING: Denk eraan deze subnetten toe te voegen aan de IPv6 Externe Netwerk lijst bij de betreffende OpenVPN server instellingen.
tr_tr: Bunlar, bir siteden siteye VPN'nin kurulabilmesi için özellikle iroute kullanılarak bu istemciye yönlendirilecek olan IPv6 istemci tarafı ağlarıdır. Bir veya daha fazla IP / PREFIX ağının virgülle ayrılmış listesi olarak ifade edilir. Yönlendirilecek istemci tarafı ağ yoksa boş bırakılabilir. %1$s NOT: Bu alt ağları, karşılık gelen OpenVPN sunucu ayarlarındaki IPv6 Uzak Ağlar listesine eklemeyi unutmayın.
uk: Це клієнтські мережі IPv6, які будуть маршрутизуватися до цього клієнта за допомогою iroute, щоб можна було встановити VPN-з'єднання "сайт-сайт". Виражені як список одного або кількох IP/PREFIX мереж, розділених комами. Може бути залишено порожнім, якщо немає клієнтських мереж для маршрутизації.%1$sПРИМІТКА: Не забудьте додати ці підмережі до списку віддалених мереж IPv6 у відповідних налаштуваннях сервера OpenVPN.
zh_cn: 这些 IPv6 客户端网络将使用 iroute 专门路由至此客户端，以便建立站点到站点 VPN。请以逗号分隔的一个或多个 IP/前缀网络列表形式输入。若无需要路由的客户端网络，可留空。%1$s注意：请记得将这些子网添加到相应 OpenVPN 服务器设置的 IPv6 远程网络列表中。
zh_tw: 這些是IPv6客戶端網絡，將使用iroute路由到此客戶端，以便可以建立站點到站點VPN。 表示為一個或多個IP/PREFIX網絡的逗號分隔列表。 如果沒有要路由的客戶端網絡，可以留空。%1$s注意：請記住將這些子網添加到相應OpenVPN伺服器設置上的IPv6遠程網絡列表中。

source: Redirect Gateway
fr: Passerelle de redirection
it: Reindirizzamento gateway
ko: 리디렉션 게이트웨이
nl: Omleidings Gateway
tr_tr: Yönlendirme Ağ Geçidi
uk: Перенаправити шлюз
zh_cn: 重定向网关
zh_tw: 重定向網關

source: Client Settings
fr: Paramètres du client
it: Impostazioni client
ko: 클라이언트 설정
nl: Client Instellingen
tr_tr: İstemci Ayarları
uk: Налаштування клієнта
zh_cn: 客户端设置
zh_tw: 客戶端設置

source: Server Definitions
fr: Définitions de serveur
it: Definisci Server
ko: 서버 정의
nl: Server Definities
tr_tr: Sunucu Tanımları
uk: Визначення сервера
zh_cn: 服务器定义
zh_tw: 伺服器定義

source: Remove Server Routes
uk: Видалити маршрути сервера
zh_cn: 删除服务器路由
zh_tw: 刪除伺服器路由

source: DNS Domain
fr: Domaine DNS
it: Dominio DNS
ko: DNS 도메인
nl: DNS Domein
tr_tr: Alan adı sistemi (DNS) Alan Adı
uk: Домен DNS
zh_cn: DNS 域
zh_tw: DNS域

source: Server 1
fr: Serveur 1
ko: 서버 1
tr_tr: Sunucu 1
uk: Сервер 1
zh_cn: 服务器 1
zh_tw: 伺服器1

source: Server 2
fr: Serveur 2
ko: 서버 2
tr_tr: Sunucu 2
uk: Сервер 2
zh_cn: 服务器 2
zh_tw: 伺服器2

source: Server 3
fr: Serveur 3
ko: 서버 3
tr_tr: Sunucu 3
uk: Сервер 3
zh_cn: 服务器 3
zh_tw: 伺服器3

source: Server 4
fr: Serveur 4
ko: 서버 4
tr_tr: Sunucu 4
uk: Сервер 4
zh_cn: 服务器 4
zh_tw: 伺服器4

source: NetBIOS Options
fr: Options NetBIOS
it: Opzioni NetBIOS
ko: NetBIOS 옵션
nl: NetBIOS Opties
tr_tr: NetBIOS Seçenekleri
uk: Параметри NetBIOS
zh_cn: NetBIOS 选项
zh_tw: NetBIOS選項
