Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Span interface (%s) cannot be part of the bridge. Remove the span interface from bridge members to continue.
fr: L'interface d'espacement (%s) ne peut pas être une partie du pont. Supprimer l'interface d'écartement des membres du pont pour continuer.
it: L'interfaccia Span (%s) non può far parte del bridge. Rimuovi l'interfaccia span dai membri del bridge per continuare.
ko: 스팬 인터페이스(%s)는 브리지의 일부일 수 없습니다. 계속하려면 브리지 멤버에서 스팬 인터페이스를 제거하십시오.
nl: Span interface (%s) kan geen onderdeel zijn van een brug. Verwijder de span interface van de brug leden om door te kunnen gaan.
tr_tr: Span arayüzü (%s) köprünün parçası olamaz. Devam etmek için span arabirimini köprü üyelerinden kaldırın.
uk: Інтерфейс-дзеркало (%s) не може бути частиною моста. Видаліть інтерфейс-дзеркало з учасників моста, щоб продовжити.
zh_cn: SPAN 接口（%s）不能作为网桥的成员。请从网桥成员中移除该 SPAN 接口以继续操作。
zh_tw: Span接口(%s)不是橋的一部分。 從橋成員中刪除span接口然後繼續。

source: %s is part of another bridge. Remove the interface from bridge members to continue.
fr: %s est une part d'un autre pont. Supprimer l'interface du membre du pont pour continuer.
it: %s fa parte di un altro bridge. Rimuovi l'interfaccia dai membri del bridge per continuare.
ko: %s은(는) 다른 브리지의 일부입니다. 계속하려면 브리지 멤버에서 인터페이스를 제거하십시오.
nl: %s is lid van een andere brug. Verwijder de interface van de brug leden om door te kunnen gaan.
tr_tr: %s, başka bir köprünün parçası. Devam etmek için arabirimi köprü üyelerinden kaldırın.
uk: %s є частиною іншого моста. Видаліть інтерфейс з учасників моста, щоб продовжити.
zh_cn: %s 属于其他网桥。请从网桥成员中移除该接口以继续操作。
zh_tw: %s是另一網橋的一部分。 從網橋成員中刪除接口再繼續。

source: Bridge Configuration
fr: Configuration pont
it: Configurazione Bridge
ko: 브리지(Bridge) 구성
nl: Brug configuratie
tr_tr: Köprü Yapılandırması
uk: Конфігурація моста
zh_cn: 网桥配置
zh_tw: 網橋配置

source: *Member Interfaces
fr: *Interfaces membre
it: *Interfacce Membri
ko: * 멤버 인터페이스
nl: *Leden interfaces
tr_tr: * Üye Arayüzleri
uk: *Інтерфейси-учасники
zh_cn: *成员接口
zh_tw: *成員接口

source: Interfaces participating in the bridge.
fr: Interfaces participant au pont.
it: Interfacce che partecipano al bridge.
ko: 브리지에 포함되는 인터페이스.
nl: Interfaces welke deel uit maken van een brug.
tr_tr: Köprüye katılan arayüzler.
uk: Інтерфейси, що беруть участь у мості.
zh_cn: 参与桥接的接口。
zh_tw: 參與橋接的接口。

source: Advanced Options
fr: Options Avancées
it: Opzioni Avanzate
ko: 고급 옵션
nl: Geavanceerde Opties
tr_tr: Gelişmiş seçenekler
uk: Додаткові параметри
zh_cn: 高级选项
zh_tw: 高級選項

source: Cache Size
fr: Taille du cache
it: Misura cache
ko: 캐시 크기
nl: Cache grootte
tr_tr: Önbellek Boyutu
uk: Розмір кешу
zh_cn: 缓存大小
zh_tw: 緩存大小

source: Set the size of the bridge address cache. The default is 2000 entries.
fr: Définit la taille du cache d'adresses du pont. Par défaut 2000 entrées.
it: Imposta la misura della cache degli indirizzi bridge. Predefinito: 2000 voci.
ko: 브리지 주소 캐시의 크기를 설정합니다. 기본값은 2000개 항목입니다.
nl: Stel de grootte in van de brug adressen cache. De standaard waarde is 2000 items.
tr_tr: Köprü adresi önbelleğinin boyutunu ayarlayın. Varsayılan 2000 giriştir.
uk: Встановіть розмір кешу адрес моста. Типово – 2000 записів.
zh_cn: 请设置网桥地址缓存的大小。默认值为 2000 个条目。
zh_tw: 設置網橋地址緩存的大小。 默認值為2000個條目。

source: Cache expire time
fr: Temps d'expiration de la cache
it: Durata cache
ko: 캐시 만료 시간
nl: Cache verloop tijd
tr_tr: Önbellek kullanım süresi
uk: Термін дії кешу
zh_cn: 缓存到期时间
zh_tw: 緩存過期時間

source: Set the timeout of address cache entries to this number of seconds. If seconds is zero, then address cache entries will not be expired. The default is 1200 seconds.
fr: Définissez le délai d'attente des entrées de cache d'adresse à ce nombre de secondes. Si les secondes sont nulles, les entrées du cache d'adresse ne seront pas expirées. La valeur par défaut est 1200 secondes.
it: Imposta il timeout della cache in secondi. Se indicato 0, la cache non scadrà. Predefinito: 1200 secondi.
ko: 주소 캐시 항목의 시간 제한을 이 시간(초)으로 설정합니다. 초가 0이면 주소 캐시 항목이 만료되지 않습니다. 기본값은 1200초입니다.
nl: Stel de verloop tijd in van de adres cache items in seconden. Als 0 seconden is ingesteld dan verlopen de cache items niet. De standaard is 1200 seconden.
tr_tr: Adres önbellek girişlerinin zaman aşımını bu saniyeye ayarlayın. Saniye sıfırsa, adres önbellek girişlerinin süresi dolmaz. Varsayılan 1200 saniyedir.
uk: Встановіть час дії записів кешу адрес у цю кількість секунд. Якщо секунд нуль, записи кешу адрес не закінчаться. Типово – 1200 секунд.
zh_cn: 请将地址缓存条目的超时时间设置为指定的秒数。若秒数为零，则地址缓存条目将永久有效。默认值为 1200 秒。
zh_tw: 地址緩存條目的超時秒數。 為零則地址緩存條目不過期。 默認值為1200秒。

source: Span Port
fr: Ecart de ports.
it: Porta Span
ko: 스팬 포트
nl: Spanwijdte poort
tr_tr: Açıklık Limanı
uk: Порт-дзеркало
zh_cn: Span 端口
zh_tw: Span埠

source: Add the interface named by interface as a span port on the bridge. Span ports transmit a copy of every frame received by the bridge. This is most useful for snooping a bridged network passively on another host connected to one of the span ports of the bridge. %1$s%2$sThe span interface cannot be part of the bridge member interfaces.%3$s
fr: Ajoute le nom de l'interface par interface comme un port span. Un port span transmet une copie de chaque frame reçu par le bridge. Cela est utile pour bridgé un réseaux passivement sur un autre client connecté sur un des ports span du bridge.%1$s%2$sL'interface span ne peut pas faire parti des interfaces du bridge.
it: Aggiungi l'interfaccia nominata dall'interfaccia come una porta di espansione sul bridge. Le porte span trasmettono una copia di ogni frame ricevuto dal bridge. Questo è molto utile per spiare passivamente una rete in bridge su un altro host collegato a una delle porte di span del bridge. %1$s%2$sL'interfaccia span non può far parte dei membri di un bridge di interfacce.%3$s
ko: 인터페이스에서 명명된 인터페이스를 브리지의 스팬 포트로 추가합니다. 스팬 포트는 브리지에 의해 수신된 모든 프레임의 복사본을 전송합니다. 이 기능은 브리지의 스팬 포트 중 하나에 연결된 다른 호스트에서 수동으로 브리지 네트워크를 스누핑할 때 가장 유용합니다.%1$s%2$s스팬 인터페이스는 브리지 멤버 인터페이스의 일부일 수 없습니다.%3$s
nl: Voeg de interface toe welke genoemd is als de spanpoort op de brug. Spanpoorten versturen een kopie van elk frame ontvangen op de brug. Dit is vooral nuttig om een gebrugd netwerk passief te snoopen op een andere host die verbonden is met een van de spanpoorten op de brug. %1$s%2$sDe span interface kan geen lid zijn van de van de brug interfaces.%3$s
tr_tr: Arabirim tarafından adlandırılan arabirimi köprüde bir yayılma noktası olarak ekleyin. Yayılma bağlantı noktaları, köprü tarafından alınan her karenin bir kopyasını iletir. Bu, köprülü bir ağın köprünün açıklık bağlantı noktalarından birine bağlı başka bir ana bilgisayarda pasif olarak gözetlenmesi için yararlıdır. %1$s %2$s Span arabirimi, köprü üyesi arabirimlerinin bir parçası olamaz. %3$s
uk: Додайте інтерфейс як порт-дзеркало на міст. Порти-дзеркала передають копію кожного кадру, отриманого мостом. Це найбільш корисно для пасивного прослуховування мостової мережі на іншому хості, підключеному до одного з портів-дзеркал моста. %1$s%2$sІнтерфейс-дзеркало не може бути частиною інтерфейсів-учасників моста.%3$s
zh_cn: 将指定接口添加为网桥的镜像端口。镜像端口会传输网桥接收到的所有帧的副本。此功能最适用于在连接到网桥镜像端口的另一台主机上被动监听桥接网络流量。%1$s%2$s 注意：镜像接口不能是网桥成员接口的一部分。%3$s
zh_tw: 將接口上已已命名的接口添加為網橋上的Span埠。 Span埠傳輸由網橋接收的每個幀的副本。 這對於連接到網橋的一個Span埠的另一個主機上被動地監聽橋接網絡是最有用的。 %1$s%2$sspan接口不能是網橋成員接口的一部分。%3$s

source: Edge Ports
fr: Ports de bordures
it: Porte Edge
ko: 에지 포트
nl: Randpoorten
tr_tr: Kenar Portları
uk: Периферійні порти
zh_cn: 边缘端口
zh_tw: Edge埠

source: Set interface as an edge port. An edge port connects directly to end stations and cannot create bridging loops in the network; this allows it to transition straight to forwarding.
fr: Définissez l'interface comme un port de bord. Un port de bord se connecte directement aux stations finales et ne peut pas créer de boucles de transition dans le réseau; Cela permet de passer directement à la transmission.
it: Imposta l'interfaccia come porta edge. Una porta edge si collega direttamente alle stazioni finali e non può creare loop di bridging nella rete; questo gli consente di passare direttamente all'inoltro.
ko: 인터페이스를 에지 포트로 설정합니다. 에지 포트는 엔드 스테이션에 직접 연결되며 네트워크에 브리징 루프를 생성할 수 없습니다. 이것은 바로 포워딩으로 전환될 수 있게 해준다.
nl: Stel een interface in als een randpoort. Een randpoort staat in rechtstreekse verbinding met een werkstation en kan geen lussen in het netwerk veroorzaken; dit laat toe om rechtstreeks over te gaan in de "Forwarding" staat.
tr_tr: Arabirimi bir kenar bağlantı noktası olarak ayarlayın. Kenar bağlantı noktası doğrudan uç istasyonlara bağlanır ve ağda köprüleme döngüleri oluşturamaz; bu doğrudan yönlendirmeye geçişine izin verir.
uk: Встановіть інтерфейс як периферійний порт. Периферійний порт підключається безпосередньо до кінцевих станцій і не може створювати петель мосту в мережі; це дозволяє йому відразу переходити до пересилання.
zh_cn: 将接口设置为边缘端口。边缘端口直接连接终端站点，不会在网络中形成桥接环路，因此可直接过渡到转发状态。
zh_tw: 設置接口為Edge埠。 Edge埠直接連接到終端站，無法在網絡中創建橋接環路；這允許它直接過渡為轉發。

source: Auto Edge Ports
fr: Ports Edge en mode Auto
it: Porte Auto Edge
ko: 자동 에지(Edge) 포트
nl: Automatische randpoorten
tr_tr: Otomatik Kenar Bağlantı Noktaları
uk: Автоматичні периферійні порти
zh_cn: 自动边缘端口
zh_tw: Auto Edge埠

source: Allow interface to automatically detect edge status. This is the default for all interfaces added to a bridge.%1$sThis will disable the autoedge status of interfaces. %2$s
fr: Autorisé l'interface à détecter automatiquement l'état edge. C'est la valeur par défaut pour toutes les interfaces ajouté à un pont.%1$sCela va désactiver l'état autoedge de toutes les inferfaces. %2$s
it: Consenti all'interfaccia di rilevare automaticamente lo stato dell'edge. Questa è l'impostazione predefinita per tutte le interfacce aggiunte a un bridge.%1$sQuesto disabiliterà lo stato di autoedge delle interfacce. %2$s
ko: 인터페이스가 에지 상태를 자동으로 감지하도록 허용합니다. 브리지에 추가된 모든 인터페이스의 기본값입니다. %1$s그러면 인터페이스의 자동 에지 상태가 비활성화됩니다.%2$s
nl: Sta de interface toe om de randstatus automatisch te detecteren. Dit is de standaard voor alle interfaces die aan een brug zijn toegevoegd.%1$sDit zal de automatische randstatus van interfaces uitschakelen.%2$s
tr_tr: Arabirimin kenar durumunu otomatik olarak algılamasına izin ver. Bu, bir köprüye eklenen tüm arabirimler için varsayılan değerdir. %1$s Bu, arabirimlerin otomatik düzeltme durumunu devre dışı bırakır. %2$s
uk: Дозволити інтерфейсу автоматично визначати статус периферії. Це типово для всіх інтерфейсів, доданих до моста.%1$sЦе вимкне статус автопериферії для інтерфейсів. %2$s
zh_cn: 允许接口自动检测边缘状态。此为所有加入网桥接口的默认行为。%1$s此操作将禁用接口的自动边缘状态检测功能。%2$s
zh_tw: 允許接口自動檢測edge狀態。 這是添加到網橋的所有接口的默認值。%1$s這將禁用接口Auto edge的狀態。%2$s

source: PTP Ports
fr: Ports PTP
it: Porte PTP
ko: PTP 포트
nl: PTP poort
tr_tr: PTP Bağlantı Noktaları
uk: PTP порти
zh_cn: PTP 端口
zh_tw: PTP埠

source: Set the interface as a point-to-point link. This is required for straight transitions to forwarding and should be enabled on a direct link to another RSTP-capable switch.
fr: Configure l'interface comme un lien point-à-point. Cela est nécessaire pour les transitions directes à transmettre et devrait être activé sur un lien direct vers un autre commutateur RSTP.
it: Imposta l'interfaccia come collegamento point-to-point. Questo è necessario per le transizioni dirette all'inoltro e deve essere abilitato su un collegamento diretto con un altro switch compatibile con RSTP.
ko: 인터페이스를 포인트-투-포인트 링크로 설정합니다.
nl: Stel de interface in als een point-to-point koppeling. Dit is nodig voor rechtstreekse overgang naar Forwarding en moet worden ingeschakeld op een directe koppeling naar een andere RSTP-switches.
tr_tr: Arabirimi noktadan noktaya bağlantı olarak ayarlayın. Bu, doğrudan yönlendirmeye geçişler için gereklidir ve başka bir RSTP özellikli anahtara doğrudan bağlantıda etkinleştirilmelidir.
uk: Встановіть інтерфейс як точкове з'єднання (PTP). Це потрібно для прямого переходу до пересилання і має бути ввімкнено на прямому з'єднанні з іншим комутатором з підтримкою RSTP.
zh_cn: 将接口设置为点对点链路。这是实现直接过渡到转发状态的必要条件，应在连接到其他支持 RSTP 的交换机的直连链路上启用此功能。
zh_tw: 將接口設置為點對點鏈路。 這是直接過渡到轉發所必需的，並且應該在到另一個支持RSTP的交換機的直接鏈路上啟用。

source: Auto PTP Ports
fr: Ports PTP automatiques
it: Porte Auto PTP
ko: 자동 PTP 포트
nl: Auto PTP poort
tr_tr: Otomatik PTP Bağlantı Noktaları
uk: Автоматичні PTP порти
zh_cn: 自动 PTP 端口
zh_tw: Auto PTP埠

source: Automatically detect the point-to-point status on interface by checking the full duplex link status. This is the default for interfaces added to the bridge.%1$sThe interfaces selected here will be removed from default autoedge status. %2$s
fr: Détecte automatiquement l'état point-à-point sur l'interface en vérifiant l'état du lien Full Duplex. C'est la valeur par défaut pour les interfaces ajoutées au pont.%1$sLes interfaces sélectionnées ici seront supprimées %2$s
it: Rileva automaticamente lo stato point-to-point sull'interfaccia controllando lo stato del collegamento full duplex. Questa è l'impostazione predefinita per le interfacce aggiunte al bridge.%1$sLe interfacce selezionate qui verranno rimosse dallo stato predefinito di autoedge. %2$s
ko: 연결 링크 상태를 확인하여 인터페이스의 point-to-point 상태를 자동으로 검색합니다. 이것은 브리지에 추가된 인터페이스의 기본값입니다.%1$s선택한 인터페이스가 기본 자동 에지 상태에서 제거됩니다. %2$s
nl: Automatische detectie van point-to-point status op de interface door de volledige duplexlink status te controleren. Dit is de standaard voor interfaces die aan de brug zijn toegevoegd.%1$sDe interfaces die hier worden geselecteerd, worden verwijderd van de standaard automatische randstatus (autoedge).%2$s
tr_tr: Tam çift yönlü bağlantı durumunu kontrol ederek arabirimdeki noktadan noktaya durumunu otomatik olarak algılar. Bu, köprüye eklenen arabirimler için varsayılan değerdir. %1$s Burada seçilen arabirimler varsayılan otomatik düzeltme durumundan kaldırılacak. %2$s
uk: Автоматично визначати статус точкового з'єднання (PTP) на інтерфейсі, перевіряючи статус повнодуплексного з'єднання. Це типово для інтерфейсів, доданих до моста.%1$sВибрані тут інтерфейси будуть видалені з типового статусу автопериферії. %2$s
zh_cn: 通过检测全双工链路状态自动判断接口的点对点状态。此为加入网桥接口的默认行为。%1$s此处选中的接口将从默认的自动边缘状态中移除。%2$s
zh_tw: 通過檢查全雙工鏈路狀態，自動檢測接口的點對點狀態。 這是添加到網橋的接口的默認值。%1$s在此處選擇的接口將從默認Auto edge狀態中刪除。%2$s

source: Sticky Ports
fr: Ports Sticky
it: Porte Sticky
ko: 스티키(sticky) 포트
nl: Sticky Poorten
tr_tr: Yapışkan Bağlantı Noktaları
uk: Прив'язані порти
zh_cn: 粘滞端口
zh_tw: Sticky埠

source: Mark an interface as a "sticky" interface. Dynamically learned address entries are treated as static once entered into the cache. Sticky entries are never aged out of the cache or replaced, even if the address is seen on a different interface.
fr: Marquer une interface comme "sticky". Les adresses apprises de façon dynamique sont traités comme statiques une fois qu'elles sont entrées dans le cache. Les adresses "sticky" n'ont pas de limite de temps ou remplacées dans le cache, même si l'adresse est visible sur une autre interface.
it: Contrassegna un'interfaccia come interfaccia "sticky". Le voci dell'indirizzo acquisite in modo dinamico vengono trattate come statiche una volta inserite nella cache. Le voci sticky non vengono mai invalidate dalla cache o sostituite, anche se l'indirizzo è visto su un'interfaccia diversa.
ko: 인터페이스를 "스티키(sticky)" 인터페이스로 표시합니다. 동적으로 학습된 주소 항목은 일단 캐시에 입력되면 정적으로 다루어집니다. 주소가 다른 인터페이스에 보이는는 경우에도 스티키(sticky) 항목은 절대 캐시에서 닳거나 교체되지 않습니다.
nl: Markeer een interface als een "sticky" interface. Dynamisch geleerde items worden als statisch behandeld als ze in de cache zijn ingevoerd. Sticky items worden nooit in de cache of vervangen of verlopen nooit, ook als het adres op een andere interface wordt gezien.
tr_tr: Bir arayüzü "yapışkan" arayüz olarak işaretleyin. Dinamik olarak öğrenilen adres girişleri, önbelleğe girildiğinde statik olarak kabul edilir. Adres farklı bir arabirimde görünse bile, yapışkan girişler hiçbir zaman önbellekten eskimez veya değiştirilmez.
uk: Позначте інтерфейс як "прив'язаний" інтерфейс. Динамічно вивчені записи адрес розглядаються як статичні після додавання до кешу. Прив'язані записи ніколи не вилучаються з кешу за терміном дії і не замінюються, навіть якщо адреса бачиться на іншому інтерфейсі.
zh_cn: 将接口标记为“粘滞”接口。动态学习到的地址条目一旦存入缓存即视为静态条目。粘滞条目永远不会因超时被清除或替换，即使该地址出现在其他接口上。
zh_tw: 將接口標記為「Sticky」(粘性)接口。 動態學習的地址條目一旦被輸入到高速緩存中就被視為靜態。 即使地址在不同的接口上，粘性條目也不會從緩存中刪除或更換。

source: Private Ports
fr: Ports privés
it: Porte Private
ko: 전용 포트
nl: Prive Poorten
tr_tr: Özel Limanlar
uk: Приватні порти
zh_cn: 私有端口
zh_tw: Private埠

source: Mark an interface as a "private" interface. A private interface does not forward any traffic to any other port that is also a private interface.
fr: Marquer l'interface comme privée. Une interface privée ne transmet aucun trafic à aucun autre port qui est également une interface privée.
it: Contrassegna un'interfaccia come un'interfaccia "privata". Un'interfaccia privata non inoltra alcun traffico a qualsiasi altra porta che sia un'interfaccia privata.
ko: 인터페이스를 "개인" 인터페이스로 표시합니다. 개인 인터페이스는 트래픽을 개인 인터페이스인 다른 포트로 전달하지 않습니다.
nl: Markeer een interface als een "prive" interface. Een priveinterface verzendt geen verkeer naar een andere poort die ook een priveinterface is.
tr_tr: Bir arayüzü "özel" arayüz olarak işaretleyin. Özel arabirim, herhangi bir trafiği özel arabirim olan başka bir bağlantı noktasına iletmez.
uk: Позначте інтерфейс як "приватний" інтерфейс. Приватний інтерфейс не пересилає трафік до будь-якого іншого порту, який також є приватним інтерфейсом.
zh_cn: 将接口标记为“私有”接口。私有接口不会将任何流量转发到其他同为私有接口的端口。
zh_tw: 將接口標記為「Private」接口。private接口不將任何流量轉發到也是private接口的任何其他埠。

source: Enable IPv6 auto linklocal
fr: Activer l'IPv6 liaison local automatique
it: Abilita IPv6 auto linklocal
ko: IPv6 자동 링크 로컬 사용
nl: IPv6 auto linklocal inschakelen
tr_tr: IPv6 otomatik bağlantı yerelleştirmeyi etkinleştir
uk: Увімкнути автоматичний Link-local для IPv6
zh_cn: 启用本地 IPv6 自动链路
zh_tw: 啟用IPv6自動本地鏈路

source: When enabled, the AUTO_LINKLOCAL flag is set on the bridge interface and cleared on every member interface. This is required when the bridge interface is used for stateless autoconfiguration.
fr: Lorsqu'il est activé, le drapeau AUTO_LINKLOCAL est défini sur l'interface bridge et effacé sur chaque interface membre. Ceci est requis lorsque l'interface bridge est utilisée pour une configuration automatique sans état.
it: Se abilitato, il flag AUTO_LINKLOCAL viene impostato sull'interfaccia bridge e cancellato su ogni interfaccia membro. È necessario quando l'interfaccia bridge viene utilizzata per l'autoconfigurazione stateless.
ko: 활성화되면 AUTO_LINKLOCAL 플래그가 브리지 인터페이스에 설정되고 모든 멤버 인터페이스에서 지워집니다. 이것은 브리지 인터페이스가 상태 비저장 자동설정에 사용될때 필요합니다.
nl: Indien ingeschakeld wordt de AUTO_LINKLOCAL vlag gezet op de burg interface en verwijderd op elk lid interface. Dit is noodzakelijk wanneer de brug interface gebruikt wordt voor stateless automatische configuratie.
tr_tr: Etkinleştirildiğinde, AUTO_LINKLOCAL bayrağı köprü arayüzünde ayarlanır ve her üye arayüzünde silinir. Köprü arabirimi durumsuz otomatik yapılandırma için kullanıldığında bu gereklidir.
uk: При ввімкненні, прапор AUTO_LINKLOCAL встановлюється на мостовому інтерфейсі та очищається на кожному інтерфейсі-учаснику. Це потрібно, коли мостовий інтерфейс використовується для безстанової автоконфігурації.
zh_cn: 启用时，AUTO_LINKLOCAL 标志将在网桥接口上设置，并在所有成员接口上清除。当网桥接口用于无状态自动配置时，此设置为必需项。
zh_tw: 啟用後，在橋接口上設置自動本地鏈路標誌，並在每個成員接口上清除。 當橋接口用於無狀態自動配置時，這是必需的。

source: Enable RSTP/STP
fr: Activer RSTP/STP
it: Abilita RSTP/STP
ko: RSTP/STP 사용
nl: Schakel RSTP/STP in
tr_tr: RSTP / STP'yi etkinleştir
uk: Увімкнути RSTP/STP
zh_cn: 启用 RSTP/STP
zh_tw: 啟用RSTP/STP

source: Protocol used for spanning tree.
fr: Protocol utilisé pour Spanning Tree.
it: Protocollo usato per lo spanning tree.
ko: 스패닝 트리에 사용되는 프로토콜입니다.
nl: Protocol gebruikt voor spanning tree.
tr_tr: Ağacı yaymak için kullanılan protokol.
uk: Протокол, що використовується для зв'язувального дерева.
zh_cn: 生成树协议类型。
zh_tw: 用於生成樹的協議。

source: STP Interfaces
fr: Interfaces STP
it: Interfacce STP
ko: STP 인터페이스
tr_tr: STP Arayüzleri
uk: Інтерфейси STP
zh_cn: STP 接口
zh_tw: STP接口

source: Enable Spanning Tree Protocol on interface. The if_bridge(4) driver has support for the IEEE 802.1D Spanning Tree Protocol (STP). STP is used to detect and remove loops in a network topology.
fr: Activer le protocole Spanning Tree (STP) sur l'interface. Le pilote if_bridge(4) prend en charge le protocole IEEE 802.1D Spanning Tree Protocol. STP permet de détecter et supprimer les boucles dans la topologie du réseau.
it: Abilita il protocollo Spanning Tree sull'interfaccia. Il driver if_bridge (4) supporta l'IEEE 802.1D Spanning Tree Protocol (STP). STP viene utilizzato per rilevare e rimuovere i loop in una topologia di rete.
ko: 인터페이스에서 스패닝 트리 프로토콜을 사용합니다. if_bridge (4) 드라이버는 IEEE 802.1D 스패닝 트리 프로토콜 (STP)을 지원합니다. STP는 네트워크 토폴로지(topology)에서 루프를 감지하고 제거하는 데 사용됩니다.
nl: Schakel Spanning Tree Protocol in op de interface. De if_bridge (4) driver heeft ondersteuning voor het IEEE 802.1D Spanning Tree Protocol (STP). STP wordt gebruikt om lussen te detecteren en te verwijderen in een netwerktopologie.
tr_tr: Arayüzde Yayılan Ağaç Protokolünü etkinleştirin. İf_bridge (4) sürücüsünün IEEE 802.1D Yayılan Ağaç Protokolü (STP) desteği vardır. STP, bir ağ topolojisindeki döngüleri tespit etmek ve kaldırmak için kullanılır.
uk: Увімкнути протокол зв'язувального дерева на інтерфейсі. Драйвер if_bridge(4) підтримує протокол зв'язувального дерева IEEE 802.1D (STP). STP використовується для виявлення та усунення петель у мережевій топології.
zh_cn: 在接口上启用生成树协议。if_bridge(4) 驱动程序支持 IEEE 802.1D 生成树协议（STP）。STP 用于检测并消除网络拓扑中的环路。
zh_tw: 在接口上啟用生成樹協議。 if_bridge(4)驅動程序支持IEEE 802.1D生成樹協議(STP)。 STP用於檢測和刪除網絡拓撲中的環路。

source: Valid time
fr: durée de validité
it: Tempo valido
ko: 유효 시간
nl: Geldige tijd
tr_tr: Geçerli zaman
uk: Час дії
zh_cn: 有效时间
zh_tw: 有效時間

source: Set the time that a Spanning Tree Protocol configuration is valid. The default is 20 seconds. The minimum is 6 seconds and the maximum is 40 seconds.
fr: Défini le temps durant lequel la configuration du protocole Spanning Tree est valide. Par défaut il est de 20 secondes. Le minimum est de 6 secondes et le maximum de 40 secondes.
it: Impostare il tempo in cui una configurazione del protocollo Spanning Tree è valida. Il valore predefinito è 20 secondi. Il minimo è 6 secondi e il massimo è 40 secondi.
ko: 스패닝 트리 프로토콜 구성이 유효한 시간을 설정하십시오. 기본값은 20 초입니다. 최소값은 6 초이고 최대 값은 40 초입니다.
nl: Stel de tijd in voor de geldigheid van de Spanning Tree Protocol configuratie. De standaardwaarde is 20 seconden. Het minimum is 6 seconden en het maximum is 40 seconden.
tr_tr: Yayılan Ağaç Protokolü yapılandırmasının geçerli olacağı zamanı ayarlayın. Varsayılan değer 20 saniyedir. Minimum süre 6 saniyedir ve maksimum değer 40 saniyedir.
uk: Встановіть час, протягом якого конфігурація протоколу зв'язувального дерева є дійсною. Типово – 20 секунд. Мінімальне значення – 6 секунд, максимальне – 40 секунд.
zh_cn: 设置生成树协议配置的有效时间。默认值为 20 秒，最小值为 6 秒，最大值为 40 秒。
zh_tw: 設置生成樹協議配置有效的時間。默認為20秒。最低為6秒，最大為40秒。

source: Forward time
fr: Temps d'avancement
it: Tempo di inoltro
ko: 전달시간
nl: Doorstuurtijd
tr_tr: İleri zaman
uk: Час пересилання
zh_cn: 转发时间
zh_tw: 轉發時間
