Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Updated OpenVPN client to server %1$s:%2$s %3$s
fr: Client OpenVPN mis à jour au serveur %1$s:%2$s%3$s
it: Aggiornato Client OpenVPN al server %1$s:%2$s %3$s
ko: OpenVPN 클라이언트를 서버(%1$s:%2$s %3$s)로 업데이트했습니다.
nl: OpenVPN client bijgewerkt op server %1$s:%2$s %3$s
tr_tr: Açık Sanal Özel Ağ (OpenVPN) istemcisi %1$s sunucusuna güncellendi: %2$s %3$s
uk: Оновлено клієнт OpenVPN до сервера %1$s:%2$s %3$s
zh_cn: 已将 OpenVPN 客户端更新为服务器 %1$s:%2$s %3$s
zh_tw: 已將OpenVPN 客戶端更新到伺服器%1$s:%2$s %3$s

source: Added OpenVPN client to server %1$s:%2$s %3$s
fr: Le client OpenVPN à été ajouté au serveur %1$s:%2$s %3$s
it: OpenVPN client aggiunt dal server %1$s:%2$s %3$s
ko: 서버(%1$s:%2$s %3$s )에 OpenVPN 클라이언트 추가.
nl: OpenVPN client toegevoegd aan server %1$s:%2$s %3$s
tr_tr: %1$s sunucusuna Açık Sanal Özel Ağ (OpenVPN) istemcisi eklendi: %2$s %3$s
uk: Додано клієнт OpenVPN до сервера %1$s:%2$s %3$s
zh_cn: 已添加 OpenVPN 客户端到服务器 %1$s:%2$s %3$s
zh_tw: 已將OpenVPN客戶端添加到伺服器%1$s:%2$s %3$s

source: Clients
it: Client
ko: 클라이언트
tr_tr: İstemciler
uk: Клієнти
zh_cn: 客户端
zh_tw: 客戶端

source: Servers
fr: Serveurs
it: Server
ko: 서버
tr_tr: Sunucular
uk: Сервери
zh_cn: 服务器
zh_tw: 伺服器

source: Client Specific Overrides
fr: Ré-écritures spécifiques au client
it: Sovrascritture specifiche del client
ko: 클라이언트별 재정의
nl: Client specifieke Overschrijvingen
tr_tr: İstemciye Özel Geçersiz Kılmalar
uk: Перевизначення для конкретного клієнта
zh_cn: 客户端特定覆盖
zh_tw: 客戶端特定覆蓋

source: Wizards
fr: Assistants
it: Procedura guidata
ko: 마법사
tr_tr: Sihirbazlar
uk: Майстри
zh_cn: 向导
zh_tw: 嚮導

source: General Information
fr: Informations Générales
it: Informazioni generali
ko: 일반 정보
nl: Algemene Informatie
tr_tr: Genel Bilgi
uk: Загальна інформація
zh_cn: 通用信息
zh_tw: 常規信息

source: Set this option to disable this client without removing it from the list.
fr: Sélectionnez cette option pour désactiver ce client sans le supprimer de la liste.
it: Impostare questa opzione per disabilitare il client senza rimuoverlo dall'elenco.
ko: 이 클라이언트를 목록에서 제거하지 않고 사용하지 않도록 설정하려면 이 옵션을 설정하십시오.
nl: Stel deze optie in om deze client uit te schakelen zonder deze uit de lijst te verwijderen.
tr_tr: Bu istemciyi listeden kaldırmadan devre dışı bırakmak için bu seçeneği ayarlayın.
uk: Увімкніть цю опцію, щоб вимкнути цього клієнта без видалення його зі списку.
zh_cn: 设置此选项可在不从此列表中移除的情况下禁用此客户端。
zh_tw: 設置此選項則禁用此客戶端，而不將其從列表中刪除。

source: *Server mode
fr: *Mode serveur
it: *Modalità server
ko: *서버 모드
nl: *Server modus
tr_tr: * Sunucu kipi
uk: *Режим сервера
zh_cn: *服务器模式
zh_tw: *伺服器模式

source: *Protocol
fr: *Protocole
it: *Protocollo
ko: *프로토콜
tr_tr: *İletişim Kuralı
uk: *Протокол
zh_cn: *协议
zh_tw: *協議

source: *Device mode
fr: *Mode dispositif
it: *Modalità device
ko: *장치 모드
nl: *Apparaat modus
tr_tr: * Cihaz kipi
uk: *Режим пристрою
zh_cn: *设备模式
zh_tw: *設備模式

source: "tun" mode carries IPv4 and IPv6 (OSI layer 3) and is the most common and compatible mode across all platforms.%1$s"tap" mode is capable of carrying 802.3 (OSI Layer 2.)
fr: Le mode "tun" porte IPv4 et IPv6 (couche OSI 3) et est le mode le plus courant et compatible sur toutes les plates-formes. %1$s Le mode "tap" est capable de transporter 802.3 (couche OSI 2.)
it: La modalità "tun" supporta IPv4 e IPv6 (OSI layer 3) ed è la modalità più comune e compatibile su tutte le piattaforme. La modalità "tap" %1$s è in grado di trasportare 802.3 (OSI Layer 2.)
ko: "tun" 모드는 IPv4 및 IPv6(OSI 계층 3)을 사용하며, 모든 플랫폼에서 가장 일반적이며 호환되는 모드입니다. %1$s"tap" 모드는 802.3(OSI 계층 2)을 전송할 수 있습니다.
nl: "tun" modus transporteert IPv4 en IPv6 (OSI layer 3) en is de meest gebruikte en compatibele modus over alle platvormen..%1$s"tap" modus kan 802.3 (OSI layer 2) transporteren.
tr_tr: "Tünel (tun)" kipi internet iletişim kuralı sürüm 4 (IPv4) ve sürüm 6 (IPv6) (Açık sistem arabağlantısı (OSI) katman 3) taşır ve tüm platformlarda en yaygın ve uyumlu kiptir. %1$s "UçBirim Erişim Noktası (tap)" kipi 802.3'ü (Açık sistem arabağlantısı (OSI) Katman 2) taşıyabilir.
uk: Режим "tun" переносить IPv4 та IPv6 (рівень OSI 3) і є найпоширенішим та найсуміснішим режимом на всіх платформах.%1$sРежим "tap" здатний переносити 802.3 (рівень OSI 2).
zh_cn: “tun” 模式承载 IPv4 和 IPv6（OSI 第三层），是所有平台上最常见且兼容性最好的模式。%1$s “tap” 模式能够承载 802.3（OSI 第二层）。
zh_tw: 「tun」模式包含IPv4和IPv6(OSI第3層)，是所有平台中最常見和最兼容的模式。%1$s"tap" 模式能承載802.3(OSI第2層)。

source: The interface used by the firewall to originate this OpenVPN client connection
fr: L'interface utilisée par le pare-feu pour créer cette connexion client OpenVPN
it: L'interfaccia usata dal firewall per dare origine alla connessione OpenVPN di questo client
ko: 방화벽이 이 OpenVPN 클라이언트 연결을 시작하는 데 사용하는 인터페이스
nl: De interface die door de firewall wordt gebruikt als startpunt voor deze OpenVPN-clientverbinding
tr_tr: Güvenlik duvarı tarafından bu Açık Sanal Özel Ağ (OpenVPN) istemci bağlantısını oluşturmak için kullanılan arayüz
uk: Інтерфейс, який використовується брандмауером для встановлення цього клієнтського підключення OpenVPN
zh_cn: 用于防火墙发起此 OpenVPN 客户端连接的接口
zh_tw: 防火牆用於發起此OpenVPN客戶端連接的接口

source: Local port
fr: Port local
it: Porta locale
ko: 로컬 포트
nl: Lokale poort
tr_tr: Yerel bağlantı noktası (port)
uk: Локальний порт
zh_cn: 本地端口
zh_tw: 本地埠

source: Set this option to bind to a specific port. Leave this blank or enter 0 for a random dynamic port.
fr: Sélectionnez cette option pour écouter sur un port spécifique. Laissez vide ou entrez 0 pour utiliser un port aléatoire.
it: Impostare questa opzione per vincolare a una porta specifica. Lascia questo spazio vuoto o inserisci 0 per una porta dinamica casuale.
ko: 특정 포트에 바인딩하려면 이 옵션을 설정하십시오. 이 값을 비워두거나 임의 동적 포트에 대해 0을 입력합니다.
nl: Stel deze optie in om te binden aan een specifieke poort. Laat dit leeg of voer 0 in voor een willekeurige dynamische poort.
tr_tr: Belirli bir bağlantı noktasına (port) bağlanmak için bu seçeneği ayarlayın. Bunu boş bırakın veya rastgele değişken bağlantı noktası (port) için 0 girin.
uk: Увімкніть цю опцію, щоб прив'язатися до певного порту. Залиште це поле пустим або введіть 0 для випадкового динамічного порту.
zh_cn: 将此选项设置为绑定到指定端口。留空或输入 0 表示使用随机动态端口。
zh_tw: 設置此選項則綁定到指定埠。 也可以將此項留空或為隨機動態埠輸入0。

source: *Server host or address
fr: *Nom d'hôte ou adresse du serveur
it: *Server host o indirizzo
ko: *서버 호스트 또는 주소
nl: * Server host of adres
tr_tr: * Sunucu ana bilgisayarı veya adresi
uk: *Хост або адреса сервера
zh_cn: *服务器主机或地址
zh_tw: *伺服器主機或地址

source: The IP address or hostname of the OpenVPN server.
fr: L'adresse IP ou le nom d'hôte du serveur OpenVPN.
it: L'indirizzo IP o nome host del server OpenVPN.
ko: OpenVPN 서버의 IP 주소 또는 호스트 이름.
nl: Het IP-adres of hostnaam van de OpenVPN-server.
tr_tr: Açık Sanal Özel Ağ (OpenVPN) sunucusunun internet iletişim kuralı (IP) adresi veya ana bilgisayar adı.
uk: IP-адреса або ім'я хоста сервера OpenVPN.
zh_cn: OpenVPN 服务器的 IP 地址或主机名。
zh_tw: OpenVPN伺服器的IP位址或主機名。

source: *Server port
fr: *Port du serveur
it: *Porta del server
ko: *서버 포트
nl: *Server poort
tr_tr: *Sunucu bağlantı noktası (port)
uk: *Порт сервера
zh_cn: *服务器端口
zh_tw: *伺服器埠

source: The port used by the server to receive client connections.
fr: Le port utilisé par le serveur afin de recevoir les connexions des clients.
it: La porta usata dal server per riceve connessioni client
ko: 서버가 클라이언트 연결을 수신하는 데 사용하는 포트입니다.
nl: De poort die door de server wordt gebruikt om clientverbindingen te ontvangen.
tr_tr: Sunucu tarafından istemci bağlantılarını almak için kullanılan bağlantı noktası (port).
uk: Порт, який використовується сервером для прийому клієнтських підключень.
zh_cn: 服务器用于接收客户端连接的端口。
zh_tw: 伺服器用於接收客戶端連接的埠。

source: Proxy host or address
fr: Nom d'hôte du serveur mandataire (« proxy ») ou son adresse
it: Host o indirizzo proxy
ko: 프록시 호스트 또는 주소
nl: Proxy host of adres
tr_tr: Vekil sunucu ana bilgisayarı veya adresi
uk: Хост або адреса проксі-сервера
zh_cn: 代理主机或代理地址
zh_tw: 代理主機或地址

source: The address for an HTTP Proxy this client can use to connect to a remote server.%1$sTCP must be used for the client and server protocol.
fr: L'adresse d'un proxy HTTP que ce client peut utiliser pour se connecter à un serveur distant. %1$s TCP doit être utilisé pour le protocole client et serveur.
it: L'indirizzo del Proxy HTTP che questo client può utilizzare per connettersi al server remoto. %1$sDeve essere utilizzato Il protocollo TCP dal client e dal server
ko: 이 클라이언트가 원격 서버에 연결하는 데 사용할 수 있는 HTTP 프록시 주소입니다. %1$sTCP를 클라이언트 및 서버 프로토콜에 사용해야 합니다.
nl: Het adres voor een HTTP Proxy die deze client kan gebruiken om verbinding te maken met een externe server.%1$sVoor het client- en serverprotocol moet TCP worden gebruikt.
tr_tr: Bu istemcinin uzak bir sunucuya bağlanmak için kullanabileceği bir üst metin aktarım iletişim kuralı (HTTP) vekil sunucusunun adresi. İstemci ve sunucu iletişim kuralı için %1$s gönderim denetimi iletişim kuralı (TCP) kullanılmalıdır.
uk: Адреса HTTP-проксі, який цей клієнт може використовувати для підключення до віддаленого сервера.%1$sДля клієнтського та серверного протоколу має використовуватися TCP.
zh_cn: 此客户端可用于连接远程服务器的 HTTP 代理地址。%1$s 客户端和服务器协议必须使用 TCP。
zh_tw: 此客戶端可用於連接到遠程伺服器的HTTP代理的地址。%1$s客戶端和伺服器協議必須使用TCP。

source: Proxy port
fr: Port du proxy
it: Porta proxy
ko: 프록시 포트
nl: Proxy Poort
tr_tr: Vekil sunucu bağlantı noktası (port)
uk: Порт проксі
zh_cn: 代理端口
zh_tw: 代理埠

source: Proxy Authentication
fr: Authentification du proxy
it: Autenticazione Proxy
ko: 프록시 인증
nl: Proxy Authenticatie
tr_tr: Vekil Sunucu Kimlik Doğrulaması
uk: Аутентифікація проксі
zh_cn: 代理认证
zh_tw: 代理認證

source: The type of authentication used by the proxy server.
fr: Le type d'authentification utilisé par le serveur proxy.
it: Il tipo di autenticazione utilizzato dal server proxy
ko: 프록시 서버에서 사용하는 인증 유형입니다.
nl: Het type authenticatie dat gebruikt wordt door de proxy server.
tr_tr: Vekil sunucusu tarafından kullanılan kimlik doğrulama türü.
uk: Тип аутентифікації, який використовується проксі-сервером.
zh_cn: 代理服务器使用的身份验证类型。
zh_tw: 代理伺服器使用的認證類型。

source: Password
fr: Mot de passe
ko: 비밀번호
nl: Wachtwoord
tr_tr: Şifre
uk: Пароль
zh_cn: 密码
zh_tw: 密碼

source: User Authentication Settings
fr: Paramètres d'authentification de l'utilisateur
it: Impostazioni di autenticazione utente
ko: 사용자 인증 설정
nl: Gebruikers Authenticatie Instellingen
tr_tr: Kullanıcı Kimlik Doğrulama Ayarları
uk: Налаштування автентифікації користувача
zh_cn: 用户认证设置
zh_tw: 用戶認證設置

source: Leave empty when no user name is needed
fr: Laisser vide lorsque aucun nom d'utilisateur n'est nécessaire
it: Lasciare vuoto quando non è necessario il nome utente
ko: 사용자 이름이 필요하지 않은 경우 비워 두십시오.
nl: Laat leeg als er geen gebruikersnaam nodig is
tr_tr: Kullanıcı adı gerekmediğinde boş bırakın
uk: Залиште пустим, якщо ім'я користувача не потрібне
zh_cn: 不需要用户名时留空
zh_tw: 不需要用戶名時留空

source: Leave empty when no password is needed
fr: Laisser vide lorsque aucun mot de passe n'est nécessaire
it: Lasciare vuoto quando non è necessaria la password
ko: 암호가 필요하지 않은 경우 비워 두십시오.
nl: Laat leeg als er geen wachtwoord nodig is
tr_tr: Şifre gerekmediğinde boş bırakın
uk: Залиште пустим, якщо пароль не потрібен
zh_cn: 不需要密码时留空
zh_tw: 不需要密碼時留空

source: Authentication Retry
fr: Réessayer de s'authentifier
it: Riprova l'autenticazione
ko: 인증 재시도
nl: Authenticatie opnieuw proberen
tr_tr: Kimlik Doğrulama Yeniden Dene
uk: Повторна спроба автентифікації
zh_cn: 认证重试
zh_tw: 認證重試

source: WARNING: If the remote server requires both a username and a password, but only one is filled in, the system will hang on reboot prompting for OpenVPN Client credentials unless Authentication Retry is checked.
uk: УВАГА: Якщо віддалений сервер вимагає як ім'я користувача, так і пароль, але заповнено лише одне, система зависне під час перезавантаження, вимагаючи облікові дані клієнта OpenVPN, якщо не встановлено прапорець "Повторна спроба автентифікації".
zh_cn: 警告：若远程服务器同时需要用户名和密码，但仅填写了其中一项，系统在重启时将会等待，提示输入 OpenVPN 客户端凭据——除非勾选了“认证重试”。
zh_tw: 警告：如果遠程伺服器需要用戶名和密碼，但僅填寫了一個，則系統將在重啟時掛起，提示您輸入OpenVPN Client憑據，除非選中了「認證重試」。

source: When enabled, the OpenVPN process will exit if it receives an authentication failure message. The default behavior is to retry.%1$s%2$s%3$s
uk: Коли увімкнено, процес OpenVPN завершиться, якщо отримає повідомлення про помилку автентифікації. Поведінка за типовом – повторити спробу.%1$s%2$s%3$s
zh_cn: 启用后，如果 OpenVPN 收到身份验证失败消息，进程将退出。默认行为是重试。%1$s%2$s%3$s
zh_tw: 啟用後，如果OpenVPN進程收到認證失敗消息，則將退出。 默認行為是重試。%1$s%2$s%3$s

source: Cryptographic Settings
fr: Paramètres cryptographiques
it: Impostazioni crittografiche
ko: 암호화 설정
nl: Cryptografische Instellingen
tr_tr: Şifreleme Ayarları
uk: Криптографічні налаштування
zh_cn: 加密设置
zh_tw: 加密設置

source: TLS Configuration
fr: Configuration TLS
it: Configurazione TLS
ko: TLS 구성
nl: TLS Configuratie
tr_tr: Taşıma Katmanı Güvenliği (TLS) Yapılandırması
uk: Конфігурація TLS
zh_cn: TLS 配置
zh_tw: TLS配置

source: A TLS key enhances security of an OpenVPN connection by requiring both parties to have a common key before a peer can perform a TLS handshake. This layer of HMAC authentication allows control channel packets without the proper key to be dropped, protecting the peers from attack or unauthorized connections.The TLS Key does not have any effect on tunnel data.
fr: Une clé TLS améliore la sécurité d'une connexion OpenVPN en demandant aux deux parties d'avoir une clé commune avant qu'un pair puisse effectuer une négociation TLS. Cette couche d'authentification HMAC permet de transférer les paquets de canal de contrôle sans que la clé appropriée soit supprimée, protégeant les pairs contre les attaques ou les connexions non autorisées. La clé TLS n'a aucun effet sur les données du tunnel.
it: Una chiave TLS migliora la sicurezza di una connessione OpenVPN richiedendo a entrambe le parti di avere una chiave comune prima che un peer possa eseguire un handshake TLS. Questo livello di autenticazione HMAC consente ai pacchetti del canale di controllo di non rilasciare la chiave corretta, proteggendo i peer da attacchi o connessioni non autorizzate. La chiave TLS non ha alcun effetto sui dati del tunnel.
ko: TLS 키는 피어가 TLS 핸드셰이크를 수행하기 전에 양 당사자가 공통 키를 사용하도록 하여 OpenVPN 연결의 보안을 향상시킵니다. 이 HMAC 인증 계층을 사용하면 적절한 키 없이 제어 채널 패킷을 삭제하여 피어 공격 또는 무단 연결로부터 보호할 수 있습니다. TLS 키는 터널 데이터에 영향을 주지 않습니다.
nl: Een TLS-sleutel verhoogt de beveiliging van een OpenVPN-verbinding doordat beide partijen een gemeenschappelijke sleutel moeten hebben voordat een peer een TLS-handdruk kan uitvoeren. Deze laag van HMAC-authenticatie maakt het mogelijk om pakketten van het besturingskanaal zonder de juiste sleutel uit te laten vallen, waardoor de peers worden beschermd tegen aanvallen of onbevoegde verbindingen. De TLS-sleutel heeft geen invloed op tunnelgegevens.
tr_tr: Taşıma katmanı güvenliği (TLS) anahtarı, bir eşin taşıma katmanı güvenliği (TLS) el sıkışması gerçekleştirmesinden önce, her iki tarafın da ortak bir anahtara sahip olmasını gerektirerek, açık sanal özel ağ (OpenVPN) bağlantısının güvenliğini artırır. Bu karma tabanlı ileti kimlik doğrulama kodu (HMAC) kimlik doğrulama katmanı, uygun anahtar olmadan denetim kanalı paketlerinin bırakılmasına olanak tanır ve eşleri saldırılara veya yetkisiz bağlantılara karşı korur. Taşıma katmanı güvenliği (TLS) Anahtarının tünel verileri üzerinde herhangi bir etkisi yoktur.
uk: Ключ TLS посилює безпеку з'єднання OpenVPN, вимагаючи від обох сторін наявності спільного ключа, перш ніж одноранговий вузол зможе виконати TLS-рукостискання. Цей рівень HMAC-автентифікації дозволяє відкидати пакети контрольного каналу без належного ключа, захищаючи однорангові вузли від атак або несанкціонованих підключень. Ключ TLS не впливає на дані тунелю.
zh_cn: TLS 密钥通过要求双方在执行 TLS 握手前必须拥有共同的密钥，从而增强 OpenVPN 连接的安全性。该 HMAC 认证层会丢弃不具有正确密钥的控制通道数据包，从而保护对等端免受攻击或未经授权的连接。TLS 密钥不会对隧道数据产生任何影响。
zh_tw: TLS密鑰通過要求雙方在可以執行TLS握手之前擁有公共密鑰來增強OpenVPN連接的安全性。 這層HMAC認證允許沒有正確密鑰的控制通道分組被丟棄，保護對端免受攻擊或未經授權的連接。TLS密鑰對隧道數據沒有任何影響。

source: *TLS Key
fr: *Clé TLS
it: *Chiave TLS
ko: *TLS 키
nl: *TLS-Sleutel
tr_tr: * Taşıma Katmanı Güvenliği (TLS) Anahtarı
uk: *Ключ TLS
zh_cn: *TLS 密钥
zh_tw: *TLS密鑰

source: Paste the TLS key here.%1$sThis key is used to sign control channel packets with an HMAC signature for authentication when establishing the tunnel.
fr: Collez la clé TLS ici. %1$sCette clé permet de signer les paquets du canal de contrôle avec une signature HMAC pour l'authentification lors de l'établissement du tunnel.
it: Copiare la chiave TLS qui.%1$sQuesta chiave viene usata per firmare i pacchetti del canale di controllo con una firma HMAC per l'autenticazione quando viene stabilito il tunnel.
ko: TLS 키를 여기에 붙여 넣습니다. %1$s이 키는 터널을 설정할 때 인증을 위해 HMAC 서명으로 제어 채널 패킷을 서명하는 데 사용됩니다.
nl: Plak hier de TLS-sleutel.%1$sDeze sleutel wordt gebruikt om controle kanaal pakketjes te tekenen met een HMAC handtekening voor authenticatie bij het opzetten van de tunnel.
tr_tr: Taşıma katmanı güvenliği (TLS) anahtarını buraya yapıştırın. %1$s Bu anahtar, tünel oluşturulurken kimlik doğrulama için denetim kanalı paketlerini karma tabanlı ileti kimlik doğrulama kodu (HMAC) imzasıyla imzalamak için kullanılır.
uk: Вставте ключ TLS тут.%1$sЦей ключ використовується для підписання пакетів контрольного каналу за допомогою HMAC-підпису для автентифікації під час встановлення тунелю.
zh_cn: 在此粘贴 TLS 密钥。%1$s 此密钥用于在建立隧道时，通过 HMAC 签名对控制通道数据包进行签名以进行认证。
zh_tw: 在此處粘貼TLS密鑰。%1$s此密鑰用於在建立隧道時使用HMAC簽名對控制通道分組進行認證。

source: *TLS Key Usage Mode
fr: *Mode d'utilisation de la clé TLS
it: *Modalità utilizzo chiave TLS
ko: *TLS 키 사용 모드
nl: *TLS-Sleutel Gebruiksmodus
tr_tr: * Taşıma Katmanı Güvenliği (TLS) Anahtar Kullanım Modu
uk: *Режим використання ключа TLS
zh_cn: *TLS 密钥使用模式
zh_tw: *TLS密鑰使用模式

source: In Authentication mode the TLS key is used only as HMAC authentication for the control channel, protecting the peers from unauthorized connections. %1$sEncryption and Authentication mode also encrypts control channel communication, providing more privacy and traffic control channel obfuscation.
fr: En mode Authentification, la clé TLS est utilisée uniquement comme authentification HMAC pour le canal de contrôle, protégeant les pairs contre les connexions non autorisées. %1$sLe mode Chiffrement et Authentification chiffre également la communication du canal de contrôle, offrant plus de confidentialité et d'obfuscation du trafic sur le canal de contrôle.
it: n modalità di autenticazione, la chiave TLS viene utilizzata solo come autenticazione HMAC per il canale di controllo, proteggendo i peer da connessioni non autorizzate.%1$sLa modalità di crittografia e autenticazione crittografa anche la comunicazione del canale di controllo, garantendo una maggiore privacy e l'offuscamento del traffico nel canale di controllo.
ko: 인증 모드에서는 TLS 키가 제어 채널에 대한 HMAC 인증으로만 사용되며 무단 연결로부터 피어를 보호합니다. %1$s암호화 및 인증 모드는 또한 제어 채널 통신을 암호화하여 더 많은 개인 정보 및 트래픽 제어 채널 난독화를 제공합니다.
nl: In de authenticatiemodus wordt de TLS-sleutel alleen gebruikt als HMAC-authenticatie voor het controlekanaal, waardoor de peers tegen ongeoorloofde verbindingen worden beschermd.%1$sDe Encryptie en Authenticatiemodus versleutelt ook de communicatie van de besturingskanalen, waar zorgt voor meer privacy en controlekanaal-verkeers"verduistering".
tr_tr: Kimlik Doğrulama kipinde, taşıma katmanı güvenliği (TLS) anahtarı yalnızca denetim yolu için karma tabanlı ileti kimlik doğrulama kodu (HMAC) kimlik doğrulaması olarak kullanılır ve eşleri yetkisiz bağlantılardan korur. %1$s Şifreleme ve Kimlik Doğrulama kipi, denetim yolu iletişimini de şifreleyerek daha fazla gizlilik ve trafik denetim kanalının anlaşılmasını zorlaştırma sağlar.
uk: У режимі автентифікації ключ TLS використовується лише як HMAC-автентифікація для контрольного каналу, захищаючи однорангові вузли від несанкціонованих підключень. %1$sРежим шифрування та автентифікації також шифрує зв'язок контрольного каналу, забезпечуючи більшу конфіденційність та обфускацію контрольного каналу трафіку.
zh_cn: 在认证模式下，TLS 密钥仅用作控制通道的 HMAC 认证，用于保护对等端免受未经授权的连接。%1$s 在加密和认证模式下，还会对控制通道通信进行加密，从而提供更高的隐私性和对控制通道流量的混淆。
zh_tw: 在認證模式下，TLS密鑰僅用作控制通道的HMAC認證，保護對端免受未經授權的連接。 %1$s加密和認證模式還加密控制通道通信，提供更多隱私和流量控制通道混淆。

source: *TLS keydir direction
it: *Direzione TLS keydir
tr_tr: * Taşıma katmanı güvenliği (TLS) anahtar yönü
uk: *Напрямок TLS keydir
zh_cn: *TLS 密钥目录方向
zh_tw: TLS密鑰方向

source: The TLS Key Direction must be set to complementary values on the client and server. For example, if the server is set to 0, the client must be set to 1. Both may be set to omit the direction, in which case the TLS Key will be used bidirectionally.
it: La direzione chiave TLS deve essere impostata su valori complementari sul client e sul server. Ad esempio, se il server è impostato su 0, il client deve essere impostato su 1. Entrambi possono omettere la direzione, nel qual caso la chiave TLS verrà utilizzata in modo bidirezionale.
tr_tr: Taşıma katmanı güvenliği (TLS) Anahtar Yönü, istemci ve sunucuda birbirini tamamlayan değerlere ayarlanmalıdır. Örneğin, sunucu 0 olarak ayarlanırsa, istemci 1 olarak ayarlanmalıdır. Her ikisi de yönü atlayacak şekilde ayarlanabilir; bu durumda Taşıma katmanı güvenliği (TLS) Anahtarı çift yönlü olarak kullanılır.
uk: Напрямок ключа TLS має бути встановлений на взаємодоповнюючі значення на клієнті та сервері. Наприклад, якщо сервер встановлено на 0, клієнт має бути встановлений на 1. Обидва можуть бути встановлені для пропуску напрямку, у цьому випадку ключ TLS буде використовуватися двонаправлено.
zh_cn: TLS 密钥方向必须在客户端和服务器上设置为互补值。例如，若服务器设置为 0，则客户端必须设置为 1。也可以两者都设置为省略方向，这种情况下 TLS 密钥将双向使用。
zh_tw: TLS密鑰方向必須在客戶端和伺服器上設置為互補值。 例如，如果伺服器設置為0，則客戶端必須設置為1。兩者都可以設置為忽略方向，在這種情況下，TLS密鑰將被雙向使用。

source: *Peer Certificate Authority
fr: *Authorité de certification du pair
it: *Autorità di certificazione peer
ko: * 피어 인증 기관
nl: *Peer Certificeringsinstantie
tr_tr: * Eş Sertifika Yetkilisi
uk: *Центр сертифікації однорангового вузла
zh_cn: *对等证书颁发机构
zh_tw: *對端證書頒發機構

source: Peer Certificate Revocation list
fr: Liste des Certificats de Révocation de pairs.
it: Elenco revoca certificati peer
ko: 피어 인증서 해지 목록
nl: Peer Certificaat Herroepingslijst (CRL)
tr_tr: Eş Sertifika İptal listesi
uk: Список відкликання сертифікатів однорангового вузла
zh_cn: 对等证书吊销列表
zh_tw: 對端證書吊銷列表

source: Auto generate
fr: Générer automatiquement
it: Auto-genera
ko: 자동 생성
nl: Automatisch genereren
tr_tr: Otomatik oluştur
uk: Автоматичне генерування
zh_cn: 自动生成
zh_tw: 自動生成

source: *Shared Key
fr: *Clé partagée
it: *Chiave condivisa
ko: *공유 키
nl: *Gedeelde Sleutel
tr_tr: *Paylaşımlı anahtar
uk: *Спільний ключ
zh_cn: *共享密钥
zh_tw: *共享密鑰

source: Paste the shared key here
fr: Copier la clef partagée ici
it: Incolla la chiave condivisa qui
ko: 여기에 공유 키 붙여넣기
nl: Plak hier de gedeelde sleutel
tr_tr: Paylaşımlı anahtarı buraya yapıştırın
uk: Вставте спільний ключ тут
zh_cn: 在此处粘贴共享密钥
zh_tw: 在此處粘貼共享密鑰

source: Client Certificate
fr: Certificat client
it: Certificato client
ko: 클라이언트 인증서
nl: Client Certificaat
tr_tr: İstemci Sertifikası
uk: Клієнтський сертифікат
zh_cn: 客户端证书
zh_tw: 客戶端證書

source: Data Encryption Negotiation
uk: Узгодження шифрування даних
zh_cn: 数据加密协商
zh_tw: 數據加密協商

source: This option allows OpenVPN clients and servers to negotiate a compatible set of acceptable cryptographic data encryption algorithms from those selected in the Data Encryption Algorithms list below. Disabling this feature is deprecated.
uk: Ця опція дозволяє клієнтам та серверам OpenVPN узгоджувати сумісний набір прийнятних алгоритмів криптографічного шифрування даних з тих, що обрані у списку Алгоритми шифрування даних нижче. Вимкнення цієї функції не рекомендується.
zh_cn: 此选项能让 OpenVPN 客户端和服务器从下方“数据加密算法”列表中选择的算法中协商出一组兼容的加密算法。无法禁用此功能。
zh_tw: 此選項允許OpenVPN客戶端和伺服器根據下面的「數據加密算法」列表中選擇的算法，協商一套兼容的可接受的加密數據加密算法。 不建議禁用此功能。

source: Data Encryption Algorithms
uk: Алгоритми шифрування даних
zh_cn: 数据加密算法
zh_tw: 數據加密算法
