Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Leave blank if the account shouldn't expire, otherwise enter the expiration date as MM/DD/YYYY
fr: Laissez vide si le compte ne doit pas expirer, sinon entrez la date d'expiration sous la forme MM/JJ/AAAA
it: Lascia vuoto se l'account non dovesse scadere, altrimenti inserisci la data di scadenza nel formato MM/GG/AAAA
ko: 계정이 만료되지 않으면 비워두고, 그렇지 않으면 만료 날짜를 MM/DD/YYYY로 입력하십시오.
nl: Laat leeg als de account niet moet verlopen, voer anders de vervaldatum in als MM/DD/YYYY
tr_tr: Hesabın süresinin dolmaması gerekiyorsa boş bırakın, aksi takdirde son kullanma tarihini AA / GG / YYYY olarak girin
uk: Залиште пустим, якщо термін дії облікового запису не повинен закінчуватися, інакше введіть дату закінчення терміну дії у форматі MM/DD/РРРР
zh_cn: 如果帐户不过期，请留空。否则输入截止日期MM / DD / YYYY
zh_tw: 請按MM/DD/YYYY格式輸入截止日期，留空則帳號不過期

source: Custom Settings
fr: Paramètres personnalisés
it: Impostazioni personalizzate
ko: 사용자 지정 설정
nl: Aangepaste Instellingen
tr_tr: Özel ayarlar
uk: Користувацькі налаштування
zh_cn: 自定义设置
zh_tw: 自定義設置

source: Not member of
fr: Pas un membre de
it: Non membro di
nl: Geen lid van
tr_tr: Üyesi değil
uk: Не є членом
zh_cn: 成员不属于
zh_tw: 非成員

source: Member of
fr: Membre de
it: Membro di
nl: Lid van
tr_tr: Üyesi
uk: Член
zh_cn: 成员属于
zh_tw: 成員

source: Move to "Member of" list
fr: Déplacer vers la liste "Membre de"
it: Passare all'elenco "Membro di"
ko: "Member of" 목록으로 이동
nl: Verplaats naar "Lid van"-lijst
tr_tr: "Üye" listesine git
uk: Перемістити до списку "Член"
zh_cn: 移至“成员”列表
zh_tw: 移至「成員」列表

source: Move to "Not member of" list
fr: Déplacer vers la liste "Non membre de"
it: Passare all'elenco "Non membro di"
ko: "비회원" 목록으로 이동
nl: Verplaats naar "Geen lid van"-lijst
tr_tr: "Üye değil" listesine git
uk: Перемістити до списку "Не є членом"
zh_cn: 移至“非成员”列表
zh_tw: 移至「非成員」列表

source: Certificate
fr: Certificat
it: Certificato
ko: 인증서
nl: Certificaat
tr_tr: sertifika
uk: Сертифікат
zh_cn: 证书
zh_tw: 證書

source: No private CAs found. A private CA is required to create a new user certificate. Save the user first to import an external certificate.
fr: Aucune autorité de certification privée n'a été trouvée. Une autorité de certification privée est requise pour créer un nouveau certificat d'utilisateur. Enregistrez l'utilisateur d'abord pour importer un certificat externe.
it: Nessuna CA privata trovata. Per creare un nuovo certificato utente è necessaria una CA privata. Salva prima l'utente per importare un certificato esterno.
ko: 개인 CA를 찾을 수 없습니다. 새 사용자 인증서를 생성하려면 개인 CA가 필요합니다. 외부 인증서를 가져오려면 사용자를 먼저 저장합니다.
nl: Er zijn geen privé-CA's gevonden. Een privé-CA is verplicht om een nieuw gebruikerscertificaat te maken. Sla de gebruiker eerst op om een extern certificaat te importeren.
tr_tr: Özel CA bulunamadı. Yeni bir kullanıcı sertifikası oluşturmak için özel bir CA gerekir. Harici bir sertifika almak için önce kullanıcıyı kaydedin.
uk: Приватних ЦС не знайдено. Для створення нового сертифіката користувача потрібен приватний ЦС. Спочатку збережіть користувача, щоб імпортувати зовнішній сертифікат.
zh_cn: 未找到私有证书颁发机构（CA）。创建新用户证书需先配置私有 CA。请先保存用户信息，以便导入外部证书。
zh_tw: 找不到私有CA，需要私有CA才能創建新的用戶證書。首先保存用戶以導入外部證書。

source: Effective Privileges
fr: Privilèges effectifs
it: Privilegi effettivi
ko: 유효한 권한
nl: Effectieve Rechten
tr_tr: Etkili Yetkiler
uk: Дійсні привілеї
zh_cn: 生效权限
zh_tw: 用戶權限

source: User Certificates
fr: Certificats utilisateur
it: Certificati utente
ko: 사용자 인증서
nl: Gebruikers Certificaten
tr_tr: Kullanıcı Sertifikaları
uk: Сертифікати користувача
zh_cn: 用户证书
zh_tw: 用戶證書

source: Create Certificate for User
fr: Créer un certificat pour l'utilisateur
it: Crea certificato per utente
ko: 사용자 인증서 만들기
nl: Maak Certificaat voor Gebruiker
tr_tr: Kullanıcı için Sertifika Oluştur
uk: Створити сертифікат для користувача
zh_cn: 创建用户证书
zh_tw: 創建用戶證書

source: Keys
fr: Clés
it: Chiavi
ko: 키(Key)
nl: Sleutels
tr_tr: Anahtarlar
uk: Ключі
zh_cn: 密钥
zh_tw: 密鑰

source: Authorized keys
fr: Clés autorisées
it: Chiavi Autorizzate
ko: 인증된 키
nl: Geautoriseerde sleutels
uk: Авторизовані ключі
zh_cn: 已授权密钥
zh_tw: 認證密鑰

source: Authorized SSH Keys
fr: Clés SSH autorisées
it: Chiavi SSH Autorizzate
ko: 인증된 SSH 키
nl: Geautoriseerde SSH-sleutels
tr_tr: Yetkili SSH Anahtarları
uk: Авторизовані SSH ключі
zh_cn: 已授权的 SSH 密钥
zh_tw: 認證SSH密鑰

source: Enter authorized SSH keys for this user
fr: Entrez les clés SSH autorisées pour cet utilisateur
it: Inserire le chiavi SSH autorizzate per questo utente
ko: 이 사용자에 대해 인증된 SSH 키 입력
nl: Voer geautoriseerde SSH-sleutels in voor deze gebruiker
tr_tr: Bu kullanıcı için yetkili SSH anahtarlarını girin
uk: Введіть авторизовані SSH ключі для цього користувача
zh_cn: 为此用户输入已授权的 SSH 密钥
zh_tw: 該用戶認證的SSH密鑰

source: IPsec Pre-Shared Key
fr: Clé pré-partagée IPsec
it: Chiave pre-condivisa IPsec
ko: IPsec 사전 공유 키
nl: IPsec Vooraf-Gedeelde Sleutel
tr_tr: IPsec Önceden Paylaşılan Anahtar
uk: Попередньо узгоджений ключ IPsec
zh_cn: IPsec 预共享密钥
zh_tw: IPsec預共享密鑰

source: For ICMP rules on IPv4, one or more of these ICMP subtypes may be specified.
fr: pour les règles ICMP sur IPv4, un ou plusieurs de ces sous-types ICMP peuvent être spécifiés
it: Per le regole ICMP su IPv4, è possibile specificare uno o più sottotipi di ICMP.
ko: IPv4에 대한 ICMP 규칙의 경우 이러한 ICMP 하위 유형 중 하나 이상을 지정할 수 있습니다.
nl: Voor ICMP regels op IPv4, mogen één of meer van deze ICMP suptypes worden opgegeven.
tr_tr: IPv4'teki ICMP kuralları için, bu ICMP alt türlerinden biri veya daha fazlası belirtilebilir.
uk: Для правил ICMP на IPv4 можна вказати один або кілька з цих підтипів ICMP.
zh_cn: 对于 IPv4 的 ICMP 规则，可指定一个或多个 ICMP 子类型。
zh_tw: 對於IPv4上的ICMP規則，可以指定這些ICMP子網類型中的一個或多個。

source: For ICMP rules on IPv6, one or more of these ICMP subtypes may be specified.
fr: Pour les règles ICMP sur IPv6, un ou plusieurs de ces sous-types ICMP peuvent être spécifiés.
it: Per le regole ICMP su IPv6, è possibile specificare uno o più sottotipi di ICMP.
ko: IPv6의 ICMP 규칙에 대해 이러한 ICMP 하위 유형 중 하나 이상을 지정할 수 있습니다.
nl: Voor ICMP regels op IPv6, mogen één of meer van deze ICMP subtypes worden opgegeven.
tr_tr: IPv6'daki ICMP kuralları için, bu ICMP alt türlerinden biri veya daha fazlası belirtilebilir.
uk: Для правил ICMP на IPv6 можна вказати один або кілька з цих підтипів ICMP.
zh_cn: 对于 IPv6 的 ICMP 规则，可指定一个或多个 ICMP 子类型。
zh_tw: 對於IPv6上的ICMP規則，可以指定這些ICMP子網類型中的一個或多個。

source: For ICMP rules on IPv4+IPv6, one or more of these ICMP subtypes may be specified. (Other ICMP subtypes are only valid under IPv4 %1$sor%2$s IPv6, not both)
fr: Pour les règles ICMP sur IPv4 + IPv6, un ou plusieurs de ces sous-types ICMP peuvent être spécifiées. (Les autres sous-types ICMP ne sont valides qu'en IPv4 %1$sou%2$s IPv6, pas les deux)
it: Per le regole ICMP su IPv4 + IPv6, è possibile specificare uno o più sottotipi di ICMP. (Gli altri sottotipi ICMP sono validi solo con IPv4 %1$s o %2$s IPv6, non entrambi)
ko: IPv4+IPv6의 ICMP 규칙으로, 이러한 ICMP 하위 유형 중 하나 이상을 지정할 수 있습니다. (기타 ICMP 하위 유형은 IPv4 %1$s 또는 %2$s IPv6에서만 유효하지만 동시에는 안됩니다.)
nl: Voor ICMP regels op IPv4+IPv6, mogen één of meer van deze ICMP subtypes worden opgegeven. (Andere ICMP subtypes zijn alleen geldig onder IPv4 %1$sor%2$s IPv6, niet allebei)
tr_tr: IPv4 + IPv6'daki ICMP kuralları için, bu ICMP alt türlerinden biri veya daha fazlası belirtilebilir. (Diğer ICMP alt türleri yalnızca IPv4 %1$s veya %2$s IPv6 altında geçerlidir, her ikisi için geçerli değildir)
uk: Для правил ICMP на IPv4+IPv6 можна вказати один або кілька з цих підтипів ICMP. (Інші підтипи ICMP дійсні лише для IPv4 %1$s або %2$s IPv6, але не для обох)
zh_cn: 对于 IPv4 +IPv6 的 ICMP 规则，可指定一个或多个 ICMP 子类型。（其他 ICMP 子类型仅适用于 IPv4 %1$s 或 %2$s IPv6，不可同时使用）
zh_tw: 對於IPv4 + IPv6上的ICMP規則，可以指定一個或多個這些ICMP子類型。 (其他ICMP子類型僅在IPv4 %1$s或%2$s IPv6，而不是兩者都有效)

source: The IP protocol is not recognized.
fr: Le protocole IP n'est pas reconnu.
it: Protocollo IP non riconosciuto.
ko: IP 프로토콜을 인식할 수 없습니다.
nl: Het IP protocol werd niet herkend.
tr_tr: IP protokolü tanınmıyor.
uk: Протокол IP не розпізнано.
zh_cn: 无法识别该 IP 协议。
zh_tw: 無法識別IP協議。

source: A valid rule type is not selected.
fr: Aucun type de règle valide sélectionné.
it: Nessun tipo valido di regola selezionato.
ko: 올바른 규칙 유형이 선택되지 않았습니다.
nl: Er is geen geldig regeltype geselecteerd.
tr_tr: Geçerli bir kural türü seçilmedi.
uk: Не вибрано дійсний тип правила.
zh_cn: 所选规则类型无效。
zh_tw: 未選擇有效的規則類型。

source: Gateways can not be assigned in a rule that applies to both IPv4 and IPv6.
fr: Les passerelles ne peuvent pas être assignées dans une règle qui s'applique à la fois à IPv4 et IPv6.
it: I gateway non possono essere assegnati in una regola che si applica a IPv4 e IPv6.
ko: IPv4와 IPv6 모두에 적용되는 규칙에서는 게이트웨이를 할당 할 수 없습니다.
nl: Gateways kunnen niet worden toegewezen in een regel die geldt voor zowel IPv4 als IPv6.
tr_tr: Ağ geçitleri hem IPv4 hem de IPv6 için geçerli olan bir kuralla atanamaz.
uk: Шлюзи не можуть бути призначені в правилі, яке застосовується як до IPv4, так і до IPv6.
zh_cn: 无法在同时适用于 IPv4 和 IPv6 的规则中分配网关。
zh_tw: 不能在適用於IPv4和IPv6的規則中分配網關。

source: An IPv4 gateway group can not be assigned in IPv6 rules.
fr: Un groupe de passerelle IPv4 ne peut pas être assigné à des règles IPv6
it: Un gruppo di gateway IPv4 non può essere assegnato nelle regole IPv6.
ko: IPv4 게이트웨이 그룹은 IPv6 규칙에서 할당할 수 없습니다.
nl: Een IPv4 gateway groep kan niet worden toegewezen in IPv6 regels.
tr_tr: Bir IPv4 ağ geçidi grubu, IPv6 kurallarında atanamaz.
uk: Група шлюзів IPv4 не може бути призначена в правилах IPv6.
zh_cn: IPv4 网关组不能分配到 IPv6 规则中。
zh_tw: 不能在IPv6規則中分配IPv4網關組。

source: An IPv6 gateway group can not be assigned in IPv4 rules.
fr: Un groupe de passerelle IPv6 ne peut pas être assigné à des règles IPv4
it: Un gruppo di gateway IPv6 non può essere assegnato nelle regole IPv4.
ko: IPv6 게이트웨이 그룹은 IPv4 규칙에서 할당할 수 없습니다.
nl: Een IPv6 gateway groep kan niet worden toegewezen in IPv4 regels.
tr_tr: IPv4 kurallarında bir IPv6 ağ geçidi grubu atanamaz.
uk: Група шлюзів IPv6 не може бути призначена в правилах IPv4.
zh_cn: IPv6 网关组不能分配到 IPv4 规则中。
zh_tw: 不能在IPv4規則中分配IPv6網關組。

source: An IPv4 gateway can not be assigned in IPv6 rules.
fr: Une passerelle IPv4 ne peut pas être assignée à des règles IPv6.
it: Non è possibile assegnare un gateway IPv4 nelle regole IPv6.
ko: IPv4 게이트웨이는 IPv6 규칙에서 할당할 수 없습니다.
nl: Een IPv4 gateway kan niet worden toegewezen in IPv6 regels.
tr_tr: IPv6 kurallarında bir IPv4 ağ geçidi atanamaz.
uk: Шлюз IPv4 не може бути призначений в правилах IPv6.
zh_cn: IPv4 网关不能分配到 IPv6 规则中。
zh_tw: 不能在IPv6規則中分配IPv4網關。

source: An IPv6 gateway can not be assigned in IPv4 rules.
fr: Une passerelle IPv6 ne peut pas être assignée à des règles IPv4.
it: Non è possibile assegnare un gateway IPv6 nelle regole IPv4.
ko: IPv6 게이트웨이는 IPv4 규칙에서 할당할 수 없습니다.
nl: Een IPv6 gateway kan niet worden toegewezen in IPv4 regels.
tr_tr: IPv4 kurallarında bir IPv6 ağ geçidi atanamaz.
uk: Шлюз IPv6 не може бути призначений в правилах IPv4.
zh_cn: IPv6 网关不能分配到 IPv4 规则中。
zh_tw: 不能在IPv4規則中分配IPv6網關。

source: The '\' character is not allowed in the Description field.
uk: Символ '\' не дозволено використовувати в полі «Опис».
zh_cn: 描述字段中不能使用字符“\”。
zh_tw: 「描述」欄位中不允許使用「 \」字符。

source: %s is only valid with protocol TCP.
fr: %s n'est valide qu'avec le protocole TCP.
it: %s è valido solamente con il protocollo TCP.
ko: %s은 (는) 프로토콜 TCP에서만 유효합니다.
nl: %s is alleen geldig met TCP protocol.
tr_tr: %s yalnızca TCP protokolüyle geçerlidir.
uk: %s дійсний лише з протоколом TCP.
zh_cn: %s 仅适用于 TCP 协议。
zh_tw: %s只對TCP協議有效。

source: %s is only valid if the gateway is set to 'default'.
fr: %s n'est valide que si la passerelle est définie à 'défaut'.
it: %s è valido solo se il gateway è impostato su "predefinito".
ko: %s는 게이트웨이가 '기본값'으로 설정된 경우에만 유효합니다.
nl: %s is alleen geldig als de gateway op 'standaard' staat.
tr_tr: %s yalnızca ağ geçidi 'varsayılan' olarak ayarlanmışsa geçerlidir.
uk: %s дійсне лише якщо шлюз встановлено на 'типово'.
zh_cn: 仅当网关设置为“default”时，%s 才有效。
zh_tw: %s僅在網關設置為「默認」時有效。

source: Source bit count
fr: Compteur de bit source
it: Conteggio dei bit di origine
ko: 소스 비트 수
nl: Aantal bronbits
tr_tr: Kaynak bit sayısı
uk: Кількість бітів джерела
zh_cn: 源位计数
zh_tw: 源位數

source: Destination bit count
fr: Compteur de bit de destination
it: Conteggio dei bit di destinazione
ko: 목적지 비트 수
nl: Aantal doelbits
tr_tr: Hedef bit sayısı
uk: Кількість бітів призначення
zh_cn: 目标位计数
zh_tw: 目標位數

source: Invert match cannot be selected with 'any'.
it: La corrispondenza inversa non può essere selezionata con 'qualsiasi'.
tr_tr: Tersine eşleme 'herhangi bir' ile seçilemez.
uk: Інвертувати відповідність не можна вибрати з 'будь-який'.
zh_cn: 不能同时选择“任意”选项与反选匹配选项。
zh_tw: 不能使用「 any」選擇反向匹配。

source: Invert tagged match cannot be selected without any tags.
it: Inverti corrispondenza taggata - non può essere selezionata senza tag.
uk: Інвертувати позначену відповідність не можна вибрати без жодних тегів.
zh_cn: 如果未指定任何标签，则无法选择“反选标记匹配”。
zh_tw: 沒有任意標記的情況下，無法選擇「反轉標記匹配」。

source: %s is not a valid start source port. It must be a port alias or integer between 1 and 65535.
fr: « %s » n'est pas un port source de début valide. Il doit être un alias de port ou un nombre entier entre 1 et 65535.
it: %s non è una porta di origine iniziale valida. Deve essere un alias di porta o un numero intero compreso tra 1 e 65535.
ko: %s은(는) 올바른 시작 소스 포트가 아닙니다. 포트 별칭 또는 1에서 65535 사이의 정수여야 합니다.
nl: %s is geen geldige begin bronpoort. Dit moet een poortalias of geheel getal tussen de 1 en 65535 zijn.
tr_tr: %s geçerli bir başlangıç ​​kaynak bağlantı noktası değil. Bir bağlantı noktası takma adı veya 1 ile 65535 arasında bir tam sayı olmalıdır.
uk: %s не є дійсним початковим портом джерела. Це має бути псевдонім порту або ціле число від 1 до 65535.
zh_cn: %s 是无效的起始源端口。它必须是端口别名或 1 到 65535 之间的整数。
zh_tw: 起始源埠值無效%s。它必須是一個埠別名或1到65535之間的整數。

source: %s is not a valid end source port. It must be a port alias or integer between 1 and 65535.
fr: « %s » n'est pas un port source de fin valide. Il doit être un alias de port ou un nombre entier entre 1 et 65535.
it: %s non è una porta di sorgente finale valida. Deve essere un alias di porta o un numero intero compreso tra 1 e 65535.
ko: %s은(는) 올바른 끝 소스 포트가 아닙니다. 포트 별칭 또는 1에서 65535 사이의 정수여야 합니다.
nl: %s is geen geldige eindbronpoort. Dit moet een poortalias of geheel getal tussen de 1 en 65535 zijn.
tr_tr: %s geçerli bir son kaynak bağlantı noktası değil. Bir bağlantı noktası takma adı veya 1 ile 65535 arasında bir tam sayı olmalıdır.
uk: %s не є дійсним кінцевим портом джерела. Це має бути псевдонім порту або ціле число від 1 до 65535.
zh_cn: %s 不是有效的源端口结束值。它必须是端口别名或介于 1 到 65535 之间的整数。
zh_tw: 結束源埠值%s無效。它必須是一個埠別名或1到65535之間的整數。

source: %s is not a valid start destination port. It must be a port alias or integer between 1 and 65535.
fr: « %s » n'est pas un port destination de début valide. Il doit être un alias de port ou un nombre entier entre 1 et 65535.
it: %s non è una porta di destinazione iniziale valida. Deve essere un alias di porta o un numero intero compreso tra 1 e 65535.
ko: %s은(는) 올바른 시작 대상 포트가 아닙니다. 포트 별칭 또는 1에서 65535 사이의 정수여야 합니다.
nl: %s is geen geldige startdoelpoort. Dit moet een poortalias of geheel getal tussen de 1 en 65535 zijn.
tr_tr: %s geçerli bir başlangıç ​​hedefi bağlantı noktası değil. Bir bağlantı noktası takma adı veya 1 ile 65535 arasında bir tam sayı olmalıdır.
uk: %s не є дійсним початковим портом призначення. Це має бути псевдонім порту або ціле число від 1 до 65535.
zh_cn: %s 是无效的目标端口起始值。它必须是端口别名或介于 1 到 65535 之间的整数。
zh_tw: 起始目標埠值%s無效。它必須是一個埠別名或1到65535之間的整數。

source: %s is not a valid end destination port. It must be a port alias or integer between 1 and 65535.
fr: « %s » n'est pas un port destination de fin valide. Il doit être un alias de port ou un nombre entier entre 1 et 65535.
it: %s non è una porta di destinazione finale valida. Deve essere un alias di porta o un numero intero compreso tra 1 e 65535.
ko: %s은(는) 올바른 끝 대상 포트가 아닙니다. 포트 별칭 또는 1에서 65535 사이의 정수여야 합니다.
nl: %s is geen geldige einddoelpoort. Dit moet een poortalias of geheel getal tussen de 1 en 65535 zijn.
tr_tr: %s geçerli bir bitiş hedefi bağlantı noktası değil. Bir bağlantı noktası takma adı veya 1 ile 65535 arasında bir tam sayı olmalıdır.
uk: %s не є дійсним кінцевим портом призначення. Це має бути псевдонім порту або ціле число від 1 до 65535.
zh_cn: %s 不是有效的目标端口结束值。它必须是端口别名或介于 1 到 65535 之间的整数。
zh_tw: 結束目標埠值%s無效 。 它必須是1到65535之間的埠別名或整數。

source: Alias entries must be a single host or alias.
fr: Les entrées d'alias ne peuvent être qu'un seul hôte ou alias.
it: I valori alias devono essere host o alias singoli.
ko: 별칭 항목은 단일 호스트 또는 별칭이어야 합니다.
nl: Alias items moeten een enkele host of alias zijn.
tr_tr: Takma ad girişleri tek bir ana bilgisayar veya takma ad olmalıdır.
uk: Записи псевдонімів мають бути одним хостом або псевдонімом.
zh_cn: 别名条目必须是单个主机或别名。
zh_tw: 別名條目必須是單個主機或別名。

source: %s is not a valid source IP address or alias.
fr: %s doit être une adresse IP source valide ou un alias.
it: %s non è un indirizzo IP o un alias valido.
ko: %s은(는) 올바른 소스 IP 주소 또는 별칭이 아닙니다.
nl: %s is geen geldig bron IP adres of alias.
tr_tr: %s geçerli bir kaynak IP adresi veya takma adı değil.
uk: %s не є дійсною IP-адресою джерела або псевдонімом.
zh_cn: %s 是无效的源 IP 地址或别名。
zh_tw: %s不是一個有效的源IP位址或別名。

source: A valid source bit count must be specified.
fr: Un nombre de bits source valide doit être spécifié
it: È necessario specificare un conteggio di bit di origine valido.
ko: 올바른 소스 비트 수를 지정해야 합니다.
nl: Er moet een geldig aantal bronbits worden opgegeven.
tr_tr: Geçerli bir kaynak bit sayısı belirtilmelidir.
uk: Дійсна кількість бітів джерела має бути вказана.
zh_cn: 必须指定有效的源位数。
zh_tw: 必須指定一個有效的源地址掩碼。

source: %s is not a valid destination IP address or alias.
fr: %s doit être une adresse IP de destination valide ou un alias.
it: %s non è un indirizzo IP di destinazione o un alias valido.
ko: %s은(는) 올바른 대상 IP 주소 또는 별칭이 아닙니다.
nl: %s is geen geldig doel IP-adres of alias.
tr_tr: %s geçerli bir hedef IP adresi veya takma ad değil.
uk: %s не є дійсною IP-адресою призначення або псевдонімом.
zh_cn: %s 是无效的目标 IP 地址或别名。
zh_tw: %s不是一個有效的目標IP位址或別名。

source: The source and destination IP addresses must have the same family (IPv4 / IPv6).
fr: Les adresses IP de source et de destination doivent être de la même famille (IPv4/IPv6).
it: Gli indirizzi IP di origine e destinazione devono appartenere alla stessa famiglia (IPv4 / IPv6).
ko: 소스 및 대상 IP 주소의 패밀리가 동일해야 합니다 (IPv4 / IPv6).
nl: Het bron en doel IP moeten van de zelfde familie zijn (IPv4 / IPv6).
tr_tr: Kaynak ve hedef IP adresleri aynı aileye (IPv4 / IPv6) sahip olmalıdır.
uk: IP-адреси джерела та призначення мають належати до однієї сім'ї (IPv4 / IPv6).
zh_cn: 源IP地址与目标 IP 地址必须属于同一地址族（IPv4/IPv6）。
zh_tw: 源和目標IP位址必須具有相同的系列(IPv4/IPv6)。

source: IPv6 addresses cannot be used in IPv4 rules (except within an alias).
fr: Les adresses IPv6 ne peuvent pas être utilisées dans des règles IPv4 (sauf dans un alias).
it: Gli indirizzi IPv6 non possono essere utilizzati nelle regole IPv4 (a eccezione degli alias).
ko: IPv6 주소는 IPv4 규칙에서 사용할 수 없습니다 (별칭 내에서는 제외).
nl: IPv6 adressen kunnen niet worden gebruikt in IPv4 regels (behalve binnen een alias).
tr_tr: IPv6 adresleri IPv4 kurallarında kullanılamaz (bir takma ad hariç).
uk: Адреси IPv6 не можуть бути використані в правилах IPv4 (крім як у межах псевдоніма).
zh_cn: IPv4 地址不能用于 IPv6 规则中（别名内除外）。
zh_tw: IPv6地址不能在IPv4規則中使用(除別名外)。

source: IPv4 addresses can not be used in IPv6 rules (except within an alias).
fr: Les adresses IPv4 ne peuvent pas être utilisées dans des règles IPv6 (sauf dans un alias).
it: Gli indirizzi IPv4 non possono essere utilizzati nelle regole IPv6 (tranne all'interno di un alias).
ko: IPv4 주소는 IPv6 규칙에서 사용할 수 없습니다(별칭 내에서는 제외).
nl: IPv4 adressen kunnen niet worden gebruikt in IPv6 regels (behalve binnen een alias).
tr_tr: IPv4 adresleri IPv6 kurallarında kullanılamaz (bir takma ad hariç).
uk: Адреси IPv4 не можуть бути використані в правилах IPv6 (крім як у межах псевдоніма).
zh_cn: IPv4 地址不能用于 IPv6 规则中（别名内除外）。
zh_tw: IPv4地址不能用於IPv6規則(除別名外)。

source: IPv4 and IPv6 addresses can not be used in rules that apply to both IPv4 and IPv6 (except within an alias).
fr: Les adresses IPv4 et IPv6 ne peuvent pas être utilisées dans des règles s'appliquant à la fois à IPv4 et IPv6 (sauf dans un alias).
it: Gli indirizzi IPv4 e IPv6 non possono essere utilizzati nelle regole valide per IPv4 e IPv6 (tranne all'interno di un alias).
ko: IPv4 및 IPv6 주소는 IPv4 및 IPv6에 모두 적용되는 규칙에는 사용할 수 없습니다(별칭 내에서는 제외).
nl: IPv4 en IPv6 adressen kunnen niet worden gebruikt in regels die voor zowel IPv4 als IPv6 gelden (behalve binnen een alias).
tr_tr: IPv4 ve IPv6 adresleri, hem IPv4 hem de IPv6 için geçerli olan kurallarda kullanılamaz (bir takma ad hariç).
uk: Адреси IPv4 та IPv6 не можуть бути використані в правилах, що застосовуються до обох IPv4 та IPv6 (крім як у межах псевдоніма).
zh_cn: IPv4 和 IPv6 地址不能用于同时适用于 IPv4 和 IPv6 的规则中（别名内除外）。
zh_tw: IPv4和IPv6地址不能用於適用於IPv4和IPv6的規則(除別名外)。

source: OS detection is only valid with protocol TCP.
fr: La détection de Système d'exploitation n'est valide qu'avec le protocole TCP.
it: Il riconoscimento del sistema operativo è valido solamente con il protocollo TCP.
ko: OS 감지는 프로토콜 TCP에서만 유효합니다.
nl: OS detectie is alleen geldig met TCP protocol.
tr_tr: İşletim sistemi algılama yalnızca TCP protokolü için geçerlidir.
uk: Виявлення ОС дійсне лише з протоколом TCP.
zh_cn: 操作系统检测仅适用于 TCP 协议。
zh_tw: 作業系統檢測僅對TCP協議有效。

source: Invalid OS detection selection. Please select a valid OS.
fr: Sélection de détection de système d'exploitation invalide. Veuillez choisir un système d'exploitation valide.
it: Selezione di rilevamento del sistema operativo non valida. Si prega di selezionare un sistema operativo valido.
ko: OS 탐지 선택이 잘못되었습니다. 올바른 OS를 선택하십시오.
nl: Ongeldige OS detectie selectie. Selecteer een geldig OS.
tr_tr: Geçersiz işletim sistemi algılama seçimi. Lütfen geçerli bir işletim sistemi seçin.
uk: Недійсний вибір виявлення ОС. Будь ласка, оберіть дійсну ОС.
zh_cn: 操作系统检测选择无效。请选择有效的操作系统。
zh_tw: 作業系統無效。 請選擇有效的作業系統。

source: ICMP types expected to be a list if present, but is not.
fr: Les types ICMP doivent être une liste, mais ne le sont pas.
it: I tipi di ICMP dovrebbero essere una lista se presenti, ma non lo sono.
ko: ICMP 유형이 있는 경우 목록으로 예상되지만 그렇지 않습니다.
nl: ICMP types verwacht een lijst te zijn indien aanwezig, maar dat is niet zo.
tr_tr: ICMP türlerinin varsa bir liste olması bekleniyordu, ancak mevcut değil.
uk: Типи ICMP очікувалися як список, якщо присутні, але це не так.
zh_cn: ICMP 类型如果存在，应为列表，但当前不是。
zh_tw: ICMP類型如果存在則應該是列表，但不是。

source: Invalid ICMP subtype: %s can not be used with %s.
fr: Sous-type ICMP invalide : %s ne peut pas être utilisé avec %s.
it: Sottotipo ICMP non valido: %s non può essere utilizzato con %s.
ko: 잘못된 ICMP 하위 유형: %s을(를) %s과(와) 함께 사용할 수 없습니다.
nl: Ongeldig ICMP subtype: %s kan niet gebruikt worden met %s.
tr_tr: Geçersiz ICMP alt türü: %s , ile kullanılamaz
uk: Недійсний підтип ICMP: %s не може бути використаний з %s.
zh_cn: 无效的 ICMP 子类型：%s 不能与 %s 一起使用。
zh_tw: ICMP子網類型無效:%s不能與%s一起使用。

source: A queue must be selected when an acknowledge queue is also selected.
fr: Une file d'attente doit être sélectionnée lorsqu'une validation est également sélectionnée.
it: È necessario selezionare una coda quando viene selezionata anche una coda di conferma.
ko: 승인 큐(queue)도 선택된 경우 큐(queue)를 선택해야 합니다.
nl: Er moet een wachtrij geselecteerd worden als een aanvaard wachtrij ook is geselecteerd.
tr_tr: Bir onay kuyruğu da seçildiğinde bir kuyruk seçilmelidir.
uk: Має бути вибрана черга, коли також вибрана черга підтвердження.
zh_cn: 当选择了确认队列时，必须同时选择一个队列。
zh_tw: 當還選擇了確認隊列時，必須選擇隊列。
