Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: The %1$s name must be less than 32 characters long, may not consist of only numbers, may not consist of only underscores, and may only contain the following characters: %2$s
fr: Le nom %1$s doit faire moins de 32 caractères, ne peut pas être constitué uniquement de chiffres, ne peut pas être constitué uniquement de caractères '_', et peut contenir uniquement une combinaison des caractères suivants : %2$s
it: Il nome %1$s deve essere lungo massimo 32 caratteri, non deve contenere solo numeri, non deve contenere solo underscore (_), e non deve contenere i seguenti caratteri: %2$s
ko: %1$s 이름은 32자 미만이어야 하며 숫자만으로 구성될 수 없고 밑줄로만 구성될 수 없으며 다음 문자만 포함할 수 있습니다: %2$s
nl: De %1$s moet minder dan 32 tekens lang zijn, mag niet uitsluitend uit cijfers bestaan, mag niet uitsluitend uit underscores bestaan, en mag alleen de volgende tekens bevatten: %2$s
tr_tr: %1$s adı 32 karakterden kısa olmalı, yalnızca sayılardan oluşmamalı, yalnızca alt çizgilerden oluşmamalıdır ve yalnızca aşağıdaki karakterleri içerebilir: %2$s
uk: Ім'я %1$s має бути менше 32 символів, не може складатися лише з цифр, не може складатися лише з підкреслень і може містити лише такі символи: %2$s
zh_cn: %1$s 名称必须少于 32 个字符，不能仅由数字组成，不能仅由下划线组成，并且只能包含以下字符：%2$s
zh_tw: %1$s 名稱必須少於32個字符，不能僅由數字組成，不能僅由下劃線組成，並且只能包含以下字符：a-z, A-Z, 0-9, : %2$s

source: The %1$s name must not be either of the reserved words %2$s or %3$s.
fr: Le nom %1$s ne doit pas être l'un des mots réservés %2$s ou %3$s.
it: Il nome di %1$s non deve contenere né parole riservate %2$s né %3$s.
ko: %1$s 이름은 예약된 단어 %2$s 또는 %3$s 중 하나일 수 없습니다.
nl: De %1$s mag geen van de gereserveerde woorden %2$s of %3$s zijn.
tr_tr: %1$s adı, ayrılmış %2$s veya %3$s sözcüklerinden biri olmamalıdır.
uk: Ім'я %1$s не може бути одним із зарезервованих слів %2$s або %3$s.
zh_cn: %1$s 名称不能是保留字 %2$s 或 %3$s。
zh_tw: %1$s名稱不得為保留字%2$s或%3$s.之一。

source: The %1$s name must not be an IP protocol name such as TCP, UDP, ICMP etc.
it: Il nome di %1$s non deve essere un nome di protocollo IP come TCP, UDP, ICMP, ecc.
ko: %1$s 이름은 TCP, UDP, ICMP 등과 같은 IP 프로토콜 이름일 수 없습니다.
tr_tr: %1$s adı TCP, UDP, ICMP vb. Gibi bir IP protokolü adı olmamalıdır.
uk: Ім'я %1$s не може бути назвою IP-протоколу, такою як TCP, UDP, ICMP тощо.
zh_cn: %1$s 名称不得是诸如 TCP、UDP、ICMP 等 IP 协议名称。
zh_tw: %1$s 名稱不能是IP協議名稱，例如TCP，UDP，ICMP等。

source: The %1$s name must not be a well-known or registered TCP or UDP port name such as ssh, smtp, pop3, tftp, http, openvpn etc.
it: Il nome di %1$s non deve essere un nome di porta TCP o UDP noto o registrato come ssh, smtp, pop3, tftp, http, openvpn ecc.
ko: %1$s 이름은 ssh, smtp, pop3, tftp, http, openvpn 등과 같이 잘 알려져 있거나 등록된 TCP 또는 UDP 포트 이름일 수 없습니다.
tr_tr: %1$s adı, ssh, smtp, pop3, tftp, http, openvpn vb. Gibi iyi bilinen veya kayıtlı bir TCP veya UDP bağlantı noktası adı olmamalıdır.
uk: Ім'я %1$s не може бути загальновідомою або зареєстрованою назвою TCP або UDP порту, такою як ssh, smtp, pop3, tftp, http, openvpn тощо.
zh_cn: %1$s 名称不得是众所周知或已注册的 TCP 或 UDP 端口名称，例如 ssh、smtp、pop3、tftp、http、openvpn 等。
zh_tw: %1$s 名稱不得是眾所周知的或註冊的TCP或UDP埠名稱，例如ssh，smtp，pop3，tftp，http，openvpn等。

source: The command '%1$s' returned exit code '%2$d', the output was '%3$s'
fr: La commande '%1$s' a retourné un code de sortie '%2$d', la sortie était '%3$s'
it: Il comando '%1$s' ha restituito il codice di uscita '%2$d', l'output era '%3$s'
ko: '%1$s' 명령에서 종료 코드 '%2$d'을 반환했습니다. 출력은 '%3$s'입니다.
nl: Het commando '%1$s' gaf afsluitcode '%2$d' terug, de uitvoer was '%3$s'
tr_tr: ' %1$s ' komutu '% 2 $ d' çıkış kodunu döndürdü, çıktı ' %3$s '
uk: Команда '%1$s' повернула код виходу '%2$d', вивід був '%3$s'.
zh_cn: 命令 '%1$s' 返回了退出代码 '%2$d'，输出为 '%3$s'。
zh_tw: 命令'%1$s'返回退出代碼 '%2$d'，輸出是 '%3$s'

source: %s must be a valid IPv4 address or alias.
fr: %s doit être une adresse IPv4 valide ou un alias.
it: %s deve essere un indirizzo IPv4 valido o alias.
ko: %s은(는) 올바른 IPv4 주소 또는 별칭이어야 합니다.
nl: %s moet een geldig IPv4 adres of alias zijn.
tr_tr: %s geçerli bir IPv4 adresi veya takma ad olmalıdır.
uk: %s має бути дійсною IPv4-адресою або псевдонімом.
zh_cn: %s 必须是有效的 IPv4 地址或别名。
zh_tw: %s 必須是有效的IPv4地址或別名。

source: %s must be a valid IPv4 address.
fr: %s doit être une adresse IPv4 valide.
it: %s deve essere un indirizzo IPv4 valido.
ko: %s은(는) 올바른 IPv4 주소여야 합니다.
nl: %s moet een geldig IPv4 adres zijn.
tr_tr: %s geçerli bir IPv4 adresi olmalıdır.
uk: %s має бути дійсною IPv4-адресою.
zh_cn: %s 必须是有效的 IPv4 地址。
zh_tw: %s 必須是有效的IPv4地址。

source: %s must be a valid IPv6 address or alias.
fr: %s doit être une adresse IPv6 valide ou un alias.
it: %s deve essere un indirizzo IPv6 valido o alias.
ko: %s은(는) 올바른 IPv6 주소 또는 별칭이어야 합니다.
nl: %s moet een geldig IPv6 adres of alias zijn.
tr_tr: %s geçerli bir IPv6 adresi veya takma ad olmalıdır.
uk: %s має бути дійсною IPv6-адресою або псевдонімом.
zh_cn: %s 必须是有效的 IPv6 地址或别名。
zh_tw: %s必須是有效的IPv6地址或別名。

source: %s must be a valid IPv6 address.
fr: %s doit être une adresse IPv6 valide.
it: %s deve essere un indirizzo IPv6 valido.
ko: %s은(는) 올바른 IPv6 주소여야 합니다.
nl: %s moet een geldig IPv6 adres zijn.
tr_tr: %s geçerli bir IPv6 adresi olmalıdır.
uk: %s має бути дійсною IPv6-адресою.
zh_cn: %s 必须是有效的 IPv6 地址。
zh_tw: %s 必須是有效的IPv6地址。

source: %s must be a valid IPv4 or IPv6 address or alias.
fr: %s doit être une adresse IPv4 ou IPv6 valide ou un alias.
it: %s deve essere un indirizzo IPv4 o IPv6 valido o alias.
ko: %s은(는) 올바른 IPv4 또는 IPv6 주소 또는 별칭이어야 합니다.
nl: %s moet een geldig IPv4 of IPv6 adres of alias zijn.
tr_tr: %s geçerli bir IPv4 veya IPv6 adresi veya diğer adı olmalıdır.
uk: %s має бути дійсною IPv4- або IPv6-адресою або псевдонімом.
zh_cn: %s 必须是有效的 IPv4 或 IPv6 地址或别名。
zh_tw: %s 必須是有效的IPv4或IPv6地址或別名。

source: %s must be a valid IPv4 or IPv6 address.
fr: %s doit être une adresse IPv4 ou IPv6 valide.
it: %s deve essere un indirizzo IPv4 o IPv6 valido.
ko: %s은(는) 올바른 IPv4 또는 IPv6 주소여야 합니다.
nl: %s moet een geldig IPv4 of IPv6 adres zijn.
tr_tr: %s geçerli bir IPv4 veya IPv6 adresi olmalıdır.
uk: %s має бути дійсною IPv4- або IPv6-адресою.
zh_cn: %s 必须是有效的 IPv4 或 IPv6 地址。
zh_tw: %s 必須是有效的IPv4或IPv6地址。

source: Error: attempting to write DUID file - Invalid DUID detected
fr: Erreur: Ecriture du fichier DUID - DUID invalide detecté
it: Errore: tentativo di scrivere un file DUID - DUID invalido rilevato
ko: 오류: DUID 파일 쓰기 시도 중 - 잘못된 DUID가 감지됨
nl: Fout: bij het proberen om een DUID bestand te schrijven - Ongeldige DUID gedetecteerd
tr_tr: Hata: DUID dosyası yazmaya çalışılıyor - Geçersiz DUID tespit edildi
uk: Помилка: спроба записати DUID-файл - Виявлено недійсний DUID
zh_cn: 错误：尝试写入 DUID 文件 - 检测到无效的 DUID
zh_tw: 錯誤：嘗試寫入DUID(DHCP唯一標識符)- 檢測到無效的DUID

source: Error: attempting to write DUID file - File write error
fr: Erreur: Ecriture du fichier DUID - erreur d’écriture du fichier
it: Errore: tentativo di scrivere un file DUID - Errore scrittura file
ko: 오류: DUID 파일 쓰기 시도 - 파일 쓰기 오류
nl: Fout: bij het proberen om een DUID bestand te schrijven - Schrijffout
tr_tr: Hata: DUID dosyası yazmaya çalışılıyor - Dosya yazma hatası
uk: Помилка: спроба записати DUID-файл - Помилка запису файлу
zh_cn: 错误：尝试写入 DUID 文件 - 文件写入错误
zh_tw: 錯誤：嘗試寫入DUID(DHCP唯一標識符)文件 - 文件寫入錯誤

source: %sWarning: filter rule removed (interface '%s' does not exist anymore).
fr: %sAttention: règle de filtrage supprimée (l'interface '%s' n'existe plus).
it: %sAttenzione: regola filtro rimossa (interfaccia '%s' non esiste più).
ko: %s경고: 필터 규칙이 제거되었습니다(인터페이스 '%s'은(는) 더 이상 존재하지 않습니다).
nl: %sWaarschuwing: filter regel verwijderd (interface '%s' bestaat niet meer).
tr_tr: %sUyarı: filtre kuralı kaldırıldı ('%s' arayüzü artık mevcut değil).
uk: %sПопередження: правило фільтру видалено (інтерфейс '%s' більше не існує).
zh_cn: %s 警告：过滤规则已移除（接口 '%s' 不再存在）。
zh_tw: %s警告：已刪除過濾規則 (接口 '%s' 不再存在).

source: %sWarning: filter rule removed (source network '%s' does not exist anymore).
fr: %sAttention: règle de filtrage supprimée (le réseau source '%s' n'existe plus).
it: %sAttenzione: regola filtro rimossa (interfaccia sorgente '%s' non esiste più).
ko: %s경고: 필터 규칙이 제거되었습니다(소스 네트워크 '%s'은(는) 더 이상 존재하지 않습니다).
nl: %sWaarschuwing: filter regel verwijderd (bron netwerk '%s' bestaat niet meer).
tr_tr: %sUyarı: filtre kuralı kaldırıldı (artık '%s' kaynak ağı yok).
uk: %sПопередження: правило фільтру видалено (вихідна мережа '%s' більше не існує).
zh_cn: %s 警告：过滤规则已移除（源网络 '%s' 不再存在）。
zh_tw: %s警告：已刪除過濾規則 (源網絡 '%s' 不再存在).

source: %sWarning: filter rule removed (destination network '%s' does not exist anymore).
fr: %sAttention: règle de filtrage supprimée (le réseau de destination '%s' n'existe plus).
it: %sAttenzione: regola filtro rimossa (interfaccia destinazione '%s' non esiste più).
ko: %s경고: 필터 규칙이 제거되었습니다(대상 네트워크 '%s'은(는) 더 이상 존재하지 않습니다).
nl: %sWaarschuwing: filter regel verwijderd (doel netwerk '%s' bestaat niet meer).
tr_tr: %sUyarı: filtre kuralı kaldırıldı (hedef ağ '%s' artık mevcut değil).
uk: %sПопередження: правило фільтру видалено (цільова мережа '%s' більше не існує).
zh_cn: %s 警告：过滤规则已移除（目标网络 '%s' 不再存在）。
zh_tw: %s警告：已刪除過濾規則 (目標網絡 '%s' 不在存在).

source: %sWarning: traffic shaper rule removed (interface '%s' does not exist anymore).
fr: %sAttention: règle de régulation de flux supprimée (l'interface '%s' n'existe plus).
it: %sAttenzione: rimossa la regola del traffic shaper (l'interfaccia '%s' non esiste più).
ko: %s경고: 트래픽 셰이퍼 규칙이 제거되었습니다(인터페이스 '%s'은(는) 더 이상 존재하지 않습니다).
nl: %sWaarschuwing: traffic shaper regel verwijderd (interface '%s' bestaat niet meer).
tr_tr: % Uyarı: trafik şekillendirici kuralı kaldırıldı (arayüzler artık mevcut değil).
uk: %sПопередження: правило шейпера трафіку видалено (інтерфейс '%s' більше не існує).
zh_cn: %s 警告：流量整形规则已移除（接口 '%s' 不再存在）。
zh_tw: %s警告：已刪除流量整形規則 (接口 '%s' 不再存在).

source: %sWarning: traffic shaper rule removed (source network '%s' does not exist anymore).
fr: %sAttention: règle de régulation de flux supprimée (le réseau source '%s' n'existe plus).
it: %sAttenzione: rimossa la regola del traffic shaper (rete sorgente '%s' non esiste più).
ko: %s경고: 트래픽 셰이퍼 규칙이 제거되었습니다(소스 네트워크 '%s'은(는) 더 이상 존재하지 않습니다).
nl: %sWaarschuwing: traffic shaper regel verwijderd (bron netwerk '%s' bestaat niet meer).
tr_tr: %sUyarı: trafik şekillendirici kuralı kaldırıldı ('%s' kaynak ağı artık mevcut değil).
uk: %sПопередження: правило шейпера трафіку видалено (вихідна мережа '%s' більше не існує).
zh_cn: %s 警告：流量整形规则已移除（源网络 '%s' 不再存在）。
zh_tw: %s警告：已刪除流量整形規則 (源網絡 '%s' 不再存在).

source: %sWarning: traffic shaper rule removed (destination network '%s' does not exist anymore).
fr: %sAttention: règle de régulation de flux supprimée (le réseau de destination '%s' n'existe plus).
it: %sAttenzione: rimossa la regola del traffic shaper (rete di destinazione '%s' non esiste più).
ko: %s경고: 트래픽 셰이퍼 규칙이 제거되었습니다(대상 네트워크 '%s'은(는) 더 이상 존재하지 않습니다).
nl: %sWaarschuwing: traffic shaper regel verwijderd (doel netwerk '%s' bestaat niet meer).
tr_tr: %s Uyarı: trafik şekillendirici kuralı kaldırıldı (hedef ağ '%s' artık mevcut değil).
uk: %sПопередження: правило шейпера трафіку видалено (цільова мережа '%s' більше не існує).
zh_cn: %s 警告：流量整形规则已移除（目标网络 '%s' 不再存在）。
zh_tw: %s警告：已刪除流量整形規則 (目標網絡 '%s' 不再存在).

source: Permit IPsec traffic.
fr: Autoriser le trafic IPsec.
it: Permetti traffico IPsec.
ko: IPsec 트래픽을 허용합니다.
nl: Sta IPsec verkeer toe.
tr_tr: IPsec trafiğine izin ver.
uk: Дозволити трафік IPsec.
zh_cn: 允许 IPsec 流量。
zh_tw: 允許IPsec流量。

source: System Administrators
fr: Administrateurs système
it: Amministratori di sistema
ko: 시스템 관리자
nl: Systeem Beheerders
tr_tr: Sistem Yöneticileri
uk: Системні адміністратори
zh_cn: 系统管理员
zh_tw: 系統管理員

source: Indicates whether this user will lock access to the webConfigurator for other users.
fr: Indique si cet utilisateur verrouillera les accès au webConfigurator pour les autres utilisateurs.
it: Indica se questo utente potrà bloccare l'accesso al webConfigurator ad altri utenti.
ko: 이 사용자가 다른 사용자에 대해 webConfigurator에 대한 액세스를 잠글지 여부를 나타냅니다.
nl: Geeft aan of deze gebruiker toegang tot de webConfigurator blokkeert voor andere gebruikers.
tr_tr: Bu kullanıcının diğer kullanıcılar için webConfigurator'a erişimi kilitleyip kilitlemeyeceğini gösterir.
uk: Показує, чи цей користувач блокуватиме доступ до webConfigurator для інших користувачів.
zh_cn: 指示该用户是否拥有锁定其他用户访问 Web 管理界面的权限。
zh_tw: 指示此用戶是否鎖定對其他用戶的Web配置界面的訪問。

source: Indicates whether this user will lock individual HTML pages after having accessed a particular page (the lock will be freed if the user leaves or saves the page form).
fr: Indique si cet utilisateur verrouillera des pages HTML individuelles après avoir accédé à une page particulière (le verrou sera libéré si l'utilisateur quitte ou enregistre le formulaire de la page).
it: Indica se questo utente bloccherà le singole pagine HTML dopo aver effettuato l'accesso a una determinata pagina (il blocco verrà liberato se l'utente lascia o salva il modulo di pagina).
ko: 이 사용자가 특정 페이지에 액세스한 후 개별 HTML 페이지를 잠글지 여부를 나타냅니다 (사용자가 페이지 양식을 떠나거나 저장하면 잠금이 해제됩니다).
nl: Geeft aan of deze gebruiker individuele HTML pagina's lockt zodra een specifieke pagina bezocht wordt (de blokkade word opgeheven zodra de gebruiker vertrekt of het formulier opslaat).
tr_tr: Bu kullanıcının belirli bir sayfaya eriştikten sonra tek tek HTML sayfalarını kilitleyip kilitlemeyeceğini belirtir (kullanıcı sayfa formundan ayrılırsa veya kaydedilirse kilit serbest bırakılır).
uk: Показує, чи цей користувач блокуватиме окремі HTML-сторінки після доступу до певної сторінки (блокування буде знято, якщо користувач залишить або збереже форму сторінки).
zh_cn: 指示该用户是否在访问特定页面后锁定单个 HTML 页面（若用户离开或保存页面表单，将解除锁定）。
zh_tw: 指示此用戶在訪問特定頁面後是否鎖定單個HTML頁面(如果用戶離開或保存頁面形式，則鎖定將被釋放)。

source: Indicates whether this user is able to login for example via SSH.
fr: Indique si cet utilisateur peut se connecter, par exemple via SSH.
it: Indica se questo utente ha la possibilità di autenticarsi ad esempio via SSH.
ko: 이 사용자가 예를 들어 SSH를 통해 로그인할 수 있는지 여부를 나타냅니다.
nl: Geeft aan of deze gebruiker kan inloggen via bijvoorbeeld SSH.
tr_tr: Bu kullanıcının örneğin SSH yoluyla oturum açıp açamayacağını belirtir.
uk: Показує, чи цей користувач може увійти, наприклад, через SSH.
zh_cn: 指示此用户是否能够通过 SSH 登录。
zh_tw: 指示此用戶是否能夠通過SSH登錄。

source: Indicates whether this user is allowed to copy files onto the %s appliance via SCP/SFTP.
fr: Indique si cet utilisateur est autorisé à copier des fichier sur l'équipement %s via SCP/SFTP.
it: Indica se a questo utente è consentito copiare file nell'applicazione %s via SCP/SFTP.
ko: 이 사용자가 SCP/SFTP를 통해 %s 어플라이언스로 파일을 복사할 수 있는지 여부를 나타냅니다.
nl: Geeft aan of deze gebruiker bestanden mag kopieren naar de %s appliance via SCP/SFTP.
tr_tr: Bu kullanıcının SCP / SFTP aracılığıyla %s cihazına dosya kopyalamasına izin verilip verilmediğini gösterir.
uk: Показує, чи цьому користувачеві дозволено копіювати файли на пристрій %s через SCP/SFTP.
zh_cn: 指示该用户是否能通过 SCP/SFTP 将文件复制到 %s 设备。
zh_tw: 提示此用戶是否允許通過SCP/SFTP將文件複製到%s設備上。

source: This user is associated with the UNIX root user (this privilege should only be associated with one single user).
fr: Cet utilisateur est associé à l'utilisateur UNIX root (ce privilège ne devrait être accordé qu'à un seul utilisateur).
it: Questo utente è associato all'utente root UNIX (questo privilegio dovrebbe essere associato a un solo utente).
ko: 이 사용자는 UNIX 루트 사용자와 연결되어 있습니다(이 권한은 단일 사용자에만 연결되어야 합니다).
nl: Deze gebruiker is gekoppeld aan de UNIX root gebruiker (dit privilege dient uitsluitend aan één enkele gebruiker te worden toegewezen)
tr_tr: Bu kullanıcı UNIX kök kullanıcısıyla ilişkilidir (bu ayrıcalık yalnızca tek bir kullanıcıyla ilişkilendirilmelidir).
uk: Цей користувач пов'язаний з кореневим користувачем UNIX (цей привілей має бути пов'язаний лише з одним користувачем).
zh_cn: 该用户与 UNIX root 用户相关联（此权限应仅与某单独的用户关联）。
zh_tw: 此用戶與UNIX root用戶相關聯(此權限應僅與一個單一用戶相關聯)。

source: Drop packets to closed TCP ports without returning a RST
fr: Ignorer les paquets vers des ports TCP fermés sans renvoyer de RST
it: Scarta i pacchetti delle porte TCP chiuse senza restituire un RST
ko: RST를 반환하지 않고 닫힌 TCP 포트에 패킷을 놓습니다.
nl: Laat pakketten naar gesloten TCP poorten uitvallen zonder een RST terug te sturen
tr_tr: Bir RST döndürmeden paketleri kapalı TCP bağlantı noktalarına bırakın
uk: Відкидати пакети на закриті TCP-порти без повернення RST
zh_cn: 丢弃发送到关闭的 TCP 端口的包，而不返回 RST
zh_tw: 將數據包丟棄到關閉的TCP埠，而不返回RST

source: Do not send ICMP port unreachable messages for closed UDP ports
fr: Ne pas renvoyer de message ICMP port non joignable pour les ports UDP fermés
it: Non inviare messaggi ICMP port unreachable per porte UDP chiuse
ko: 닫힌 UDP 포트에 대해 ICMP 포트에 연결할 수 없는 메시지를 보내지 않습니다.
nl: Stuur geen ICMP poort onbereikbaar berichten voor gesloten UDP poorten
tr_tr: Kapalı UDP bağlantı noktaları için ICMP bağlantı noktasına erişilemiyor iletileri gönderme
uk: Не надсилати повідомлення ICMP про недосяжність порту для закритих UDP-портів
zh_cn: 对于关闭的 UDP 端口，不发送 ICMP 端口不可达消息
zh_tw: 不要為封閉的UDP埠發送ICMP埠不可達消息

source: Randomize the ID field in IP packets (default is 1: Assign random IP IDs)
fr: Avoir un ID aléatoire dans les Paquets IP ( Par defaut 1: Assigne des IDs aléatoire IP)
it: Randomizza il campo ID nei pacchetti IP (l'impostazione predefinita è 1: Assegna ID IP casuali)
ko: IP 패킷의 ID 필드를 랜덤화합니다 (기본값 1: 랜덤 IP ID 할당)
nl: Willekeurige waarde voor het ID veld in IP pakketten (standaard is 1: Wijs willekeurige IP IDs' toe)
tr_tr: IP paketlerindeki kimlik alanını rastgele seçin (varsayılan 1: Rastgele IP kimlikleri atama)
uk: Рандомізувати поле ID в IP-пакетах (типово 1: Призначити випадкові IP ID)
zh_cn: 在 IP 数据包中随机化 ID 字段（默认值是 1：分配随机 IP ID）。
zh_tw: 將IP數據包中的ID欄位隨機化(默認為1：分配隨機IP IDs)

source: Drop SYN-FIN packets (breaks RFC1379, but nobody uses it anyway)
fr: Ignorer les paquets SYN-FIN (non conforme à la RFC1379, mais personne ne l'utilise de toute manière)
it: Scarta i pacchetti SYN-FIN (infrange l'RFC1379 ma nessuno lo usa comunque)
ko: SYN-FIN 패킷을 삭제합니다(RFC1379를 끊었지만 아무도 사용하지 않음).
nl: Laat SYN-FIN pakketten uitvallen (breekt met RFC1379, maar dat wordt toch door niemand gebruikt)
tr_tr: SYN-FIN paketlerini bırakın (RFC1379'u kırıyor, ancak yine de kimse kullanmıyor)
uk: Відкидати SYN-FIN пакети (порушує RFC1379, але ніхто все одно його не використовує)
zh_cn: 丢弃 SYN-FIN 数据包（违反 RFC1379，但实际上没有人使用它）。
zh_tw: 丟棄SYN-FIN數據包(中斷RFC 1379，但沒有人使用它)

source: Sending of IPv4 ICMP redirects
fr: Envoi de paquets IPv4 ICMP redirects
it: Invio di ICMP IPv4 reindirizzamenti
ko: IPv4 ICMP 리디렉션 전송
nl: Sturen van IPv4 ICMP omleidingen
tr_tr: IPv4 ICMP yönlendirmelerinin gönderilmesi
uk: Надсилання перенаправлень IPv4 ICMP
zh_cn: 发送 IPv4 ICMP 重定向消息
zh_tw: 發送IPv4 ICMP重定向

source: Sending of IPv6 ICMP redirects
fr: Envoi de paquets IPv6 ICMP redirects
it: Invio di ICMP IPv6 reindirizzamenti
ko: IPv6 ICMP 리디렉션 전송
nl: Sturen van IPv6 ICMP omleidingen
tr_tr: IPv6 ICMP yönlendirmelerinin gönderilmesi
uk: Надсилання перенаправлень IPv6 ICMP
zh_cn: 发送 IPv6 ICMP 重定向消息
zh_tw: 發送IPv6 ICMP重定向

source: Generate SYN cookies for outbound SYN-ACK packets
fr: Générer des SYN cookies pour les paquets SYN-ACK sortants
it: Genera i cookie SYN per i pacchetti SYN-ACK in uscita
ko: 아웃바운드 SYN-ACK 패킷에 대한 SYN 쿠키 생성
nl: Genereer SYN cookies voor uitgaande SYN-ACK pakketten
tr_tr: Giden SYN-ACK paketleri için SYN çerezleri oluşturma
uk: Генерувати SYN-cookies для вихідних SYN-ACK пакетів
zh_cn: 为外发的 SYN-ACK 数据包生成 SYN cookies
zh_tw: 為出站SYN-ACK數據包生成SYN cookie

source: Maximum incoming TCP datagram size
fr: Taille maximale des paquets TCP entrants
it: Dimensione massima del datagramma TCP in arrivo
ko: 수신 최대 TCP 데이터그램 크기
nl: Maximale inkomende TCP datagram grootte
tr_tr: Maksimum gelen TCP veri birimi boyutu
uk: Максимальний розмір вхідної TCP-дейтаграми
zh_cn: 最大传入 TCP 数据报大小
zh_tw: 最大入站TCP數據報大小

source: Maximum outgoing TCP datagram size
fr: Taille maximale des paquets TCP sortants
it: Dimensione massima del datagramma TCP in uscita
ko: 송신 TCP 데이터그램의 최대 크기
nl: Maximale uitgaande TCP datagram grootte
tr_tr: Maksimum giden TCP veri birimi boyutu
uk: Максимальний розмір вихідної TCP-датаграми
zh_cn: 最大传出 TCP 数据报大小
zh_tw: 最大出站TCP數據報大小

source: Do not delay ACK to try and piggyback it onto a data packet
fr: Envoyer immédiatement les paquets ACK, ne pas temporiser pour les envoyer avec des paquets de données
it: Non ritardare ACK per provare e trasportarlo su un pacchetto di dati
ko: ACK를 데이터 패킷에 피기 백하도록 지연시키지 마십시오.
nl: Vertraag ACK niet om te proberen mee te liften op een data pakket
tr_tr: ACK'yı bir veri paketine atmak için geciktirmeyin
uk: Не затримувати ACK, щоб спробувати прикріпити його до пакета даних
zh_cn: 不要延迟 ACK，以尝试将其附加到数据包上
zh_tw: 不要延遲ACK嘗試並將其帶到數據包上

source: Maximum outgoing UDP datagram size
fr: Taille maximale des paquets UDP sortants
it: Dimensione massima del datagramma UDP in uscita
ko: 최대 송신 UDP 데이터그램 크기
nl: Maximale uitgaande UDP datagram grootte
tr_tr: Maksimum giden UDP datagram boyutu
uk: Максимальний розмір вихідної UDP-датаграми
zh_cn: 最大传出 UDP 数据报大小
zh_tw: 最大出站UDP數據報大小

source: Handling of non-IP packets which are not passed to pfil (see if_bridge(4))
fr: Gestion des paquets non-IP qui ne sont pas passés à pfil (voir if_bridge(4))
it: Gestione di pacchetti non IP che non vengono passati a pfil (vedi if_bridge (4))
ko: pfil에 전달되지 않은 non-IP 패킷 처리(if_bridge(4) 참조)
nl: Afhandelen van niet-IP pakketten die niet worden doorgegeven aan pfil (zie if_bridge(4))
tr_tr: Pfil'e aktarılmayan IP dışı paketlerin işlenmesi (bkz. İf_bridge (4))
uk: Обробка не-IP пакетів, які не передаються до pfil (див. if_bridge(4))
zh_cn: 处理未传递给 pfil 的非 IP 数据包（参见 if_bridge(4)）
zh_tw: 處理未傳遞到pfil的非IP數據包(請參閱 if_bridge(4))

source: Allow unprivileged access to tap(4) device nodes
fr: Autoriser les accès non privilégiés aux périphériques tap(4)
it: Consentire l'accesso senza privilegi ai nodi del dispositivo tap(4)
ko: 탭(4) 장치 노드에 대한 권한이 없는 액세스를 허용
nl: Sta ongepriviligeerde toegang toe op tap(4) device nodes
tr_tr: Dokunma (4) cihaz düğümlerine ayrıcalıksız erişime izin ver
uk: Дозволити непривілейований доступ до вузлів пристроїв tap(4)
zh_cn: 允许非特权用户访问 tap(4) 设备节点
zh_tw: 允許非特權訪問tap(4) 設備節點

source: Randomize PID's (see src/sys/kern/kern_fork.c: sysctl_kern_randompid())
fr: Randomiser les PIDs (voir src/sys/kern/kern_fork.c: sysctl_kern_randompid())
it: Randomizza PID's (see src/sys/kern/kern_fork.c: sysctl_kern_randompid())
ko: PID 랜덤화 (참고 src/sys/kern/kern_fork.c: sysctl_kern_randompid())
nl: Willekeurige PID's (zie src/sys/kern/kern_fork.c: sysctl_kern_randompid())
tr_tr: PID'leri rastgele seçin (bkz. Src / sys / kern / kern_fork.c: sysctl_kern_randompid ())
uk: Рандомізувати PID (див. src/sys/kern/kern_fork.c: sysctl_kern_randompid())
zh_cn: 随机化 PID（请参见 src/sys/kern/kern_fork.c: sysctl_kern_randompid()）
zh_tw: 隨機化PID's(見src/sys/kern/kern_fork.c：sysctl_kern_randompid())
