Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Select the Internet Protocol version this rule applies to.
fr: Choisissez la version du protocole IP à laquelle cette règle s'applique.
it: Seleziona la versione del protocollo Internet a cui si applica questa regola.
ko: 이 규칙이 적용되는 인터넷 프로토콜 버전을 선택합니다.
nl: Selecteer de Internet Protocol versie waarop deze regel van toepassing is.
tr_tr: Bu kuralın uygulanacağı İnternet Protokolü sürümünü seçin.
uk: Виберіть версію Інтернет-протоколу, до якої застосовується це правило.
zh_cn: 选择此规则适用的互联网协议版本。
zh_tw: 選擇此規則適用的Internet協議版本。

source: *External subnet IP
fr: *Adresse IP du sous-réseau externe
it: *Subnet IP Esterna
ko: *외부 서브넷 IP
nl: * Extern subnet IP
tr_tr: * Dış alt ağ internet iletişim kuralı (IP)
uk: *Зовнішня підмережа IP.
zh_cn: *外部子网 IP
zh_tw: *外部子網IP

source: Type
it: Tipo
ko: 유형
tr_tr: Tür
uk: Тип
zh_cn: 类型
zh_tw: 類型

source: Address
fr: Adresse
it: Indirizzo
ko: 주소
nl: Adres
tr_tr: Adres
uk: Адреса
zh_cn: 地址
zh_tw: 地址

source: Enter the external (usually on a WAN) subnet's starting address or interface for the 1:1 mapping.
uk: Введіть початкову адресу або інтерфейс зовнішньої (зазвичай у WAN) підмережі для відображення 1:1.
zh_cn: 输入用于 1:1 映射的外部子网（通常在 WAN 上）的起始地址或接口。
zh_tw: 外部(通常在WAN上)子網的1:1映射的起始地址或接口。

source: *Internal IP
fr: *Adresse IP interne
it: *IP interno
ko: *내부 IP
nl: * Intern IP
tr_tr: * İç İnternet İletişim Kuralı (IP)
uk: *Внутрішня IP-адреса
zh_cn: *内部 IP
zh_tw: *內部IP

source: Invert the sense of the match.
fr: Inverse le sens de la correspondance.
it: Invertire il senso di accoppiamento.
ko: 일치하는 감각을 되돌리다.
nl: Inverteer de interpretatie van de evenaren.
tr_tr: Eşleşme algısını tersine çevirin.
uk: Інвертувати збіг.
zh_cn: 反选匹配条件。
zh_tw: 反轉匹配。

source: Address/mask
fr: Addresse/masque
it: Indirizzo/subnet mask
nl: Adres/masker
tr_tr: Adres/maske
uk: Адреса/маска
zh_cn: 地址/掩码
zh_tw: 地址/掩碼

source: Enter the internal (LAN) subnet for the 1:1 mapping. The subnet size specified for the internal subnet will be applied to the external subnet.
fr: Entrez le sous-réseau interne (LAN) pour la configuration du NAT 1:1. Le masque de sous-réseau spécifié pour le réseau interne sera aussi appliqué au sous-réseau externe.
it: Immettere la subnet interna (LAN) per il mapping 1: 1. La dimensione di sottorete specificata per la subnet interna verrà applicata alla subnet esterna.
ko: 1:1 매핑의 내부(LAN) 서브넷을 입력합니다. 내부 서브넷에 대해 지정된 서브넷 크기가 외부 서브넷에 적용됩니다.
nl: Geef het interne (LAN) subnet voor de 1:1 mapping. De subnetgrootte opgegeven voor het interne subnet zal worden toegepast op het externe subnet.
tr_tr: 1:1 eşleştirme için iç (yerel alan ağı (LAN)) alt ağını girin. İç alt ağ için belirtilen alt ağ boyutu dış alt ağa uygulanır.
uk: Зазначте внутрішню (LAN) підмережу для прив'язку 1:1. Розмір підмережі, зазначений для внутрішньої підмережі,буде застосовано до зовнішньої підмережі.
zh_cn: 输入 1:1 映射的内部（LAN）子网。为内部子网指定的子网大小将同步应用于外部子网。
zh_tw: 1:1映射的內部(LAN)子網。 為內部子網指定的子網大小將應用於外部子網。

source: *Destination
it: Destinazione
ko: *목적지
nl: *Doel
tr_tr: *Hedef
uk: *Призначення
zh_cn: *目标
zh_tw: *目標

source: The 1:1 mapping will only be used for connections to or from the specified destination. Hint: this is usually "Any".
fr: La configuration NAT 1:1 sera seulement utilisée pour les connexions à destination ou provenant du réseau spécifié. Indice: le paramètre utilisé est typiquement "Tous".
it: La mappatura 1: 1 verrà utilizzata solo per le connessioni da o verso la destinazione specificata. Suggerimento: solitamente è "Any".
ko: 1:1 매핑은 지정된 대상에 대한 연결에만 사용됩니다. 힌트: 이것은 보통 "Any"입니다.
nl: De 1:1 mapping zal alleen gebruikt worden voor verbindingen van of naar het opgegeven doel. Hint: dit is meestal "Alle".
tr_tr: 1:1 eşleştirme yalnızca belirtilen hedefe giden veya bu hedefe giden bağlantılar için kullanılır. İpucu: bu genellikle "Herhangi biri" dir.
uk: Прив'язок 1:1 буде використано лише для з'єднань до або з зазначеного призначення. Підказка: зазвичай це "Усі".
zh_cn: 此 1:1 映射仅适用于与指定目标之间的双向连接。提示：通常设置为“任意”。
zh_tw: 1:1映射僅用於與指定目標之間的連接。。 提示：這通常是「Any」。

source: A description may be entered here for administrative reference (not parsed).
fr: Une description peut être saisie ici à des fins de référence administrative (non analysée).
it: Una descrizione può essere scritta qui per riferimento nella gestione (non analizzato).
ko: 여기에 관리 참조를 위해 설명을 입력할 수 있습니다(파싱되지 않음).
nl: Hier kan voor administratieve doeleinden een beschrijving worden ingevoerd (zal niet worden verwerkt).
tr_tr: Buraya (ayrıştırılmamış) yönetici kaynakçası için bir açıklama girilebilir.
uk: Тут можна ввести опис для адміністративної довідки (не оброблюється).
zh_cn: 可在此输入描述性内容用于管理参考（不参与解析）。
zh_tw: 描述說明。

source: Use system default
fr: Utiliser les paramètres par défaut du système
it: Usa i default di sistema
ko: 시스템 기본값 사용
nl: Gebruik de systeem standaard
tr_tr: Sistem varsayılanını kullan
uk: Типово використовувати системне
zh_cn: 使用系统默认值
zh_tw: 使用系統默認值

source: Enable
fr: Activer
it: Abilita
ko: 활성화
nl: Inschakelen
tr_tr: Etkinleştir
uk: Увімкнути
zh_cn: 启用
zh_tw: 啟用

source: Disable
fr: Désactiver
it: Disabilita
ko: 비활성화
nl: Uitschakelen
tr_tr: Devre Dışı Yap
uk: Вимкнути
zh_cn: 禁用
zh_tw: 禁用

source: NAT reflection
fr: Réflection NAT
ko: NAT 반사
nl: NAT reflectie
tr_tr: Ağ Adresi Çevirisi (NAT) yansıması
uk: Відображення NAT
zh_cn: NAT 反射
zh_tw: NAT回流

source: One Level
fr: Niveau unique
it: Un livello
ko: 하나의 단계
nl: Een niveau
tr_tr: Bir Seviye
uk: Один Рівень
zh_cn: 一级
zh_tw: 一級

source: Entire Subtree
fr: Sous-arbre entier
it: Sottoalbero completo
ko: 전체 하위 트리
nl: Volledige onderliggende boom
tr_tr: Tüm Alt Ağaç
uk: Все Піддерево
zh_cn: 整个子树
zh_tw: 整個子樹

source: Authentication and Accounting
fr: Authentification et comptabilité
it: Autenticazione ed Accounting
ko: 인증 및 계정
nl: Authenticatie en Gebruikersbeheer
tr_tr: Kimlik Doğrulama ve Hesap
uk: Автентифікація та Звітність
zh_cn: 认证和计费
zh_tw: 認證和計費

source: Authentication
fr: Authentification
it: Autenticazione
ko: 인증
nl: Authenticatie
tr_tr: Kimlik Doğrulama
uk: Автентифікація
zh_cn: 身份验证
zh_tw: 認證

source: Accounting
fr: Comptabilité
ko: 계정
tr_tr: Hesap
uk: Звітність
zh_cn: 计费
zh_tw: 計費

source: This Firewall
fr: Ce pare-feu
it: Questo Firewall
ko: 이 방화벽
nl: Deze Firewall
tr_tr: Bu Güvenlik Duvarı
uk: Цей Брандмауер
zh_cn: 此防火墙
zh_tw: 防火牆

source: autoselect
fr: auto-sélection
it: autoselezione
ko: 자동선택
nl: automatisch selecteren
tr_tr: otomatik seç
uk: автовибір
zh_cn: 自动选择
zh_tw: 自動選擇

source: Access Point
fr: Point d'accès
tr_tr: Erişim Noktası
uk: Точка Доступу
zh_cn: 接入点
zh_tw: 接入點

source: The field %s contains invalid characters.
fr: Le champ %s contient des caractères invalides.
it: Il campo %s contiene caratteri non validi
ko: %s 필드에 잘못된 문자가 있습니다.
nl: Het veld %s bevat ongeldige tekens.
tr_tr: %s alanı geçersiz harf türleri içeriyor.
uk: Поле %s містить недопустимі символи.
zh_cn: 字段 %s 包含无效字符。
zh_tw: 欄位%s包含無效字符。

source: The field %s is required.
fr: Le champ %s est requis.
it: Il campo %s è mandatorio
ko: %s 필드가 필요합니다.
nl: Het veld %s is verplicht.
tr_tr: %s alanı zorunludur.
uk: Поле %s є обов'язковим.
zh_cn: 字段 %s 是必须的。
zh_tw: 欄位%s是必須的。

source: The following input errors were detected:
fr: Les erreurs de saisie suivantes ont été détectées :
it: Sono stati rilevati i seguenti errori di input
ko: 다음 입력 오류가 감지되었습니다:
nl: De volgende invoerfouten werden geconstateerd:
tr_tr: Aşağıdaki girdi hataları tespit edildi:
uk: Було виявлено наступні вхідні помилки:
zh_cn: 检测到以下输入错误：
zh_tw: 檢測到以下輸入錯誤：

source: Apply Changes
fr: Appliquer les modifications
it: Applica le modifiche
ko: 변경 내용 적용
nl: Wijzigingen Toepassen
tr_tr: Değişiklikleri Uygula
uk: Застосувати Зміни
zh_cn: 应用更改
zh_tw: 應用更改

source: The changes have been applied successfully.
fr: Les modifications ont été appliquées avec succès.
it: Le modifiche sono state applicate con successo.
ko: 변경 사항이 성공적으로 적용되었습니다.
nl: De wijzigingen zijn succesvol toegepast.
tr_tr: Değişiklikler başarıyla uygulandı.
uk: Зміни було застосовано успішно.
zh_cn: 已成功应用更改。
zh_tw: 已成功應用更改。

source: There was a problem applying the changes. See the %1$sSystem Logs%2$s.
fr: Un problème s'est produit lors de l'application des modifications. Consultez les %1$sJournaux Système%2$s.
it: Si è verificato un problema applicando le modifiche. Verificare i %1$sSystem Logs%2$s.
ko: 변경 사항을 적용하는 데 문제가 있었습니다. %1$s시스템 로그%2$s를 참조하십시오.
nl: Er was een probleem bij het toepassen van de wijzigingen. Zie de %1$sSysteem Logs%2$s.
tr_tr: Değişiklikler uygulanırken bir sorun oluştu. %1$s Sistem Günlüklerine %2$s bakın.
uk: Виникли проблеми із застосуванням змін. Дивіться %1$sСистемний Журнал%2$s.
zh_cn: 应用更改时出现问题。 参见 %1$s 系统日志 %2$s.
zh_tw: 應用更改時出現問題。 參考%1$s系統日誌%2$s。

source: The firewall rules are now reloading in the background.
fr: Les règles du pare-feu sont en cours de rechargement en arrière-plan.
it: Le regole del firewall si stanno ri-caricando in background.
ko: 이제 방화벽 규칙이 백그라운드에서 다시 로드되고 있습니다.
nl: De firewallregels worden nu herladen op de achtergrond.
tr_tr: Güvenlik duvarı kuralları şimdi arka planda yeniden yükleniyor.
uk: Правила брандмауеру зараз перезавантажуються на фоні.
zh_cn: 防火墙规则现在在后台重新加载。
zh_tw: 防火牆規則正在後台重新加載。

source: %1$sMonitor%2$s the filter reload progress.
fr: %1$sSurveiller%2$s le rechargement des filtres.
it: %1$sMonitor%2$s ricarica filtri in corso.
ko: %1$s Monitor %2$s 필터 다시 로드 진행.
nl: %1$sMonitor%2$s de voortgang van het herladen van het filter.
tr_tr: Süzgeç yeniden yükleme ilerlemesini %1$s İzle %2$s.
uk: %1$sМоніторте%2$s просування перезавантаження фільтру.
zh_cn: %1$s 监控 %2$s 过滤器重载进度。
zh_tw: %1$s監控%2$s過濾器重新加載進度。

source: Widget title
fr: Titre du Widget
it: Titolo Widget
ko: 위젯 제목
nl: Widgettitel
tr_tr: Bileşen Başlığı
uk: Назва віджету
zh_cn: 小部件标题
zh_tw: 部件標題

source: Currently viewing:
fr: En cours de visualisation :
it: Visualizzazione attuale:
ko: 현재 보기:
nl: Nu aan het bekijken:
tr_tr: Şu anda görüntüleniyor:
uk: Нині переглядається:
zh_cn: 当前正在查看：
zh_tw: 當前視圖：

source: listing only first 10k items
fr: liste uniquement les 10000 premiers éléments
it: Mostrando solo i primi diecimila oggetti
ko: 처음 10k 항목만 나열
nl: alleen de eerste 10k items worden getoond
tr_tr: sadece ilk 10 bin öge listeleniyor
uk: перегляд перших 10000 записів
zh_cn: 仅列出前一万项
zh_tw: 只列出前10k項目

source: Value
fr: Valeur
it: Valore
ko: 값
nl: Waarde
tr_tr: Değer
uk: Значення
zh_cn: 值
zh_tw: 值

source: Name
fr: Nom
it: Nome
ko: 이름
nl: Naam
tr_tr: Ad
uk: Ім'я
zh_cn: 名称
zh_tw: 名稱

source: Gateway
fr: Passerelle
ko: 게이트웨이
tr_tr: Geçit
uk: Шлюз
zh_cn: 网关
zh_tw: 網關

source: A valid range must be specified for any mode except Stateless DHCP.
it: È necessario specificare un intervallo valido per qualsiasi modalità ad eccezione del DHCP stateless.
tr_tr: Bildirimsiz(stateless) Değişken Ana Bilgisayar Yapılandırma Protokolü(DHCP) dışında, herhangi bir mod için geçerli bir aralık belirtilmelidir.
uk: Для будь-якого режиму, крім Stateless DHCP, має бути вказано дійсний діапазон.
zh_cn: 除无状态 DHCP 外，必须为任何模式指定有效范围。
zh_tw: 必須為除無狀態DHCP之外的任意模式指定有效範圍。

source: A valid prefix range must be specified.
fr: Une plage de préfixes valides doit être spécifiée.
it: È necessario specificare un prefisso intervallo valido.
ko: 올바른 접두 부호 표현 범위를 지정해야 합니다.
nl: Er moet een geldig prefixbereik worden opgegeven.
tr_tr: Geçerli bir önek aralığı belirtilmelidir.
uk: Необхідно вказати дійсний діапазон префіксів.
zh_cn: 必须指定有效的前缀范围。
zh_tw: 必須指定有效的前綴範圍。

source: Prefix Delegation From address is not a valid IPv6 Netmask for %s
fr: Le préfixe de délégation de l'adresse source n'est pas un masque de réseau IPv6 valide pour %s
it: L'indirizzo Delegazione Prefisso Da non è una maschera IPv6 valida per %s
ko: 보낸 사람 주소 접두 부호 표현 위임이 %s에 대한 올바른 IPv6 넷마스크가 아닙니다.
nl: Prefix Delegatie Van adres is geen geldig IPv6 Netmask voor %s
tr_tr: Adresten Ön Ek Devri, %s için geçerli bir İnternet İletişim Kuralı Sürüm 6 (IPv6) Ağ Maskesi değil
uk: Префікс адреси Делегування З не є дійсною маскою IPv6 для %s
zh_cn: 前缀委托中的地址不是有效的 IPv6 网络掩码（针对 %s）
zh_tw: 前綴委派開始地址不是%s的有效IPv6網絡掩碼

source: Prefix Delegation To address is not a valid IPv6 Netmask for %s
fr: Le préfixe de délégation de l'adresse de destination n'est pas un masque de réseau IPv6 valide pour %s
it: L'indirizzo Delegazione Prefisso A non è una maschera IPv6 valida per %s
ko: 받는 사람 주소 접두 부호 표현 위임이 %s에 대한 올바른 IPv6 넷마스크가 아닙니다.
nl: Prefix Delegatie Naar adres is geen geldig IPv6 Netmask voor %s
tr_tr: Adrese Ön Ek Devri, %s için geçerli bir İnternet İletişim Kuralı Sürüm 6 (IPv6) Ağ Maskesi değil
uk: Префікс адреси Делегування До не є дійсною маскою IPv6 для %s
zh_cn: 前缀委托目标地址不是有效的 IPv6 网络掩码（针对 %s）
zh_tw: 前綴委派結束地址不是%s的有效IPv6網絡掩碼

source: A valid range must be specified.
fr: Un intervalle valide doit être spécifié.
it: È necessario specificare un intervallo valido.
ko: 올바른 범위를 지정해야 합니다.
nl: Er moet een geldig bereik worden opgegeven.
tr_tr: Geçerli bir aralık belirtilmelidir.
uk: Необхідно вказати дійсний діапазон.
zh_cn: 必须指定有效范围。
zh_tw: 必須指定一個有效的範圍。

source: The prefix (upper %1$s bits) must be zero. Use the form %2$s
fr: Le préfixe (%1$s bits de poids forts) doit être à zéro. Utilisez la forme %2$s
it: Il prefisso (upper %1$s bits) deve essere zero. Utilizzare il modulo %2$s
ko: 접두 부호 표현(상부 %1$s 비트)는 0이어야 합니다. %2$s 형식을 사용하십시오.
nl: De Prefix (bovenste %1$s bits) moet nul zijn. Gebruik het formulier %2$s
tr_tr: Ön ek (üst %1$s bit) sıfır olmalıdır. %2$s şeklini kullanın
uk: Префікс (верхні %1$s біт) має бути нулем. Використовуйте форму %2$s
zh_cn: 前缀（高 %1$s 位）必须为零。请使用 %2$s 格式
zh_tw: 前綴 (upper %1$s bits) 必須為零。使用形式%2$s

source: Range From and Range To must both be entered.
fr: Le début et la fin de plage doivent tous deux être renseignés.
it: Intervallo Da e Intervallo A devono essere entrambi inseriti.
ko: 시작 범위와 종료 범위를 모두 입력해야 합니다.
nl: Reeks begin en reeks eind moeten beide worden ingevuld.
tr_tr: Başlangıç ​​ve Bitiş Aralığı değerlerinin her ikisi de girilmelidir.
uk: Обидва Діапазон З та Діапазон До мають бути зазначені.
zh_cn: 必须同时输入“范围起始值”与“范围结束值”。
zh_tw: 開始範圍和結束範圍必須都輸入。

source: A valid IPv6 address must be specified for the gateway.
fr: Une adresse IPv6 valide doit être spécifiée pour la passerelle.
it: Deve essere specificato un IPv6 valido per il gateway
ko: 게이트웨이에 올바른 IPv6 주소를 지정해야 합니다.
nl: Er moet een geldig IPv6 adres worden opgegeven als gateway.
tr_tr: Ağ geçidi için geçerli bir internet iletişim kuralı sürüm 6 (IPv6) adresi belirtilmelidir.
uk: Для шлюзу необхідно зазначити дійсну IPv6 адресу.
zh_cn: 必须为网关指定有效的 IPv6 地址。
zh_tw: 必須為網關指定有效的IPv6地址。

source: A valid IPv6 address must be specified for each of the DNS servers.
fr: Une adresse IPv6 valide doit être spécifiée pour chacun des serveurs DNS.
it: Deve essere specificato un IPv6 valido per ogni server DNS.
ko: 각 DNS 서버에 대해 올바른 IPv6 주소를 지정해야 합니다.
nl: Er moet voor elk van de DNS servers een geldig IPv6 adres worden opgegeven.
tr_tr: Alan adı sistemi (DNS) sunucularının her biri için geçerli bir internet iletişim kuralı sürüm 6 (IPv6) adresi belirtilmelidir.
uk: Для кожного DNS-серверу необхідно зазначити дійсну IPv6 адресу.
zh_cn: 必须为所有 DNS 服务器都指定有效的 IPv6 地址。
zh_tw: 必須為每個DNS伺服器指定有效的IPv6地址。

source: The default lease time must be at least 60 seconds.
fr: La durée de bail par défaut doit être d'au moins 60 secondes.
it: Il lease time di default deve essere almeno di 60 secondi.
ko: 기본 리스 시간은 60초 이상이어야 합니다.
nl: De standaard reserveringstijd moet minstens 60 seconden zijn.
tr_tr: Varsayılan kiralama süresi en az 60 saniye olmalıdır.
uk: Час оренди типово має бути щонайменше 60 секунд.
zh_cn: 默认租约时间必须至少为 60 秒。
zh_tw: 默認租約時間至少60秒。

source: The maximum lease time must be at least 60 seconds and higher than the default lease time.
fr: La durée de bail maximale doit être d'au moins 60 secondes et supérieure à la durée de bail par défaut.
it: Il lease time massimo deve essere almeno 60 secondi e maggiore del default lease time.
ko: 최대 리스 시간은 60초 이상이고 기본 리스 시간보다 높은 시간어야 합니다.
nl: De maximale reserveringsduur moet minstens 60 seconden en hoger zijn dan de standaard reserveringstijd.
tr_tr: En fazla kiralama süresi, varsayılan kiralama süresinden en az 60 saniye ve daha yüksek olmalıdır.
uk: Максимальний час оренди має бути щонайменше 60 секунд і вищим типово від часу оренди.
zh_cn: 最大租约时间必须至少为 60 秒，且需大于默认租约时间。
zh_tw: 最長租約時間至少60秒，必須高於默認的租約時間。

source: A valid domain name must be specified for the dynamic DNS registration.
fr: Un nom de domaine valide doit être spécifié pour l'enregistrement DNS dynamique.
it: Deve essere specificato un nome dominio valido per la registrazone dynamic DNS
ko: 동적 DNS 등록에 올바른 도메인 이름을 지정해야 합니다.
nl: Er moet een geldige domeinnaam worden opgegeven voor de dynamische DNS registratie.
tr_tr: Değişken Alan Adı Sistemi (DNS) kaydı için geçerli bir alan adı belirtilmelidir.
uk: Для реєстрації динамічних DNS необхідно вказати дійсне ім'я домену.
zh_cn: 必须为 DDNS 注册指定有效的域名。
zh_tw: 必須為DDNS註冊指定一個有效的域名。

source: A valid primary domain name server IP address must be specified for the dynamic domain name.
fr: Une adresse IP valide de serveur de domaine primaire doit être spécifiée pour le nom de domaine dynamique.
it: Per il nome di dominio dinamico deve essere specificato un indirizzo IP del server DNS primario valido.
ko: 동적 도메인 이름에 올바른 기본 도메인 이름 서버 IP 주소를 지정해야 합니다.
nl: Er moet een geldig IP adres voor primaire domeinnaam server worden opgegeven voor de dynamische domeinnaam.
tr_tr: Değişken alan adı için geçerli bir birincil alan adı sunucusu internet iletişim kuralı (IP) adresi belirtilmelidir.
uk: Для динамічного доменного імені має бути вказано дійсну IP-адресу основного DNS-сервера.
zh_cn: 必须为动态域名指定有效的主域名服务器IP 地址。
zh_tw: 必須為動態域名指定有效的主域名伺服器IP位址。

source: A valid secondary domain name server IP address must be specified for the dynamic domain name.
uk: Для динамічного доменного імені має бути вказано дійсну IP-адресу вторинного DNS-сервера.
zh_cn: 动态域名必须指定有效的辅助域名服务器 IP 地址。
zh_tw: 必須為動態域名指定有效的備用域名伺服器IP位址。

source: A valid domain key name, algorithm and secret must be specified.
fr: Un nom de clé de domaine valide, un algorithme et un secret doivent être spécifiés.
it: Devono essere specificati un chiave di dominio valida, un algoritmo e un "secret"
ko: 올바른 도메인 키 이름, 알고리즘 및 암호를 지정해야 합니다.
nl: Er moet een geldige domein keynaam, algoritme en secret worden opgegeven.
tr_tr: Geçerli bir alan adı anahtarı adı, şifreleme yöntemi ve gizli anahtar belirtilmelidir.
uk: Необхідно вказати дійсні назва ключа домену, алгоритм та ключ.
zh_cn: 必须指定有效的域密钥名称，算法和密码。
zh_tw: 必須指定有效的域密鑰名稱、算法和密碼。

source: The domain key name may only contain the characters a-z, A-Z, 0-9, '-', '_' and '.'
uk: Ім'я ключа домену може містити лише символи a-z, A-Z, 0-9, '-', '_' та '.'.
zh_cn: 域名键名称只能包含字符 a-z、A-Z、0-9、'-'、'_' 和 '.'。
zh_tw: 域密鑰名稱只能包含字符a-z, A-Z, 0-9, '-', '_' 和 '.'

source: The domain key secret must be a Base64 encoded value.
uk: Секретний ключ домену має бути закодованим значенням Base64.
zh_cn: 域密钥密钥必须为 Base64 编码值。
zh_tw: 域密鑰密碼必須是Base64編碼的值。

source: A valid domain search list must be specified.
fr: Une liste valide de domaines de recherche doit être spécifiée.
it: Deve essere specificata una domain search list valida
ko: 올바른 도메인 검색 목록을 지정해야 합니다.
nl: Er moet een geldige domeinzoeklijst worden opgegeven.
tr_tr: Geçerli bir alan adı arama listesi belirtilmelidir.
uk: Необхідно вказати список пошуку домену.
zh_cn: 必须指定有效的域搜索列表。
zh_tw: 必須指定有效的域搜索列表。

source: A valid IPv6 address must be specified for the primary/secondary NTP servers.
fr: Une adresse IPv6 valide doit être spécifiée pour les serveurs NTP primaire et secondaire.
it: Deve essere specificato un IPv6 valido per il server NTP primario e secondario
ko: 기본/보조 NTP 서버에 올바른 IPv6 주소를 지정해야 합니다.
nl: Er moer een geldig IPv6 adres worden opgegeven voor de primaire/secundaire NTP servers.
tr_tr: Birincil/ikincil ağ zamanı iletişim kuralı (NTP) sunucuları için geçerli bir internet iletişim kuralı sürüm 6 (IPv6) adresi belirtilmelidir.
uk: Необхідно вказати дійсну IPv6 адресу для первинного/вторинного NTP серверів.
zh_cn: 必须为主/辅 NTP 服务器指定有效的 IPv6 地址。
zh_tw: 必須為主/輔助NTP伺服器指定有效的IPv6地址。

source: A valid domain name must be specified for the DNS domain.
fr: Un nom de domaine valide doit être spécifié pour le domaine DNS.
it: Deve essere specificato un dominio DNS valido
ko: DNS 도메인에 올바른 도메인 이름을 지정해야 합니다.
nl: Er moet een geldige domeinnaam worden opgegeven voor het DNS domein.
tr_tr: Alan adı sistemi (DNS) alan adı için, geçerli bir alan adı belirtilmelidir.
uk: Необхідно вказати дійсне ім'я домену для DNS домену.
zh_cn: 必须为 DNS 域指定有效的域名。
zh_tw: 必須為DNS域指定有效的域名。

source: A valid IPv6 address or hostname must be specified for the TFTP server.
fr: Une adresse IPv6 valide ou un nom d'hôte doit être spécifié pour le serveur TFTP.
it: Deve essere specificato un IPv6 o un hotname valido per il server TFTP.
ko: TFTP 서버에 올바른 IPv6 주소 또는 호스트 이름을 지정해야 합니다.
nl: Er moet een geldig IPv6 adres of hostnaam worden opgegeven voor de TFTP server.
tr_tr: Önemsiz dosya aktarım iletişim kuralı (TFTP) sunucusu için geçerli bir internet iletişim kuralı sürüm 6 (IPv6) adresi veya ana bilgisayar adı belirtilmelidir.
uk: Необхідно вказати дійсну IPv6 адресу або ім'я домену для TFTP серверу.
zh_cn: 必须为 TFTP 服务器指定有效的 IPv6 地址或主机名。
zh_tw: 必須為TFTP伺服器指定有效的IPv6地址或主機名。

source: A valid URL must be specified for the network bootfile.
fr: Une URL valide doit être spécifiée pour le fichier d'amorçage réseau.
it: Deve essere specificato un URL valido per il network bootfile
ko: 네트워크 부팅 파일에 올바른 URL을 지정해야 합니다.
nl: Er moet een geldige URL worden opgegeven voor het netwerk-opstartbestand.
tr_tr: Ağ önyükleme dosyası için geçerli bir internet sayfası adresi belirtilmelidir.
uk: Необхідно вказати дійсний URL для мережевого завантажувального файлу.
zh_cn: 必须为网络启动文件指定有效的 URL。
zh_tw: 必須為網絡引導文件指定有效的網址。

source: The subnet range cannot overlap with virtual IPv6 address %s.
fr: La plage du sous-réseau ne peut pas chevaucher l'adresse IPv6 %s.
it: L'intervallo di sottorete non può sovrapporsi con l'indirizzo IPv6 virtuale %s.
ko: 서브넷 범위는 가상 IPv6 주소 %s과(와) 겹칠 수 없습니다.
nl: Het subnetbereik kan niet overlapen met virtueel IPv6 adres %s.
tr_tr: Alt ağ aralığı, sanal internet iletişim kuralı sürüm 6 (IPv6) %s adresiyle çakışamaz.
uk: Діапазон підмережі не може перетинатися з віртуальною адресою IPv6 %s.
zh_cn: 子网范围不得与虚拟 IPv6 地址 %s 重叠。
zh_tw: 子網範圍不能與虛擬IPv6地址%s重疊。

source: The DHCP relay on the %s interface must be disabled before enabling the DHCP server.
fr: Le relai DHCP sur l'interface %s doit être désactivé avant d'activer le serveur DHCP.
it: Il relay DHCP dell'interfaccia %s deve essere disabilitato prima di abilitare il server DHCP
ko: DHCP 서버를 활성화하기 전에 %s 인터페이스의 DHCP 릴레이를 비활성화해야 합니다.
nl: The DHCP relay op de %s interface moet uitgeschakeld zijn voordat je de DHCP server inschakelt.
tr_tr: %s arayüzündeki değişken ana bilgisayar yapılandırma iletişim kuralı (DHCP) aktarması (relay), değişken ana bilgisayar yapılandırma iletişim kuralı (DHCP) sunucusunu etkinleştirmeden önce devre dışı bırakılmalıdır.
zh_cn: 在启用 DHCP 服务器前，必须禁用 %s 接口上的 DHCP 中继。
zh_tw: %s接口上啟用DHCP伺服器之前，必須先禁用DHCP中繼。

source: The specified range lies outside of the current subnet.
fr: La plage spécifiée se situe en dehors du sous-réseau actuel.
it: L'intervallo specificato si trova al di fuori della sottorete attuale.
ko: 지정한 범위가 현재 서브넷 외부에 있습니다.
nl: Het opgegeven bereik valt buiten het huidige subnet.
tr_tr: Belirtilen aralık geçerli alt ağın dışında.
uk: Вказаний діапазон лежить поза межами поточної підмережі.
zh_cn: 指定范围超出当前子网。
zh_tw: 指定範圍位於當前子網之外。
