Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: The IPsec tunnel configuration has been changed.
fr: La configuration du tunnel IPsec a été modifiée.
it: La configurazione IPsec tunnel è stata modificata.
ko: IPsec 터널 구성이 변경되었습니다.
nl: De IPsec tunnel configuratie is gewijzigd.
tr_tr: İnternet iletişim kuralı güvenliği (IPsec) tünel yapılandırması değiştirildi.
uk: Конфігурацію тунелю IPsec змінено.
zh_cn: IPsec 隧道配置已变更。
zh_tw: IPsec隧道配置已更改。

source: IPsec Tunnels
fr: Tunnels IPsec
it: Tunnels IPsec
ko: IPsec 터널
tr_tr: İnternet İletişim Kuralı Güvenliği (IPsec) Tünelleri
uk: Тунелі IPsec
zh_cn: IPsec 隧道
zh_tw: IPsec隧道

source: Remote Gateway
fr: Passerelle distante
it: Gateway Remoto
ko: 원격 게이트웨이
nl: Externe gateway
tr_tr: Uzak Ağ Geçidi
uk: Віддалений шлюз
zh_cn: 远程网关
zh_tw: 遠程網關

source: Mode
it: Modalità
ko: 모드
tr_tr: Kip
uk: Режим
zh_cn: 模式
zh_tw: 模式

source: P1 Protocol
fr: Protocole P1
it: Protocollo P1
ko: P1 프로토콜
tr_tr: A1 İletişim Kuralı
uk: Протокол P1
zh_cn: 阶段 1 加密算法
zh_tw: P1協議

source: P1 Transforms
fr: Transformations P1
it: Trasformazioni P1
ko: P1 변환
tr_tr: A1 Dönüşümleri
uk: Перетворення P1
zh_cn: 阶段 1 哈希算法
zh_tw: P1哈希

source: P1 DH-Group
tr_tr: A1 Diffie-Hellman Grubu
uk: Група DH P1
zh_cn: 阶段 1 DH-组
zh_tw: P1 DH-組

source: P1 Description
fr: Description P1
it: Descrizione P1
ko: P1 DH 그룹
nl: P1 Beschrijving
tr_tr: A1 Açıklama
uk: Опис P1
zh_cn: 阶段 1 描述
zh_tw: P1描述

source: Move checked entries to here
fr: Déplacer les entrées sélectionnées ici
it: Spostare le voci selezionate qui
ko: 선택한 항목을 여기로 이동하십시오.
nl: Verplaats aangevinkte items hierheen
tr_tr: İşaretli girişleri buraya taşı
uk: Перемістити відмічені записи сюди
zh_cn: 将选中的条目移动到此处
zh_tw: 將選中的條目移動到此處

source: Mobile Client
fr: Client mobile
it: Client mobile
ko: 모바일 클라이언트
nl: Mobiele Client
tr_tr: Mobil İstemci
uk: Мобільний клієнт
zh_cn: 移动端客户端
zh_tw: 移動客戶端

source: Edit phase1 entry
fr: Modifier l'entrée phase 1
it: Modifica voci Fase1
ko: 단계 1 항목 편집
nl: Wijzig Phase 1 item
tr_tr: Aşama1 girişini düzenle
uk: Редагувати запис Фази 1
zh_cn: 编辑阶段 1 条目
zh_tw: 編輯階段1條目

source: Copy phase1 entry
fr: Copier l'entrée phase 1
it: Copia voce Fase1
ko: 단계 1 항목 복사
nl: Kopieer fase1 item
tr_tr: Aşama1 girişini kopyala
uk: Копіювати запис Фази 1
zh_cn: 复制阶段 1 条目
zh_tw: 複製階段1條目

source: Delete phase1 entry
fr: Supprimer l'entrée phase 1
it: Elimina voce Fase1
ko: phase1 항목 삭제
nl: Verwijder Phase 1 item
tr_tr: Aşama1 girişini sil
uk: Видалити запис Фази 1
zh_cn: 删除阶段 1 条目
zh_tw: 刪除階段1條目

source: Show Phase 2 Entries (%s)
fr: Afficher les entrées phase 2 (%s)
it: Mostra voci Fase 2 (%s)
ko: 2 단계 항목 표시 (%s)
nl: Toon Fase 2 Items (%s)
tr_tr: Aşama2 Girişlerini Göster (%s)
uk: Показати записи Фази 2 (%s)
zh_cn: 显示阶段 2 条目(%s)
zh_tw: 顯示階段2條目(%s)

source: Local Subnet
fr: Sous-réseau local
it: Sottorete locale
ko: 로컬 서브넷
nl: Lokaal subnet
tr_tr: Yerel Alt Ağ
uk: Локальна підмережа
zh_cn: 本地子网
zh_tw: 本地子網

source: Remote Subnet
fr: Sous-réseau distant
it: Sottorete remota
ko: 원격 서브넷
nl: Extern subnet
tr_tr: Uzak Alt Ağ
uk: Віддалена підмережа
zh_cn: 远程子网
zh_tw: 遠程子網

source: P2 Protocol
fr: Protocole P2
it: Protocollo P2
ko: P2 프로토콜
tr_tr: A2 İletişim Kuralı
uk: Протокол P2
zh_cn: 阶段 2 加密算法
zh_tw: P2協議

source: P2 Transforms
fr: Transformations P2
it: Trasformazioni P2
ko: P2 변환
tr_tr: A2 Dönüşümleri
uk: Перетворення P2
zh_cn: 阶段 2 哈希算法
zh_tw: P2哈希

source: P2 Auth Methods
fr: Méthodes d'authentification P2
it: Metodi di autenticazione P2
ko: P2 인증 방법
nl: P2 Auth Methoden
tr_tr: A2 Kimlik Doğrulama Yöntemleri
uk: Методи автентифікації P2
zh_cn: 阶段 2 认证方法
zh_tw: P2認證方法

source: P2 actions
fr: Actions P2
it: Azioni P2
ko: P2 작업
nl: P2 Acties
tr_tr: A2 eylemleri
uk: Дії P2
zh_cn: 阶段 2 动作
zh_tw: P2動作

source: Move checked P2s here
fr: Déplacer les P2s sélectionnées ici
it: Sposta le voci selezionate P2 qui
ko: 여기에 체크 된 P2를 이동하십시오.
nl: Verplaats aangevinkte P2s hierheen
tr_tr: İşaretli A2'leri buraya taşı
uk: Перемістити відмічені P2 сюди
zh_cn: 移动选中的阶段 2 到这里
zh_tw: 移動選中的P2s到這裏

source: auto
tr_tr: Otomatik
uk: авто
zh_cn: 自动
zh_tw: 自動

source: Edit phase2 entry
fr: Modifier l'entrée phase 2
it: Modifica voci Fase2
ko: 단계 2 항목 편집
nl: Wijzig Phase 2 item
tr_tr: Aşama2 girişini düzenle
uk: Редагувати запис Фази 2
zh_cn: 编辑阶段 2 条目
zh_tw: 編輯階段2條目

source: Add a new Phase 2 based on this one
fr: Ajouter une phase 2 basée sur celle-ci
it: Aggiungi una nuova Fase 2 partendo da questa
ko: 이 것을 기반으로 새로운 2 단계를 추가하십시오.
nl: Voeg een nieuwe Phase 2 toe gebaseerd op deze
tr_tr: Buna dayanarak yeni bir Aşama 2 ekleyin
uk: Додати нову Фазу 2 на основі цієї
zh_cn: 基于此添加新的阶段 2
zh_tw: 基於這個添加新的階段 2

source: Delete phase2 entry
fr: Supprimer l'entrée phase 2
it: Elimina voce Fase2
ko: 단계 2 항목 삭제
nl: Verwijder Phase 2 item
tr_tr: Aşama2 girişini sil
uk: Видалити запис Фази 2
zh_cn: 删除阶段 2 条目
zh_tw: 刪除階段2條目

source: delete phase2 entry
fr: supprimer l'entrée phase 2
it: elimina voce Fase2
ko: phase2 항목 삭제
nl: verwijder phase2 item
tr_tr: Aşama2 girişini sil
uk: видалити запис Фази 2
zh_cn: 删除阶段 2 条目
zh_tw: 刪除階段2條目

source: Add P2
fr: Ajouter P2
it: Aggiungi P2
ko: P2 추가
nl: Voeg P2 toe
tr_tr: A2 ekle
uk: Додати P2
zh_cn: 添加阶段 2
zh_tw: 添加階段2條目

source: Add P1
fr: Ajouter P1
it: Aggiungi P1
ko: P1 추가
nl: Voeg P1 toe
tr_tr: A1 ekle
uk: Додати P1
zh_cn: 添加阶段 1
zh_tw: 添加階段1條目

source: Delete selected P1s
fr: Supprimer les P1s sélectionnés
it: Cancella le voci P1 selezionate
ko: 선택한 P1 삭제
nl: Verwijder geselecteerde P1's
tr_tr: Seçili A1'leri sil
uk: Видалити вибрані P1
zh_cn: 删除所选的阶段 1
zh_tw: 刪除選定的階段1條目

source: Delete P1s
fr: Supprimer les P1s
it: Cancella P1s
ko: P1 삭제
nl: Verwijder P1's
tr_tr: A1'leri sil
uk: Видалити P1
zh_cn: 删除阶段 1
zh_tw: 刪除階段1條目

source: The IPsec status can be checked at %1$s%2$s%3$s.
fr: Le statut IPsec peut être vérifié à %1$s%2$s%3$s.
it: Lo stato IPsec può essere controllato a %1$s%2$s%3$s.
ko: IPsec 상태는 %1$s%2$s%3$s에서 확인할 수 있습니다.
nl: De IPsec-status kan worden gecontroleerd op %1$s%2$s%3$s.
tr_tr: İnternet iletişim kuralı güvenliği (IPsec) durumu %1$s%2$s%3$s 'den denetlenebilir.
uk: Статус IPsec можна перевірити за адресою %1$s%2$s%3$s.
zh_cn: 可在 %1$s%2$s%3$s 处查看IPsec 状态。
zh_tw: 可以在%1$s%2$s%3$s處檢查IPsec狀態。

source: Status:IPsec
fr: Statut: IPsec
it: Stato:IPsec
ko: 상태 : IPsec
tr_tr: Durum: İnternet İletişim Kuralı Güvenliği (IPsec)
uk: Статус:IPsec
zh_cn: 状态：IPsec
zh_tw: 系統狀態：IPSEC

source: IPsec debug mode can be enabled at %1$s%2$s%3$s.
fr: Le mode de débogage IPsec peut être activé à %1$s%2$s%3$s.
it: La modalità di debug di IPsec può essere abilitata a %1$s%2$s%3$s.
ko: IPsec 디버그 모드는 %1$s%2$s%3$s에서 활성화 할 수 있습니다.
nl: IPsec debug modus kan worden ingeschakeld in %1$s%2$s%3$s.
tr_tr: İnternet iletişim kuralı güvenliği (IPsec) hata ayıklama modu %1$s%2$s%3$s 'de etkinleştirilebilir.
uk: Режим відладки IPsec можна ввімкнути за адресою %1$s%2$s%3$s.
zh_cn: 可以在 %1$s%2$s%3$s 启用 IPsec 调试模式。
zh_tw: 可以在%1$s%2$s%3$s啟用IPsec調試模式。

source: VPN:IPsec:Advanced Settings
fr: VPN: IPsec : Paramètres avancés
it: VPN:IPsec:Opzioni avanzate
ko: VPN:IPsec:고급 설정
nl: VPN: IPsec: Geavanceerde instellingen
tr_tr: Sanal Özel Ağ (VPN): İnternet İletişim Kuralı Güvenliği (IPsec): Gelişmiş Ayarlar
uk: VPN:IPsec:Розширені налаштування
zh_cn: VPN：IPsec：高级设置
zh_tw: VPN:IPsec:高級設置

source: IPsec can be set to prefer older SAs at %1$s%2$s%3$s.
fr: IPsec peut être configuré pour préférer les anciennes SA à %1$s%2$s%3$s.
it: IPsec può essere impostato per preferire il più vecchio SAs a %1$s%2$s%3$s.
ko: IPsec은 %1$s%2$s%3$s에서 이전 SA를 선호하도록 설정할 수 있습니다.
nl: IPsec kan ingesteld worden op SA op %1$s%2$s%3$s.
tr_tr: İnternet iletişim kuralı güvenliği (IPsec), %1$s%2$s%3$s 'de eski güvenlik anlaşmalarını (SA) tercih edecek şekilde ayarlanabilir.
uk: IPsec можна налаштувати на перевагу старих SA за адресою %1$s%2$s%3$s.
zh_cn: 可在 %1$s%2$s%3$s 处位 IPsec 设置优先使用旧安全关联（SA）。
zh_tw: IPsec可以在%1$s%2$s%3$s設置為舊的SAs。

source: Confirmation required to delete this P1 entry.
fr: Confirmation requise pour supprimer cette entrée P1.
it: Richiesta conferma per eliminare questa registrazione P1.
ko: 이 P1 항목을 삭제하는 데 필요한 확인.
nl: Bevestiging nodig om dit P1 item te verwijderen.
tr_tr: Bu A1 girişini silmek için onay gerekiyor.
uk: Потрібне підтвердження для видалення цього запису P1.
zh_cn: 确认删除阶段 1 条目。
zh_tw: 確認刪除階段1條目。

source: Confirmation required to delete this P2 entry.
fr: Confirmation requise pour supprimer cette entrée P2.
it: Richiesta conferma per eliminare questa registrazione P2.
ko: 이 P2 항목을 삭제하는 데 확인 필요.
nl: Bevestiging nodig om dit P2 item te verwijderen.
tr_tr: Bu A2 girişini silmek için onay gerekiyor.
uk: Потрібне підтвердження для видалення цього запису P2.
zh_cn: 确认删除阶段 2 条目。
zh_tw: 確認刪除階段2條目。

source: Access list deleted from DNS Resolver.
fr: Liste d'accès supprimée du serveur de résolution DNS.
it: Access list eliminata dal DNS Resolver.
ko: 액세스 목록이 DNS 확인자에서 삭제되었습니다.
nl: Toegangslijst verwijderd uit de DNS Resolver
tr_tr: Erişim listesi Alan Adı Sistemi (DNS) Çözümleyiciden silindi.
uk: Список доступу видалено з DNS Resolver.
zh_cn: 访问列表已从 DNS 解析器中删除。
zh_tw: 從DNS解析器刪除訪問列表。

source: A valid IP address must be entered for each row under Networks.
fr: Une adresse IP valide doit être saisie pour chaque ligne sous Réseaux.
it: Per ogni campo sotto Reti è necessario inserire un indirizzo IP.
ko: 네트워크 아래의 각 행에 유효한 IP 주소를 입력해야합니다.
nl: Er moet een geldig IP adres worden opgegeven voor elke regel onder Netwerken.
tr_tr: Ağlar altındaki her bir satır için geçerli bir internet iletişim kuralı (IP) adresi girilmelidir.
uk: Дійсна IP-адреса має бути введена для кожного рядка у розділі Мережі.
zh_cn: 在“网络”栏目下的每行都必须输入有效的 IP 地址。
zh_tw: 必須為網絡下的每一行輸入有效的IP位址。

source: A valid IPv4 netmask must be entered for each IPv4 row under Networks.
fr: Un masque réseau IPv4 valide doit être saisi pour chaque ligne IPv4 sous Réseaux.
it: È necessario immettere una maschera di rete IPv4 valida per ogni riga IPv4 in Reti.
ko: 네트워크 아래의 각 IPv4 행에 유효한 IPv4 넷 마스크를 입력해야합니다.
nl: Er moet een geldig IPv4 Netwerkmasker worden opgegeven voor elke IPv4 regel onder Netwerken.
tr_tr: Ağlar altındaki her internet iletişim kuralı sürüm 4 (IPv4) satırı için, geçerli bir internet iletişim kuralı sürüm 4 (IPv4) ağ maskesi girilmelidir.
uk: Дійсна маска підмережі IPv4 має бути введена для кожного рядка IPv4 у розділі Мережі.
zh_cn: 在“网络”栏目下的每个 IPv4 行都必须输入有效的 IPv4 网络掩码。
zh_tw: 必須為網絡下的每個IPv4行輸入有效的IPv4網絡掩碼。

source: A valid IPv6 netmask must be entered for each IPv6 row under Networks.
fr: Un masque réseau IPv6 valide doit être saisi pour chaque ligne IPv6 sous Réseaux.
it: Deve essere inserita una netmask IPv6 valida per ogni riga IPv6 presente in Reti.
ko: 네트워크 아래의 각 IPv6 행에 유효한 IPv6 넷 마스크를 입력해야합니다.
nl: Er moet een geldig IPv6 Netwerkmasker worden opgegeven voor elke IPv6 regel onder Netwerken.
tr_tr: Ağlar altındaki her internet iletişim kuralı sürüm 6 (IPv6) satırı için, geçerli bir internet iletişim kuralı sürüm 6 (IPv6) ağ maskesi girilmelidir.
uk: Дійсна маска підмережі IPv6 має бути введена для кожного рядка IPv6 у розділі Мережі.
zh_cn: 在“网络”栏目下的每个 IPv6 行必须输入有效的 IPv6 网络掩码。
zh_tw: 必須為網絡下的每個IPv6行輸入有效的IPv6網絡掩碼。

source: Access list configured for DNS Resolver.
fr: Liste d'accès configurée pour le serveur de résolution DNS.
it: Lista di accesso configurata per il DNS Resolver.
ko: DNS 확인자에 대해 구성된 액세스 목록
nl: Toegangslijst geconfigureerd voor DNS Resolver
tr_tr: Alan Adı Sistemi (DNS) Çözümleyici için yapılandırılmış erişim listesi.
uk: Список доступу налаштовано для DNS Resolver.
zh_cn: 已为 DNS 解析器配置访问列表。
zh_tw: 為DNS解析器配置的訪問列表。

source: %1$sDeny:%2$s Stops queries from hosts within the netblock defined below.%3$s
fr: %1$sInterdire:%2$s Arrête les requêtes des hôtes dans le netblock défini ci-dessous.%3$s
it: %1$sNega:%2$s Interrompe le query dagli host all'interno del netblock definito di seguito.%3$s
ko: %1$sDeny:%2$s 아래 정의 된 넷 블록 내의 호스트에서 쿼리를 중지합니다. %3$s
nl: %1$sWeigeren:%2$s Stopt queries van hosts uit het hieronder gedefinieerde netblok.%3$s
tr_tr: %1$sReddet:%2$s Aşağıda tanımlanan ağ bloğu içindeki ana bilgisayarlardan gelen sorguları durdurur. %3$s
uk: %1$sЗаборонити:%2$s Зупиняє запити від хостів у межах мережевого блоку, визначеного нижче.%3$s
zh_cn: %1$s 拒绝（Deny）：%2$s 阻止来自下方定义的网络块内主机的查询。%3$s
zh_tw: %1$sDeny:%2$s停止來自下面定義網絡的主機的查詢。%3$s

source: %1$sRefuse:%2$s Stops queries from hosts within the netblock defined below, but sends a DNS rcode REFUSED error message back to the client.%3$s
fr: %1$sRefuser:%2$s Arrête les requêtes des hôtes dans le netblock défini ci-dessous, mais envoie un message d'erreur DNS rcode REFUSED au client.%3$s
it: %1$sRifiuta:%2$s Arresta le query dagli host all'interno del netblock definito di seguito, ma invia un messaggio di errore DNS rcode REFUSED al client.%3$s
ko: %1$sRefuse:%2$s 아래에 정의 된 넷 블록 내의 호스트에서 쿼리를 중지하지만 DNS rcode REFUSED 오류 메시지를 클라이언트에 보냅니다. %3$s
nl: %1$sAfwijzen (Refuse):%2$s Houdt queries van hosts uit het hieronder gedefinieerde netblok tegen, maar stuurt een DNS rcode REFUSED foutmelding terug naar de client.%3$s
tr_tr: %1$sHata Koduyla Reddet:%2$s Aşağıda tanımlanan ağ bloğu içindeki ana bilgisayarlardan gelen sorguları durdurur, ancak istemciye bir alan adı sistemi (DNS) dönüş kodu (rcode) REDDEDİLDİ (REFUSED) hata iletisini gönderir. %3$s
uk: %1$sВідмовити:%2$s Зупиняє запити від хостів у межах мережевого блоку, визначеного нижче, але надсилає клієнту повідомлення про помилку DNS rcode REFUSED.%3$s
zh_cn: %1$s 拒绝（Refuse）：%2$s 阻止来自下方定义的网络块内主机的查询，但会向客户端返回一个 DNS rcode REFUSED 错误消息。%3$s
zh_tw: %1$sRefuse:%2$s停止來自下面定義網絡的主機的查詢，但將已拒絕的DNS代碼錯誤信息發送回客戶端。%3$s

source: %1$sAllow:%2$s Allow queries from hosts within the netblock defined below.%3$s
fr: %1$sAutoriser:%2$s Autoriser les requêtes des hôtes dans le netblock défini ci-dessous.%3$s
it: %1$sConsenti:%2$s Consenti query dagli host all'interno del netblock definito di seguito.%3$s
ko: %1$sAllow:%2$s 아래 정의 된 넷 블록 내의 호스트로부터의 쿼리를 허용합니다. %3$s
nl: %1$sToestaan:%2$s Queries van hosts binnen het netblok bepaald hieronder toestaan.%3$s
tr_tr: %1$sİzin Ver:%2$s Aşağıda tanımlanan ağ bloğu içindeki ana bilgisayarlardan sorgulara izin ver.%3$s
uk: %1$sДозволити:%2$s Дозволяє запити від хостів у межах мережевого блоку, визначеного нижче.%3$s
zh_cn: %1$s 允许：%2$s 允许来自下方定义的网络块内主机的查询。%3$s
zh_tw: %1$sAllow:%2$s允許來自下面定義網絡的主機的查詢。%3$s

source: %1$sAllow Snoop:%2$s Allow recursive and nonrecursive access from hosts within the netblock defined below. Used for cache snooping and ideally should only be configured for the administrative host.%3$s
fr: %1$sAutoriser Snoop:%2$s Autoriser l'accès récursif et non récurrent des hôtes dans le netblock défini ci-dessous. Utilisé pour le snooping du cache et idéalement, ne doit être configuré que pour l'hôte administratif.%3$s
it: %1$sConsenti Snoop:%2$s Permetti l'accesso ricorsivo e non ricorsivo dagli host all'interno del netblock definito di seguito. Utilizzato per lo snooping della cache e idealmente dovrebbe essere configurato solo per l'host amministrativo.%3$s
ko: %1$sAllow Snoop:%2$s 아래에 정의 된 넷 블록 내의 호스트로부터 재귀 및 비 재귀 액세스를 허용합니다. 캐시 스누핑에 사용되며 이상적으로는 관리 호스트에 대해서만 구성되어야합니다. %3$s
nl: %1$sSnoop Toestaan:%2$s Sta recursieve en niet recursieve toegang toe van hosts binnen het hieronder gedefinieerde netblok. Gebruikt voor cache snooping en zou idealiter alleen moeten worden geconfigureerd voor de administratieve host.%3$s
tr_tr: %1$sGözetime İzin Ver: %2$s Aşağıda tanımlanan ağ bloğu içinde ana bilgisayarlardan öz yinelemeli (recursive) ve yinelemesiz erişime izin ver. Önbellek gözetimi için kullanılır ve en iyi olasılıkla yalnızca yönetici ana bilgisayar için yapılandırılmalıdır. %3$s
uk: %1$sДозволити перехоплення:%2$s Дозволяє рекурсивний і нерекурсивний доступ від хостів у межах мережевого блоку, визначеного нижче. Використовується для перехоплення кешу і в ідеалі має бути налаштований лише для адміністративного хоста.%3$s
zh_cn: %1$s 允许窥探：%2$s 允许来自下方定义的网络块内主机进行递归和非递归访问。用于缓存窥探，理想情况下应仅为管理主机配置。%3$s
zh_tw: %1$sAllow Snoop:%2$s 允許來自下面定義網絡的主機遞歸和非遞歸訪問。用於緩存偵聽，理想情況下應僅為管理主機配置緩存偵聽。%3$s

source: %1$sDeny Nonlocal:%2$s Allow only authoritative local-data queries from hosts within the netblock defined below. Messages that are disallowed are dropped.%3$s
fr: %1$sInterdire Non-local:%2$s Permet uniquement les requêtes autorisées de données locales à partir d'hôtes dans le netblock défini ci-dessous. Les messages refusés sont abandonnés.%3$s
it: %1$sNega non locale:%2$s Autorizza solo query autorevoli di dati locali da host all'interno del netblock definito di seguito. I messaggi non consentiti vengono eliminati.%3$s
ko: %1$sDeny Nonlocal:%2$s 아래 정의 된 넷 블록 내의 호스트로부터 신뢰할 수있는 로컬 데이터 쿼리 만 허용합니다. 허용되지 않는 메일은 삭제됩니다. %3$s
nl: %1$sWeiger Niet-lokaal:%2$s Laat alleen gezaghebbende lokale-gegevens queries toe van hosts uit het hieronder gedefinieerde netblok. Berichten die niet worden toegelaten worden verwijderd%3$s
tr_tr: %1$sYerel Olmayanı Reddet: %2$s Yalnızca aşağıda tanımlanan ağ bloğu içindeki ana bilgisayarlardan yalnızca yetkili yerel-veri sorgularına izin verin. İzin verilmeyen iletiler bırakılır. %3$s
uk: %1$sЗаборонити нелокальні:%2$s Дозволяти лише авторитетні запити локальних даних від хостів у межах мережевого блоку, визначеного нижче. Заборонені повідомлення відкидаються.%3$s
zh_cn: %1$s 拒绝（Refuse）非本地：%2$s 仅允许来自下方定义的网络块内主机的权威本地数据查询。不允许的消息将被丢弃。%3$s
zh_tw: %1$sDeny Nonlocal:%2$s 僅允許來自下面定義網絡主機的權威本地數據查詢。 不允許的信息將被刪除。%3$s

source: %1$sRefuse Nonlocal:%2$s Allow only authoritative local-data queries from hosts within the netblock defined below. Sends a DNS rcode REFUSED error message back to the client for messages that are disallowed.
fr: %1$sRefuser Non-local:%2$s Permet uniquement les requêtes autorisées de données locales des hôtes dans le netblock défini ci-dessous. Envoie un message d'erreur DNS rcode REFUSED au client pour les messages qui ne sont pas autorisés.
it: %1$sRifiuta Non locale:%2$s Consenti solo query autorevoli di dati locali da host all'interno del netblock definito di seguito. Invia un messaggio di errore DNS rcode REFUSED al client per i messaggi non consentiti.
ko: %1$sRefuse Nonlocal:%2$s 아래 정의 된 넷 블록 내의 호스트로부터 신뢰할 수있는 로컬 데이터 쿼리 만 허용합니다. DNS rcode REFUSED 오류 메시지를 클라이언트에 보내서 허용되지 않는 메시지를 다시 보냅니다.
nl: %1$sAfwijzen Niet-Lokaal:%2$s Laat alleen gezaghebbende lokale-gegevens queries van hosts toe uit het hieronder gedefinieerde netblok. Stuurt een DNS rcode REFUSED foutmelding terug naar de client voor niet toegestane berichten.
tr_tr: %1$sYerel Olmayanı Hata Koduyla Reddet:%2$s Yalnızca aşağıda tanımlanan ağ bloğu içindeki ana bilgisayarlardan yalnızca yetkili yerel-veri sorgularına izin verin. İzin verilmeyen iletiler için istemciye bir alan adı sistemi (DNS) dönüş kodu (rcode) REDDEDİLDİ (REFUSED) hata iletisi gönderir.
uk: %1$sВідмовити нелокальним:%2$s Дозволяти лише авторитетні запити локальних даних від хостів у межах мережевого блоку, визначеного нижче. Надсилає клієнту повідомлення про помилку DNS rcode REFUSED для заборонених повідомлень.
zh_cn: %1$s 拒绝（Refuse）非本地：%2$s 仅允许来自下方定义的网络块内主机的权威本地数据查询。对于不允许的消息，会向客户端返回一个 DNS rcode REFUSED 错误消息。
zh_tw: %1$sRefuse Nonlocal:%2$s 僅允許來自下面定義網絡主機權威本地數據查詢。將DNS rcode REFUSED錯誤消息發送回客戶端，以獲取不允許的消息。

source: Access Lists
fr: Listes d'accès
ko: 액세스 목록
nl: Toegangslijsten
tr_tr: Erişim Listeleri
uk: Списки доступу
zh_cn: 访问列表
zh_tw: 訪問列表

source: The DNS resolver configuration has been changed.
fr: La configuration de la résolution DNS à été modifiée.
it: La configurazione del DNS Resolver è stata modificata.
ko: DNS 확인자 구성이 변경되었습니다.
nl: De configuratie van de DNS Resolver is gewijzigd.
tr_tr: Alan adı sistemi (DNS) çözümleyici yapılandırması değiştirildi.
uk: Конфігурацію роздільника DNS змінено.
zh_cn: DNS 解析器配置已更改。
zh_tw: DNS解析器的配置已更改 。

source: General Settings
fr: Paramètres généraux
it: Impostazioni Generali
ko: 일반 설정
nl: Algemene Instellingen
tr_tr: Genel Ayarlar
uk: Загальні налаштування
zh_cn: 通用设置
zh_tw: 常規設置

source: New Access List
fr: Nouvelle liste d'accès
it: Nuova Access List
ko: 새 액세스 목록
nl: Nieuwe toegangslijst
tr_tr: Yeni Erişim Listesi
uk: Новий список доступу
zh_cn: 新增访问列表
zh_tw: 添加訪問列表

source: Access List name
fr: Nom de la liste d'accès
it: Nome Access List
ko: 액세스 목록 이름
nl: Toegangslijst naam
tr_tr: Erişim Listesi adı
uk: Назва списку доступу
zh_cn: 访问列表名称
zh_tw: 訪問列表名稱

source: Provide an Access List name.
fr: Donner un nom de liste d'accès.
it: Fornire un nome all'Access List
ko: 액세스 목록 이름을 제공하십시오.
nl: Geef een toegangsnaam op
tr_tr: Bir Erişim Listesi adı girin.
uk: Введіть назву списку доступу.
zh_cn: 提供访问列表名称。
zh_tw: 指定訪問列表名稱。

source: *Action
it: *Azione
nl: *Actie
tr_tr: *Eylem
uk: *Дія
zh_cn: *动作
zh_tw: *動作

source: A description may be entered here for administrative reference.
fr: Une description doit être renseignée ici pour référence administrative.
it: Qui può essere inserita una descrizione come riferimento amministrativo.
ko: 관리 참조를 위해 여기에 설명을 입력 할 수 있습니다.
nl: Hier kan voor administratieve doeleinden een beschrijving worden ingevoerd.
tr_tr: Buraya yönetici kaynakçası için bir açıklama girilebilir.
uk: Тут можна ввести опис для адміністративного використання.
zh_cn: 可以在此输入描述，供管理参考。
zh_tw: 描述說明。

source: *Networks
fr: *Réseaux
it: *Reti
tr_tr: *Ağlar
uk: *Мережі
zh_cn: *网络
zh_tw: *網絡

source: Network/mask
fr: Réseau/masque
it: Rete/Maschera
ko: 네트워크/마스크
nl: Netwerk/masker
tr_tr: Ağ/maske
uk: Мережа/маска
zh_cn: 网络/掩码
zh_tw: 網絡/掩碼

source: Add Network
fr: Ajouter un réseau
it: Aggiungi rete
ko: 네트워크 추가
nl: Netwerk Toevoegen
tr_tr: Ağ ekle
uk: Додати мережу
zh_cn: 添加网络
zh_tw: 添加網絡

source: Access Lists to Control Access to the DNS Resolver
fr: Listes d'accès pour contrôler l'accès au serveur de résolution DNS
it: Access List per controllare l'accesso al DNS Resolver
ko: DNS 리졸버에 대한 액세스 제어를위한 액세스 목록
nl: Toegangslijsten om toegang tot de DNS Resolver te beheren
tr_tr: DNS Çözümleyicisine Erişimi Denetlemek için Erişim Listeleri
uk: Списки доступу для керування доступом до роздільника DNS
zh_cn: 访问列表
zh_tw: 訪問列表

source: Access List Name
fr: Nom de liste d'accès
it: Nome Access List
ko: 액세스 목록 이름
nl: Toegangslijst Naam
tr_tr: Erişim Listesi Adı
uk: Назва списку доступу
zh_cn: 列表名称
zh_tw: 訪問列表名稱

source: Edit ACL
fr: Modifier ACL
it: Modifica ACL
ko: ACL 편집
nl: Wijzig ACL
tr_tr: Erişim Denetim Listesini (ACL) düzenle
uk: Редагувати ACL
zh_cn: 编辑 ACL
zh_tw: 編輯ACL

source: Delete ACL
fr: Supprimer ACL
it: Elimina ACL
ko: ACL 삭제
nl: Verwijder ACL
tr_tr: Erişim Denetim Listesini (ACL) sil
uk: Видалити ACL
zh_cn: 删除 ACL
zh_tw: 刪除ACL

source: Allowed IP address
fr: Adresse IP autorisée
it: Indirizzi IP permessi
ko: 허용 된 IP 주소
nl: Toegestaan IP-adres
tr_tr: İzin verilen internet iletişim kuralı (IP) adresi
uk: Дозволена IP-адреса
zh_cn: 已放行的 IP 地址
zh_tw: 允許IP位址

source: Subnet mask
fr: Masque de sous-réseau
ko: 서브넷 마스크
nl: Subnet masker
tr_tr: Alt ağ maskesi
uk: Маска підмережі
zh_cn: 子网掩码
zh_tw: 子網掩碼

source: A valid IP address must be specified. [%s]
fr: Une adresse IP valide doit être spécifiée. [%s]
it: Deve essere specificato un indirizzo IP valido. [%s]
ko: 유효한 IP 주소를 지정해야합니다. [%s]
nl: Er moet een geldig IP adres worden opgegeven. [%s]
tr_tr: Geçerli bir internet iletişim kuralı (IP) adresi belirtilmelidir. [%s]
uk: Необхідно вказати дійсну IP-адресу. [%s]
zh_cn: 必须指定有效的IP 地址。[%s]
zh_tw: 必須指定有效的IP位址。[%s]

source: A valid subnet mask must be specified
fr: Un masque de sous-réseau valide doit être spécifié
it: Deve essere specificata una sunbnet mask
ko: 유효한 서브넷 마스크를 지정해야합니다.
nl: Er moet een geldig subnetmasker worden opgegeven
tr_tr: Geçerli bir alt ağ maskesi belirtilmelidir
uk: Необхідно вказати дійсну маску підмережі
zh_cn: 必须指定有效的子网掩码
zh_tw: 必須指定有效的子網掩碼
