Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Internal error
fr: Erreur interne
it: Errore interno
ko: 내부
nl: Interne fout
tr_tr: İç hata
uk: Внутрішня помилка
zh_cn: 内部错误
zh_tw: 內部錯誤

source: An error occurred. Please check the system logs for more information.
fr: Une erreur s'est produite. Veuillez vérifier les journaux du système pour plus d'informations.
it: Si è verificato un errore. Controllare i log di sistema per maggiori informazioni.
ko: 오류가 발생했습니다. 자세한 내용은 시스템 로그 파일에서 확인하십시오.
nl: Er is een fout opgetreden. Raadpleeg het systeemlogboek voor meer informatie.
tr_tr: Bir hata oluştu. Daha fazla bilgi için lütfen sistem günlüklerini kontrol edin.
uk: Сталася помилка. Перевірте системні журнали для отримання додаткової інформації.
zh_cn: 出错了。 请查阅系统日志以获取详细信息。
zh_tw: 發生錯誤。請查看系統日誌來獲取更多信息。

source: You are connected.<br/>
uk: Ви підключені.<br/>
zh_cn: 已连接。<br/>
zh_tw: 您已連接。<br/>

source: This MAC address has been blocked
fr: Cette adresse MAC a été bloquée
it: Questo indirizzo MAC è stato bloccato.
ko: 이 MAC 주소는 차단되었습니다
nl: Het MAC-adres is geblokkeeerd
tr_tr: Bu ortam erişim denetimi (MAC) adresi engellendi
uk: Цю MAC-адресу заблоковано
zh_cn: 此 MAC 地址已被拉黑
zh_tw: 此MAC地址已被阻止

source: Invalid credentials specified.
fr: Les identifiants fournis ne sont pas valides.
it: Credenziali fornite non corrette.
ko: 잘못된 인증 정보가 지정되었습니다.
nl: Ongelde inloggegevens opgegeven.
tr_tr: Geçersiz kimlik bilgileri belirtildi.
uk: Вказано недійсні облікові дані.
zh_cn: 指定的凭据无效。
zh_tw: 指定的憑據無效。

source: System reached maximum login capacity
fr: Le système a atteint sa capacité de connexion maximale
it: Il sistema ha raggiunto il limite massimo di accessi.
ko: 시스템이 최대 로그인 양에 도달했습니다.
nl: Het systeem heeft de maximale aanmeldcapaciteit bereikt
tr_tr: Sistem en fazla giriş sınırına ulaştı
uk: Система досягла максимальної кількості одночасних входів
zh_cn: 系统已达到最大登录容量
zh_tw: 系統達到最大登錄數量

source: active
fr: actif(ve)
it: attivo
ko: 활성화
nl: actief
tr_tr: aktif
uk: активний
zh_cn: 活动
zh_tw: 活動

source: static
fr: statique
it: statico
nl: statisch
tr_tr: statik
uk: статичний
zh_cn: 静态
zh_tw: 靜態

source: List of mirrors changed. Old: (%s) New: (%s)
fr: Liste des miroirs modifiée. Ancien(s): (%s) Nouveau(x): (%s)
it: Lista dei mirror modificata. Vecchia: (%s) Nuova (%s)
ko: 미러 목록이 변경되었습니다. Old: (%s) New: (%s)
nl: De lijst van mirrors is gewijzigd. Oud: (%s) Nieuw: (%s)
tr_tr: Yansıların listesi değişti. Eski: (%s) Yeni: (%s)
uk: Список дзеркал змінено. Старий: (%s) Новий: (%s)
zh_cn: 镜像列表已变更。旧：（%1$s）新：（%2$s）
zh_tw: 鏡像列表已更改。 舊: (%s) 新: (%s)

source: Mirror %s status changed from %s to %s.
fr: État du miroir %s changé de %s à %s.
it: Stato del mirror %s modificato da %s a %s.
ko: 미러 %s 상태가 %s 에서 %s 로 변경되었습니다.
nl: Mirror %s status gewijzigd van %s naar %s.
tr_tr: Yansı %s durumu %s den %s ye değişti.
uk: Дзеркало %s змінило статус з %s на %s.
zh_cn: 镜像 %1$s 状态已从 %2$s 更改为 %3$s。
zh_tw: 鏡像%s狀態已從%s更改為%s。

source: Mirror %s consumer count changed from %d to %d.
fr: Nombre de consommateurs du miroir %s changé de %d à %d.
it: Numero utente del mirror %s modificato da %d a %d.
ko: 미러 %s 소비자 수가 %d 에서 %d 로 변경되었습니다.
nl: Mirror %s consumer aantal gewijzigd van %d naar %d.
tr_tr: Yansı %s kullanıcı sayısı %d 'den %d ye değişti.
uk: Список споживачів дзеркала %s змінився з %d на %d.
zh_cn: 镜像 %s 使用者计数已从 %d 更改为 %d。
zh_tw: 鏡像%s使用者數量已從%d更改為%d。

source: Mirror %s drive status changed. Old: (%s) New: (%s)
fr: État disque changé sur miroir %s. Ancien : (%s) Nouveau : (%s)
it: Stato del drive del mirror %s modificato. Vecchio: (%s) Nuovo (%s)
ko: 미러 %s 드라이브 상태가 %s 에서 %s 로 변경되었습니다.
nl: Mirror %s drive status gewijzigd. Oud: (%s) Nieuw: (%s)
tr_tr: Yansı %s sürücü durumu değişti. Eski: (%s) Yeni: (%s) .
uk: Дзеркало %s, статус диска змінено. Старий: (%s) Новий: (%s)
zh_cn: 镜像 %s 的驱动器状态已更改。旧：(%s）新：（%s）
zh_tw: 鏡像%s的驅動器狀態已更改。舊: (%s) 新: (%s)

source: Firewall: NAT: 1:1 - reordered NAT 1:1 mappings.
fr: Pare-feu : NAT: 1:1 - Mappages NAT 1:1 réordonnés.
it: Firewall: NAT: 1:1 - mappature NAT 1:1 riordinate.
ko: Firewall: NAT: 1:1 - NAT 1:1 매핑을 재정렬했습니다.
nl: Firewall: NAT: 1:1 - NAT 1:1 mappings herschikt.
tr_tr: Güvenlik Duvarı: Ağ Adresi Çevirisi (NAT): 1:1 - ağ adresi çeviri (NAT) 1:1 eşleştirmeleri yeniden sıralandı.
uk: Брандмауер: NAT: 1:1 - змінено порядок NAT 1:1 прив'язок.
zh_cn: 防火墙：NAT：1:1 - 已重新排序 NAT 1:1 映射规则。
zh_tw: 防火牆: NAT: 1:1 - 已重排NAT 1:1映射。

source: Firewall: NAT: 1:1 - deleted NAT 1:1 mapping.
fr: Pare-feu : NAT: 1:1 - Mappage NAT 1:1 supprimé.
it: Firewall: NAT: 1:1: mappatura NAT 1:1 eliminata.
ko: Firewall: NAT: 1:1 - NAT 1:1 매핑을 삭제했습니다.
nl: Firewall: NAT: 1:1 - verwijderde NAT 1:1 toewijzingen.
tr_tr: Güvenlik Duvarı: Ağ Adresi Çevirisi (NAT): 1:1 - ağ adresi çeviri (NAT) 1:1 eşleştirmesi silindi.
uk: Брандмауер: NAT: 1:1 - видалено NAT 1:1 прив'язку.
zh_cn: 防火墙：NAT：1:1 - 已删除 NAT 1:1 映射规则。
zh_tw: 防火牆: NAT: 1:1 - 已刪除NAT 1:1映射。

source: Firewall: NAT: 1:1 - deleted selected NAT 1:1 mappings.
fr: Pare-feu : NAT: 1:1 - Mappages NAT 1:1 supprimés.
it: Firewall: NAT: 1:1 - mappature NAT 1:1 selezionate eliminate.
ko: Firewall: NAT: 1:1 - 선택한 NAT 1:1 매핑을 삭제했습니다.
nl: Firewall: NAT: 1:1 - geselecteerde NAT 1:1 mappings verwijderd.
tr_tr: Güvenlik Duvarı: Ağ Adresi Çevirisi (NAT): 1:1 - seçili ağ adresi çeviri (NAT) 1:1 eşleştirmelerini sildi.
uk: Брандмауер: NAT: 1:1 - видалені обрані NAT 1:1 прив'язки.
zh_cn: 防火墙：NAT：1:1 - 已删除选定的 NAT 1:1 映射规则。
zh_tw: 防火牆: NAT: 1:1 - 已刪除選擇的NAT 1:1。

source: Firewall: NAT: 1:1 - enabled a NAT 1:1 rule.
fr: Pare-feu : NAT : 1:1 - règle de NAT 1:1 activée.
it: Firewall: NAT: 1:1 - abilitata una regola NAT 1:1.
ko: Firewall: NAT: 1:1 - NAT 1:1 룰을 활성화 하였습니다.
nl: Firewall: NAT: 1:1 - heeft een regel NAT 1:1 ingeschakeld.
tr_tr: Güvenlik Duvarı: Ağ Adresi Çevirisi (NAT): 1:1 - bir ağ adresi çevirisi (NAT) 1:1 kuralı etkinleştirildi.
uk: Брандмауер: NAT: 1:1 - увімкнено правило NAT 1:1.
zh_cn: 防火墙：NAT：1:1 - 已启用一条 NAT 1:1 规则。
zh_tw: 防火牆: NAT: 1:1 - 已啟用NAT 1:1規則。

source: Firewall: NAT: 1:1 - disabled a NAT 1:1 rule.
fr: Pare-feu : NAT : 1:1 - règle de NAT 1:1 desactivée.
it: Firewall: NAT: 1:1 - disabilitata una regola NAT 1:1.
ko: Firewall: NAT: 1:1 - NAT 1:1 룰을 비활성화 하였습니다.
nl: Firewall: NAT: 1:1 - heeft een regel NAT 1:1 uitgeschakeld.
tr_tr: Güvenlik Duvarı: Ağ Adresi Çevirisi (NAT): 1:1 - ağ adresi çeviri (NAT) 1:1 kuralını devre dışı bıraktı.
uk: Брандмауер: NAT: 1:1 - вимкнено правило NAT 1:1.
zh_cn: 防火墙：NAT：1:1 - 已禁用一条 NAT 1:1 规则。
zh_tw: 防火牆: NAT: 1:1 - 已禁用NAT 1:1規則。

source: Firewall
fr: Pare-feu
tr_tr: Güvenlik Duvarı
uk: Брандмауер
zh_cn: 防火墙
zh_tw: 防火牆

source: NAT
tr_tr: Ağ Adresi Çevirisi (NAT)
zh_tw: 地址轉換

source: The NAT configuration has been changed.
fr: La configuration NAT a été modifiée.
it: La configurazione NAT è stata modificata.
ko: NAT 구성이 변경되었습니다.
nl: De NAT configuratie is gewijzigd.
tr_tr: Ağ adresi çeviri (NAT) yapılandırması değiştirildi.
uk: Конфігурацію NAT було змінено.
zh_cn: NAT 配置已更改。
zh_tw: NAT配置已更改。

source: The changes must be applied for them to take effect.
fr: Ces modifications doivent être appliquées pour prendre effet.
it: Le modifiche devono essere applicate affinchè abbiano effetto.
ko: 변경 사항을 적용해야 효과가있습니다.
nl: De wijzigingen moeten eerst worden toegepast voordat ze effect hebben.
tr_tr: Yürürlüğe girebilmesi için değişiklikler uygulanmalıdır.
uk: Зміни повинні бути застосовані для того, щоб вони вступили в силу.
zh_cn: 必须应用更改才能使其生效。
zh_tw: 必須應用更改才能使其生效。

source: Port Forward
fr: Transfert de port
it: Inoltro porta
nl: Poort Doorsturen
tr_tr: Bağlantı Noktası (Port) Yönlendirme
uk: Переслати
zh_cn: 端口转发
zh_tw: 埠轉發

source: Outbound
fr: Sortant
it: In uscita
nl: Uitgaand
tr_tr: Giden
uk: Вихідний
zh_cn: 出站
zh_tw: 出站

source: NAT 1:1 Mappings
fr: Mappages NAT 1:1
it: Mappature NAT 1:1
ko: NAT 1:1 맵핑
tr_tr: Ağ Adresi Çevirisi (NAT) 1:1 Eşleştirmeleri
uk: Відображення NAT 1:1
zh_cn: NAT 1:1 映射
zh_tw: NAT1:1映射

source: Interface
it: Interfaccia
ko: 인터페이스
tr_tr: Arayüz
uk: Інтерфейс
zh_cn: 接口
zh_tw: 接口

source: External IP
fr: IP externe
it: IP esterno
ko: 외부 IP
nl: Externe IP
tr_tr: Dış İnternet İletişim Kuralı (IP)
uk: Зовнішній IP
zh_cn: 外部 IP
zh_tw: 外部IP

source: Internal IP
fr: IP interne
it: IP interno
ko: 내부 IP
nl: Interne IP
tr_tr: İç İnternet İletişim Kuralı (IP)
uk: Внутрішній IP
zh_cn: 内部 IP
zh_tw: 內部IP

source: Destination IP
fr: IP de destination
it: IP di destinazione
ko: 목적지 IP
nl: Bestemming IP
tr_tr: Hedef İnternet İletişim Kuralı (IP)
uk: IP призначення
zh_cn: 目标 IP
zh_tw: 目標IP

source: Description
it: Descrizione
ko: 설명
nl: Omschrijving
tr_tr: Açıklama
uk: Опис
zh_cn: 描述
zh_tw: 描述

source: Actions
it: Azioni
ko: 행동들
nl: Acties
tr_tr: Eylemler
uk: Дії
zh_cn: 动作
zh_tw: 動作

source: click to toggle enabled/disabled status
fr: Cliquez pour basculer d'un état à l'autre
it: fare clic per attivare/disattivare lo stato
ko: 클릭하여 활성화/비활성화 상태를 전환합니다.
nl: klik om de ingeschakeld/uitgeschakeld status te wisselen
tr_tr: etkin/devre dışı durumunu değiştirmek için tıklayın
uk: натисніть, щоб увімкнути/вимкнути статус
zh_cn: 点击切换启用/禁用状态
zh_tw: 點擊切換啟用/禁用狀態

source: Negated: This rule excludes NAT from a later rule
fr: Négation: Cette règle exclut la NAT pour toute règle ultérieure.
it: Negato: Questa regola esclude una regola NAT successiva
ko: Negated: 이 규칙은 NAT을 이후 규칙에서 제외합니다.
nl: Teniet gedaan: Deze regel sluit NAT uit van een latere regel
tr_tr: Olumsuz: Bu kural ağ adresi çevirisini (NAT) sonraki bir kuraldan hariç tutar
uk: Відкинуто: Це правило виключає NAT з подальшого правила
zh_cn: 取反规则：此规则将 NAT 从后续规则中排除
zh_tw: Negated：此規則從後來的規則中排除NAT

source: Alias details
fr: Détails de l'alias
it: Dettagli alias
ko: 별칭 상세
tr_tr: Takma ad ayrıntıları
uk: Подробиці псевдонімів
zh_cn: 别名详情
zh_tw: 別名信息

source: Edit mapping
fr: Modifier le mappage
it: Modifica la mappatura
ko: 맵핑 편집
nl: Wijzig toewijzing
tr_tr: Eşleştirmeyi düzenle
uk: Редагувати прив'язку
zh_cn: 编辑映射
zh_tw: 編輯映射

source: Add a new mapping based on this one
fr: Ajouter un nouveau mappage basée sur celui-ci
it: Aggiungi una nuova mappatura partendo da questa
ko: 이 매핑을 기반으로 새 매핑을 추가합니다.
nl: Voeg een nieuwe toewijzing toe gebaseerd op deze
tr_tr: Buna dayalı yeni bir eşleştirme ekle
uk: Додати нову прив'язку на основі поточної
zh_cn: 基于此映射添加新映射
zh_tw: 基於該映射添加一個映射

source: Delete mapping
fr: Supprimer le mappage
it: Elimina la mappatura
ko: 맵핑 삭제
nl: Verwijder mapping
tr_tr: Eşleştirmeyi sil
uk: Видалити прив'язку
zh_cn: 删除映射
zh_tw: 刪除映射

source: Add mapping to the top of the list
fr: Ajouter le mappage au début de la liste
it: Aggiungi la mappatura all'inizio della lista
ko: 목록 맨 위에 매핑 추가
nl: Voeg mapping toe bovenaan de lijst
tr_tr: Listenin en üstüne eşleştirme ekle
uk: Додати прив'язку на початок списку
zh_cn: 将映射添加至列表顶部
zh_tw: 添加映射到列表頂部

source: Add
fr: Ajouter
it: Aggiungi
ko: 추가
nl: Toevoegen
tr_tr: Ekle
uk: Додати
zh_cn: 添加
zh_tw: 添加

source: Add mapping to the end of the list
fr: Ajouter le mappage à la fin de la liste
it: Aggiungi la mappatura in coda alla lista
ko: 목록 맨 아래에 매핑 추가
nl: Voeg mapping toe aan het einde van de lijst
tr_tr: Listenin sonuna eşleştirme ekle
uk: Додати прив'язку у кінець списку
zh_cn: 将映射添加到列表的尾部
zh_tw: 添加映射到列表的結尾

source: Delete selected mappings
fr: Supprimer les mappages sélectionnés
it: Elimina le mappature selezionate
ko: 선택한 맵핑 삭제
nl: Verwijder geselecteerde mappings
tr_tr: Seçili eşleştirmeleri sil
uk: Видалити обрані прив'язки
zh_cn: 删除选定的映射
zh_tw: 刪除選定的映射

source: Delete
fr: Supprimer
it: Elimina
ko: 삭제
nl: Verwijderen
tr_tr: Sil
uk: Видалити
zh_cn: 删除
zh_tw: 刪除

source: Save mapping order
fr: Sauvegarder l'ordre du mappage
it: Salva l'ordine di mappatura
ko: 매핑 순서 저장
nl: Sla mapping volgorde op
tr_tr: Eşleştirme sırasını kaydet
uk: Зберегти порядок прив'язок
zh_cn: 保存映射顺序
zh_tw: 保存映射順序

source: Save
fr: Enregistrer
it: Salva
ko: 저장
nl: Opslaan
tr_tr: Kaydet
uk: Зберегти
zh_cn: 保存
zh_tw: 保存

source: Depending on the way the WAN connection is setup, this may also need a %1$sVirtual IP%2$s.
fr: En fonction de la façon dont la connexion WAN est parametrée, une %1$s IP virtuelle%2$s peut être nécessaire.
it: A seconda del modo in cui è configurata la connessione WAN potrebbe essere necessario inoltre un %1$sVirtual IP%2$s.
ko: WAN 연결 설정 방법에 따라, 이것은 또 %1$s가상 IP%2$s 가 필요할 수 있습니다.
nl: Afhankelijk van hoe de WAN verbinding is opgezet heeft dit mogelijk ook een %1$sVirtueel IP%2$s nodig.
tr_tr: Geniş alan ağı (WAN) bağlantısının kurulum şekline bağlı olarak, bunun bir %1$s Sanal İnternet İletişim Kuralı (IP)%2$s olması gerekebilir.
uk: В залежності від того, як налаштовано підключення WAN, можливо буде потрібна %1$sВіртуальна IP адреса%2$s.
zh_cn: 根据 WAN 连接配置方式的不同，可能还需要配置 %1$s 虚拟 IP %2$s。
zh_tw: 取決於WAN連接的設置方式，這可能還需要一個%1$s虛擬IP%2$s。

source: If a 1:1 NAT entry is added for any of the interface IPs on this system, it will make this system inaccessible on that IP address. i.e. if the WAN IP address is used, any services on this system (IPsec, OpenVPN server, etc.) using the WAN IP address will no longer function.
fr: Si une entrée NAT 1:1 est ajoutée pour n'importe quelle IP d'interface, alors le système sera inaccessible sur cette adresse IP. Ex : Si l'adresse IP du WAN est utilisée, alors n'importe quel service sur ce système (IPsec, serveur OpenVPN, etc.) utlisant l'adresse IP WAN ne sera plus fonctionnel.
it: Se viene aggiunta una voce NAT 1: 1 per qualsiasi interfaccia IP sul sistema, quest'ultimo si renderà inaccessibile sull'indirizzo stesso. Ad esempio, se viene utilizzato l'indirizzo IP WAN, qualsiasi servizio attivo sul sistema (IPsec, server OpenVPN, ecc.) che utilizza l'indirizzo IP WAN non funzionerà più.
ko: 이 시스템의 인터페이스 IP에 대해 1:1 NAT 항목이 추가되면 해당 IP 주소에서 이 시스템에 액세스할 수 없게 됩니다. 즉, WAN IP 주소를 사용하는 경우, WAN IP 주소를 사용하는 이 시스템의 모든 서비스(IPsec, OpenVPN 서버 등)는 더 이상 작동하지 않습니다.
nl: Indien er een 1:1 NAT item word toegevoegd aan één van de interface IP's op dit systeem, dan wordt dit systeem ontoegankelijk op dat IP adres. Oftewel als het WAN IP adres wordt gebruikt, zullen de services op dit systeem (IPsec, OpenVPN server etc) die dit WAN adres gebruiken niet langer functioneren.
tr_tr: Bu sistemdeki arayüz internet iletişim kurallarından (IP) herhangi biri için 1:1 ağ adresi çevirisi (NAT) girişi eklenirse, bu sisteme bu internet iletişim kuralı (IP) adresinden erişilemez. Diğer bir deyişe geniş alan ağı (WAN) internet iletişim kuralı (IP) adresi kullanılırsa, geniş alan ağı (WAN) internet iletişim kuralı (IP) adresini kullanan, bu sistemdeki hiçbir hizmet (İnternet iletişim kuralı güvenliği (IPsec) , Açık sanal özel ağ (OpenVPN) sunucusu vb.) artık çalışmaz.
uk: Якщо запис 1:1 NAT було додано до будь якої IP адреси інтерфейсу на цій системі, це зробить систему недоступною на цій IP адресі, наприклад, якщо використано IP адресу WAN, будь які сервіси на цій системі (IPsec, OpenVPN сервер, та ін.), що використовують IP адресу WAN, не будуть працювати.
zh_cn: 若为此系统的任意接口 IP 添加 1:1 NAT 条目，将导致无法通过该 IP 地址访问本系统。例如：若使用 WAN IP 地址，则本系统上所有使用该 WAN IP 的服务（如 IPsec、OpenVPN 服务器等）将失效。
zh_tw: 如果為此系統上的任何接口IP添加1:1 NAT條目，它會使該系統無法訪問該IP位址。即，如果使用WAN IP位址，使用WAN IP位址的此系統上的任何服務(Psec，OpenVPN伺服器等)將不再起作用。

source: One or more NAT 1:1 mappings have been moved but have not yet been saved
fr: Une ou plusieurs correspondances NAT 1:1 ont été déplacées mais n'ont pas encore été sauvegardées
it: Una o più mappature NAT 1:1 sono state spostate ma non salvate
ko: 하나 이상의 NAT 1:1 매핑이 이동되었지만 아직 저장되지 않았습니다.
nl: Een of meer NAT 1:1 mappings zijn verplaatst maar nog niet opgeslagen
tr_tr: Bir veya daha fazla ağ adresi çeviri (NAT) 1:1 eşleştirmesi taşındı ancak henüz kaydedilmedi
uk: Одну або більше прив'язок NAT 1:1 було переміщено, але ще не збережено
zh_cn: 一到多条 NAT 1:1 映射规则发生移动，但尚未保存
zh_tw: 一個或多個NAT 1:1映射已移動，但尚未保存

source: Status
fr: État
it: Stato
ko: 상태
tr_tr: Durum
uk: Статус
zh_cn: 状态
zh_tw: 狀態

source: DNS Resolver
fr: Résolveur DNS
ko: DNS 해석기
tr_tr: Alan Adı Sistemi (DNS) Çözümleyici
uk: DNS-розв'язувач
zh_cn: DNS 解析器
zh_tw: DNS解析

source: The DNS Resolver is disabled or stopped.
fr: Le résolveur DNS est désactivé ou arrêté.
it: Il servizio DNS Resolver è disabilitato o spento.
ko: DNS 해석기가 비활성화되었거나 중지되었습니다.
nl: De DNS Resolver is uitgeschakeld of gestopt.
tr_tr: Alan Adı Sistemi (DNS) Çözümleyici devre dışı veya durduruldu.
uk: DNS-розв'язувач вимкнено або зупинено.
zh_cn: DNS 解析器已禁用或已停止。
zh_tw: DNS解析被禁用或停止。

source: DNS Resolver Infrastructure Cache Speed
fr: Vitesse du cache de l'infrastructure du résolveur DNS
it: Velocità della Cache dell'infrastruttura del DNS Resolver
ko: DNS 해석기 인프라스트럭처 캐시 속도
nl: DNS Resolver Infrastructure Cache snelheid
tr_tr: Alan Adı Sistemi (DNS) Çözümleyici Altyapısı Önbellek Hızı
uk: Швидкість кешу інфраструктури DNS-розв'язувача
zh_cn: DNS 解析器基础架构缓存速度
zh_tw: DNS解析緩存速度

source: Server
fr: Serveur
ko: 서버
tr_tr: Sunucu
uk: Сервер
zh_cn: 服务器
zh_tw: 伺服器

source: Zone
it: Zona
ko: 구역
tr_tr: Bölge
uk: Зона
zh_cn: 区域
zh_tw: 區域

source: No Data
fr: Pas de données
it: Nessun Dato
nl: Geen gegevens
tr_tr: Veri Yok
uk: Немає даних
zh_cn: 无数据
zh_tw: 無數據

source: DNS Resolver Infrastructure Cache Stats
fr: Statistiques du cache de l'infrastructure du résolveur DNS
it: DNS Resolver Statistiche Cache dell'Infrastruttura
ko: DNS 해석기 인프라스트럭처 캐시 상태
nl: DNS Resolver Infrastructure Cache statistieken
tr_tr: Alan Adı Sistemi (DNS) Çözümleyici Altyapısı Önbellek Sayımlamaları
uk: Статистика кешу інфраструктури DNS-розв'язувача
zh_cn: DNS 解析器基础架构缓存统计
zh_tw: DNS解析統計信息

source: Any identifier
fr: Tout identifiant
it: Qualsiasi identificatore
ko: 모든 식별자
nl: Elke identifier
tr_tr: Herhangi bir tanımlayıcı
uk: Будь який ідентифікатор
zh_cn: 任何标识符
zh_tw: 任意標識符

source: Unknown
fr: Inconnu
it: Sconosciuto
ko: 알 수 없음
nl: Onbekend
tr_tr: Bilinmeyen
uk: Невідомо
zh_cn: 未知
zh_tw: 未知

source: Rekey:
tr_tr: Yeniden Anahtar
uk: Повторна генерація ключа:
zh_cn: 重新协商密钥：
zh_tw: 重新生成密鑰:

source: Disabled
fr: Désactivé
it: Disabilitato
ko: 사용 안 함
nl: Uitgeschakeld
tr_tr: Devre dışı
uk: Вимкнено
zh_cn: 已禁用
zh_tw: 禁用

source: Reauth:
tr_tr: Yeniden yetkilendirme
uk: Повторна автентифікація:
zh_cn: 重新认证：
zh_tw: 重新認證:

source: %1$s seconds (%2$s) ago
fr: Il y a %1$s secondes (%2$s)
it: %1$s seconds (%2$s) fa
ko: %1$s 초 (%2$s) 이전
nl: %1$s seconden (%2$s) geleden
tr_tr: %1$s saniye (%2$s) önce
uk: %1$s секунд (%2$s) тому
zh_cn: %1$s 秒前（%2$s）
zh_tw: %1$s 秒 (%2$s)以前

source: Connect VPN
fr: Connecter le VPN
it: Connetti VPN
ko: VPN 연결
nl: Maak verbinding met VPN
tr_tr: Sanal Özel Ağa (VPN) Bağlan
uk: Під'єднати VPN
zh_cn: 连接 VPN
zh_tw: VPN連接

source: Disconnect VPN
fr: Déconnecter le VPN
it: Disconnetti VPN
ko: VPN 연결 끊기
nl: Verbreek verbinding met VPN
tr_tr: Sanal Özel Ağ (VPN) Bağlantısını Kes
uk: Роз'єднати VPN
zh_cn: 断开 VPN 连接
zh_tw: 斷開VPN連接

source: Disconnect
fr: Déconnecter
it: Disconnetti
ko: 연결 끊기
nl: Verbreken
tr_tr: Bağlantıyı Kes
uk: Роз'єднати
zh_cn: 断开连接
zh_tw: 斷開連接

source: Connect Children
tr_tr: Altlara Bağlan
uk: Підключити дочірні елементи
zh_cn: 连接子进程
zh_tw: 連接子項

source: Show child SA entries (%d)
it: Visualizza inserimenti child SA (%d)
tr_tr: Alt güvenlik anlaşması (SA) girişlerini göster (%d)
uk: Показати дочірні записи SA (%d)
zh_cn: 显示子 SA 条目 (%d)
zh_tw: 顯示子SA條目 (%d)

source: Local subnets
fr: Sous-réseaux locaux
it: Sottoreti locali
ko: 로컬 서브넷
nl: Lokale subnets
tr_tr: Yerel alt ağlar
uk: Локальні підмережі
zh_cn: 本地子网
zh_tw: 本地子網

source: Local SPI(s)
fr: SPI locaux
it: SPI(s) locale
ko: 로컬 SPI(s)
nl: Lokale SPI('s)
tr_tr: Yerel Seri Çevre Arayüzü/leri (SPI)
uk: Локальні SPI(s)
zh_cn: 本地 SPI
zh_tw: 本地SPI(s)

source: Remote subnets
fr: Sous-réseaux distants
it: Sottoreti remote
ko: 원격지 서브넷
tr_tr: Uzak alt ağlar
uk: Віддалені підмережі
zh_cn: 远程子网
zh_tw: 遠程子網

source: Times
it: Orario
ko: 타임스
nl: Tijden
tr_tr: Süreler
uk: Часи
zh_cn: 时间
zh_tw: 時間

source: Algo
ko: 약간
tr_tr: Şifreleme
uk: Алгоритм
zh_cn: 算法
zh_tw: 算法

source: Stats
fr: Statistiques
it: Statistiche
ko: 통계
nl: Statistieken
tr_tr: Sayımlamalar
uk: Статистика
zh_cn: 统计
zh_tw: 統計

source: Local:
it: Locale:
tr_tr: Yerel:
uk: Локальний:
zh_cn: 本地：
zh_tw: 本地:

source: Remote:
it: Remoto:
tr_tr: Uzak:
uk: Віддалений:
zh_cn: 远程：
zh_tw: 遠程:

source: %3$sRekey: %4$s%1$s seconds (%2$s)
tr_tr: %3$sYeniden Anahtar: %4$s%1$s saniye (%2$s)
uk: %3$sПовторна генерація ключа: %4$s%1$s секунд (%2$s)
zh_cn: %3$s 密钥重新协商： %4$s%1$s 秒 (%2$s)
zh_tw: %3$s重新生成密鑰: %4$s%1$s秒 (%2$s)

source: %3$sLife: %4$s%1$s seconds (%2$s)
it: %3$sDurata: %4$s%1$s secondi (%2$s)
tr_tr: %3$sÖmür: %4$s%1$s saniye (%2$s)
uk: %3$sЧас життя: %4$s%1$s секунд (%2$s)
zh_cn: %3$s 声明：%4$s%1$s 秒 (%2$s)
zh_tw: %3$s有效期: %4$s%1$s秒 (%2$s)

source: %3$sInstall: %4$s%1$s seconds (%2$s)
it: %3$sInstall: %4$s%1$s secondi (%2$s)
tr_tr: %3$sKurulum: %4$s%1$s saniye (%2$s)
uk: %3$sВстановлення: %4$s%1$s секунд (%2$s)
zh_cn: %3$s 安装：%4$s%1$s 秒 (%2$s)
zh_tw: %3$s安裝: %4$s%1$s秒 (%2$s)

source: Bytes-In:
tr_tr: Gelen Baytlar:
uk: Байтів-Вхід:
zh_cn: 接收字节数：
zh_tw: 字節-進:

source: Packets-In:
tr_tr: Gelen Paketler:
uk: Пакетів-Вхід:
zh_cn: 接收数据包数：
zh_tw: 數據包-進:

source: Bytes-Out:
tr_tr: Çıkan Baytlar:
uk: Байтів-Вихід:
zh_cn: 发送字节数：
zh_tw: 字節-出:

source: Packets-Out:
tr_tr: Çıkan Paketler
uk: Пакетів-Вихід:
zh_cn: 发送数据包数：
zh_tw: 數據包-出:

source: Disconnect Child SA
fr: Déconnexion SA enfant
it: Disconnetti SA Child
ko: 하위 SA 연결 끊기
nl: Verbreek verbinding met Child SA
tr_tr: Alt Güvenlik Anlaşmasından (SA) Bağlantıyı Kes
uk: Від'єднати дочірній SA
zh_cn: 断开子 SA 连接
zh_tw: 斷開子SA

source: Awaiting connections
fr: Connexions en attente
it: In attesa di connessioni
ko: 연결 대기 중
nl: In afwachting van verbindingen
tr_tr: Bağlantı bekleniyor
uk: Очікую з'єднання
zh_cn: 正在等待连接
zh_tw: 等待連接

source: Disconnected
fr: Déconnecté
it: Disconnesso
ko: 연결 끊김
nl: Verbinding verbroken
tr_tr: Bağlantı kesildi
uk: Від'єднано
zh_cn: 已断开
zh_tw: 斷開連接

source: Overview
fr: Vue d'ensemble
it: Panoramica
ko: 개요
nl: Overzicht
tr_tr: Genel Bakış
uk: Огляд
zh_cn: 概览
zh_tw: 概況

source: Leases
fr: Baux
ko: 임대
nl: Reserveringen
tr_tr: Kiralamalar
uk: Оренда
zh_cn: 租约
zh_tw: 租約

source: IPsec Status
fr: État IPsec
it: Stato IPsec
ko: IPsec 상태
tr_tr: İnternet İletişim Kuralı Güvenliği (IPsec) Durumu
uk: Статус IPsec
zh_cn: IPsec 状态
zh_tw: IPsec狀態

source: Local
it: Locale
ko: 로컬
nl: Lokaal
tr_tr: Yerel
uk: Локальний
zh_cn: 本地
zh_tw: 本地

source: Remote
fr: Distant
it: Remoto
ko: 원격
nl: Extern
tr_tr: Uzak
uk: Віддалений
zh_cn: 远程
zh_tw: 遠程

source: Role
fr: Rôle
it: Ruolo
ko: 역할
nl: Rol
tr_tr: Davranış
uk: Роль
zh_cn: 角色
zh_tw: 角色

source: Timers
tr_tr: Zamanlayıcılar
uk: Таймери
zh_cn: 定时器
zh_tw: 計時器

source: Collecting IPsec status information.
fr: Récupération des informations d'état IPsec.
it: Raccolta informazioni sullo stato IPsec
ko: IPsec 상태 정보를 수집하는 중입니다.
nl: Verzamelen IPsec status informatie.
tr_tr: İnternet İletişim Kuralı Güvenliği (IPsec) durum bilgisi toplanıyor.
uk: Збір інформації про статус IPsec.
zh_cn: 正在收集 IPsec 状态信息。
zh_tw: 收集IPsec狀態信息。

source: No IPsec status information available.
fr: Aucune information d'état IPsec disponible.
it: Informazioni sullo stato IPsec non disponibili
ko: 사용 가능한 IPsec 상태 정보가 없습니다.
nl: Geen IPsec status informatie beschikbaar.
tr_tr: İnternet iletişim kuralı güvenliği (IPsec) durum bilgisi mevcut değil.
uk: Немає доступної інформації про статус IPsec.
zh_cn: 无可用 IPsec 状态信息。
zh_tw: 沒有可用的IPsec狀態信息。

source: Interfaces
it: Interfacce
ko: 인터페이스
tr_tr: Arayüzler
uk: Інтерфейси
zh_cn: 接口
zh_tw: 接口

source: Interface Assignments
fr: Assignations des interfaces
it: Assegnazione Interfaccia
ko: 인터페이스 할당
nl: Interface Toewijzingen
tr_tr: Arayüz Atamaları
uk: Призначення інтерфейсу
zh_cn: 接口分配
zh_tw: 接口分配

source: Add interface
fr: Ajouter une interface
it: Aggiungi interfaccia
ko: 인터페이스 추가
nl: Interface toevoegen
tr_tr: Arayüz ekle
uk: Додати інтерфейс
zh_cn: 添加接口
zh_tw: 添加接口

source: Delete interface
fr: Supprimer l'interface
it: Elimina interfaccia
ko: 인터페이스 삭제
nl: Verwijder interface
tr_tr: Arayüzü sil
uk: Видалити інтерфейс
zh_cn: 删除接口
zh_tw: 刪除接口
