Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: CPUs
it: CPU
tr_tr: CPU'lar
uk: Процесори
zh_cn: CPU
zh_tw: CPU

source: Hardware crypto
fr: Encryption matérielle
it: Hardware di crittazione:
ko: 하드웨어 암호화
nl: Hardware cryptografie
tr_tr: Donanım kripto
uk: Апаратна криптографія
zh_cn: 硬件加密
zh_tw: 硬體加密

source: Current date/time
fr: Date/Heure actuels
it: Data/Ora corrente
ko: 현재일자/시간
nl: Huidige Datum/Tijd
tr_tr: Geçerli tarih / saat
uk: Поточна дата/час
zh_cn: 当前日期/时间
zh_tw: 當前日期/時間

source: DNS server(s)
fr: Serveur(s) DNS
it: Server DNS
ko: DNS 서버
tr_tr: DNS sunucuları
uk: DNS-сервер(и)
zh_cn: DNS 服务器
zh_tw: DNS

source: Last config change
fr: Dernière modification de la configuration
it: Ultima modifica alla configurazione
ko: 마지막 구성 변경
nl: Laatste configuratie wijziging
tr_tr: Son yapılandırma değişikliği
uk: Остання зміна конфігурації
zh_cn: 最近配置
zh_tw: 最近一次配置

source: State table size
fr: Taille de la table d'état
it: Dimensione della tabella di stato
ko: 상태 테이블 크기
nl: State Tabel grootte
tr_tr: Bağlantı durumu tablosu boyutu
uk: Розмір таблиці станів
zh_cn: 状态表大小
zh_tw: 狀態表大小

source: Scaling
uk: Масштабування
zh_cn: 缩放
zh_tw: 縮放比例

source: Show states
fr: Afficher les états
it: Mostra stati
ko: 상태 표시
nl: Toon states
tr_tr: Bağlantı durumlarını göster
uk: Показати стани
zh_cn: 显示状态表
zh_tw: 顯示狀態表

source: Load average
fr: Moyenne de charge
it: Utilizzo medio
ko: 평균부하
nl: Gemiddelde belasting
tr_tr: Yük ortalaması
uk: Середнє навантаження
zh_cn: 负载均衡
zh_tw: 負載平衡

source: Last 1, 5 and 15 minutes
fr: Dernières 1, 5 et 15 minutes
it: Ultimi 1, 5 e 15 minuti
ko: 마지막 1, 5 및 15분
nl: Laatste 1, 5 en 15 minuten
tr_tr: Son 1, 5 ve 15 dakika
uk: Останні 1, 5 і 15 хвилин
zh_cn: 最近 1、5 和 15 分钟
zh_tw: 最近 1, 5 和15分鐘

source: CPU usage
fr: Utilisation CPU
it: Utilizzo CPU
ko: CPU 사용
nl: Processor gebruik
tr_tr: CPU kullanımı
uk: Використання ЦП
zh_cn: CPU 使用率
zh_tw: CPU使用率

source: Retrieving CPU data %s
fr: Récupération des données CPU %s
it: Recupero dati CPU %s
ko: %s CPU 데이터 검색 중
nl: CPU gegevens ophalen %s
tr_tr: %s CPU verisi alınıyor
uk: Отримання даних ЦП %s
zh_cn: 正在获取 CPU 数据 %s
zh_tw: 檢索CPU數據%s

source: Memory usage
fr: Utilisation de la mémoire
it: Utilizzo RAM
ko: Memory 사용
nl: Geheugen gebruik
tr_tr: Hafıza kullanımı
uk: Використання пам'яті
zh_cn: 内存使用率
zh_tw: 內存使用率

source: SWAP usage
fr: Utilisation de la mémoire d'échange (SWAP)
it: Utilizzo medio di swap
ko: SWAP 사용
nl: SWAP gebruik
tr_tr: SWAP kullanımı
uk: Використання SWAP
zh_cn: SWAP 使用率
zh_tw: SWAP使用率

source: Disk usage:
it: Utilizzo Disco:
ko: 디스크 사용량:
tr_tr: Disk kullanımı:
uk: Використання диска:
zh_cn: 磁盘使用率：
zh_tw: 硬盤使用率：

source: All System Information items are hidden.
fr: Toutes les informations système sont cachées
it: Tutte le informazioni di sistema sono nascoste.
ko: 모든 시스템 정보 항목이 숨겨집니다.
nl: Alle Systeem Informatie onderdelen zijn verborgen.
tr_tr: Tüm Sistem Bilgisi öğeleri gizlidir.
uk: Усі елементи системної інформації приховані.
zh_cn: 已隐藏所有系统信息项目。
zh_tw: 所有系統信息項目都被隱藏。

source: Item
fr: Objet
it: Elemento
ko: 항목
tr_tr: madde
uk: Елемент
zh_cn: 项目
zh_tw: 項目

source: Saved Wake on LAN Filter via Dashboard.
fr: Filtre Wake On LAN sauvegardé via le tableau de bord.
it: Filtro Wake on LAN salvato tramite Dashboard.
ko: 대시보드를 통해 Wake on LAN Filter가 저장되었습니다.
nl: Wake on LAN Filter opgeslagen via Dashbord.
tr_tr: Gösterge Tablosu ile LAN Filtresinde Uyandırma.
uk: Фільтр Wake on LAN збережено через інформаційну панель.
zh_cn: 通过仪表盘保存的唤醒 LAN 过滤器。
zh_tw: 在儀表大廳保存網絡喚醒過濾器。

source: Device
fr: Périphérique
it: Dispositivo
ko: 장치
nl: Apparaat
tr_tr: cihaz
uk: Пристрій
zh_cn: 设备
zh_tw: 設備

source: Wake
fr: Réveil
it: Sveglia
nl: Wakker
tr_tr: Uyanmak
uk: Пробудити
zh_cn: 唤醒
zh_tw: 喚醒

source: Wake up!
fr: Réveiller!
it: Sveglia!
nl: Wakker worden!
tr_tr: Uyanmak!
uk: Пробудити!
zh_cn: 唤醒！
zh_tw: 喚醒！

source: All WoL entries are hidden.
fr: Touts les entrées Wake On LAN sont cachées.
it: Tutte le voci di WoL sono nascoste.
ko: 모든 WoL 항목이 숨겨집니다.
nl: Alle WOL items zijn verborgen
tr_tr: Tüm WoL girişleri gizlidir.
uk: Усі записи WoL приховані.
zh_cn: 已隐藏所有远程唤醒条目。
zh_tw: 所有Wol條目都被隱藏。

source: No saved WoL addresses
fr: Aucune adresse de Wake-on-Lan enregistrée
it: Nessun indirizzo WoL salvato
ko: 저장된 WoL 주소 없음
nl: Geen opgeslagen WOL adressen
tr_tr: Kaydedilmiş WoL adresi yok
uk: Немає збережених адрес WoL
zh_cn: 没有已保存的 WoL 地址
zh_tw: 未保存Wol地址

source: DHCP Leases Status
fr: Statuts bails DHCP
it: Status rilasci DHCP
ko: DHCP 임대 상태
nl: DHCP Reserveringen Status
tr_tr: DHCP Kiralama Durumu
uk: Статус оренди DHCP
zh_cn: DHCP 租约状态
zh_tw: DHCP租約狀態

source: Saved RSS Widget feed via Dashboard.
fr: Widget Flux RSS sauvegardé via le Tableau de Bord
it: Feed RSS Widget salvato tramite Dashboard.
ko: 대시보드를 통해 저장된 RSS 위젯 피드.
nl: RSS widget feed opgeslagen via Dashbord.
tr_tr: Gösterge Tablosu aracılığıyla kaydedilen RSS Widget yayını.
uk: Стрічку віджета RSS збережено через інформаційну панель.
zh_cn: 通过仪表盘保存的 RSS 组件源。
zh_tw: 在儀表大廳保存RSS部件的信息源更新網址。

source: Feeds
fr: Flux
it: Feed
ko: 피드
tr_tr: Yemler
uk: Стрічки
zh_cn: 订阅源
zh_tw: RSS地址

source: # Stories
fr: Ajout de deux nouvelles à jour est disponible uniquement pour la version complète de Game.~Histoires
it: # Storie
ko: # 스토리
nl: # Verhalen
tr_tr: # Hikayeler
uk: # Історії
zh_cn: # 文章
zh_tw: 顯示信息條數

source: Widget height
fr: Hauteur du widget
it: Altezza Widget
ko: 위젯 높이
nl: Widget hoogte
tr_tr: Widget yüksekliği
uk: Висота віджета
zh_cn: 部件高度
zh_tw: 部件高度

source: Content limit
fr: Limite de contenu
it: Limite contenuto
ko: 콘텐츠 제한
nl: Inhoud limiet
tr_tr: İçerik sınırı
uk: Обмеження вмісту
zh_cn: 内容限制
zh_tw: 內容限制

source: Picture widget saved via Dashboard.
fr: Widget d'image sauvegardé via le Tableau de Bord
it: Foto widget salvato tramite Dashboard.
ko: 대시보드를 통해 저장된 사진 위젯.
nl: Afbeelding widget opgeslagen via Dashbord.
tr_tr: Resim widget'ı Gösterge Tablosu aracılığıyla kaydedildi.
uk: Віджет зображень збережено через інформаційну панель.
zh_cn: 通过仪表盘保存的图片组件。
zh_tw: 在儀表大廳保存圖片窗口部件。

source: New pictures:
it: Nuove foto:
ko: 새로운 사진:
tr_tr: Yeni resimler:
uk: Нові зображення:
zh_cn: 新图片：
zh_tw: 添加圖像：

source: No CARP Interfaces Defined.
fr: Aucune interface CARP définie.
it: Nessuna Interfaccia CARP definita
ko: 정의된 CARP 인터페이스가 없습니다.
nl: Geen CARP interfaces gedefinieerd.
tr_tr: Hiçbir CARP Arabirimi Tanımlanmadı.
uk: Інтерфейси CARP не визначено.
zh_cn: CARP 接口未定义。
zh_tw: 沒有定義CARP接口。

source: Click %1$shere%2$s to configure CARP.
fr: Cliquez %1$sici%2$s pour configurer CARP.
it: Clicca %1$squi%2$s per configurare CARP.
ko: %1$shere%2$s 를 클릭하여 CARP를 구성합니다.
nl: Klik %1$shier%2$s om CARP te configureren.
tr_tr: CARP'yi yapılandırmak için %1$s buraya %2$s tıklayın.
uk: Натисніть %1$sтут%2$s, щоб налаштувати CARP.
zh_cn: 点击 %1$s这里%2$s 配置 CARP。
zh_tw: 單擊%1$s這裏%2$s配置CARP。

source: Saved SMART Status Filter via Dashboard.
fr: Le filtre de status SMART a été sauvegardé via le tableau de bord
it: Filtro stato SMART salvato tramite Dashboard.
ko: 대시보드를 통해 SMART 상태 필터 저장.
nl: SMART Status Filter opgeslagen via Dashbord.
tr_tr: Gösterge Tablosu aracılığıyla SMART Durum Filtresi kaydedildi.
uk: Фільтр статусу SMART збережено через інформаційну панель.
zh_cn: 通过仪表盘保存的 SMART 状态过滤器。
zh_tw: 通過儀表大廳保存硬盤狀態過濾器。

source: Drive
fr: Disque
it: Disco
ko: 드라이브
nl: Schijf
tr_tr: sürücü
uk: Диск
zh_cn: 驱动器
zh_tw: 驅動器

source: Ident
uk: Ідентифікатор
zh_cn: 标识
zh_tw: 標識

source: All SMART drives are hidden.
fr: Tous les équipements SMART sont cachés.
it: Tutti i dischi SMART sono nascosti.
ko: 모든 SMART 드라이브는 숨겨집니다.
nl: Alle SMART schijven zijn verborgen.
tr_tr: Tüm SMART sürücüler gizlidir.
uk: Усі SMART-диски приховані.
zh_cn: 已隐藏所有 SMART 硬盘。
zh_tw: 所有SMART驅動器都被隱藏。

source: All gateways are hidden.
fr: Toutes les passerelles sont cachées
it: Tutti i gateway sono nascosti.
ko: 모든 게이트웨이는 숨겨집니다.
nl: Alle gateways zijn verborgen
tr_tr: Tüm ağ geçitleri gizlidir.
uk: Усі шлюзи приховані.
zh_cn: 已隐藏所有网关。
zh_tw: 所有網關都被隱藏。

source: No gateways found.
fr: Aucune passerelle trouvée
it: Nessun Gateway trovato.
ko: 게이트웨이를 찾을 수 없습니다.
nl: Geen gateways gevonden
tr_tr: Ağ geçidi bulunamadı.
uk: Шлюзів не знайдено.
zh_cn: 找不到网关。
zh_tw: 沒有發現網關。

source: Updated gateways widget settings via dashboard.
fr: Réglages du widget "Passerelles" sauvegardés via le Tableau de Bord
it: Impostazioni widget gateway aggiornate tramite dashboard.
ko: 대시보드를 통해 게이트웨이 위젯 설정이 업데이트되었습니다.
nl: Gateways widget instellingen via het dashbord bijgewerkt.
tr_tr: Gösterge tablosu aracılığıyla ağ geçitleri widget ayarları güncellendi.
uk: Налаштування віджета шлюзів оновлено через інформаційну панель.
zh_cn: 通过仪表盘更新的网关组件设置。
zh_tw: 通過儀表大廳更新網關窗口部件設置。

source: Display
fr: Affichage
ko: 표시
nl: Weergeven
tr_tr: Görüntüle
uk: Відображення
zh_cn: 显示
zh_tw: 顯示

source: Gateway IP
fr: IP de la Passerelle
it: IP Gateway
ko: 게이트 웨이 IP
tr_tr: Ağ Geçidi IP'si
uk: IP-адреса шлюзу
zh_cn: 网关 IP
zh_tw: 網關IP

source: Unable to retrieve status
fr: Impossible de récupérer le statut
it: Impossibile recuperare lo stato
ko: 상태를 검색할 수 없습니다.
nl: Kan status niet ophalen.
tr_tr: Durum alınamıyor
uk: Не вдалося отримати статус
zh_cn: 无法检索状态
zh_tw: 無法檢索狀態

source: delete
fr: supprimer
it: elimina
ko: 삭제
nl: verwijderen
tr_tr: silmek
uk: видалити
zh_cn: 删除
zh_tw: 刪除

source: Advanced Features
fr: Caractéristiques avancées
it: Funzionalità avanzate
ko: 고급 기능
nl: Geavanceerde kenmerken
tr_tr: Gelişmiş özellikler
uk: Розширені функції
zh_cn: 高级功能
zh_tw: 高級功能

source: Listen on All interfaces/ip addresses
fr: Ecouter sur toutes les interfaces/adresses IP
it: Ascolta su tutte le interfacce/indirizzi IP
ko: 모든 인터페이스/ ip 주소 수신대기
nl: Luister op alle interfaces/IP-addressen
tr_tr: Tüm arayüzlerde / ip adreslerinde dinleyin
uk: Слухати на всіх інтерфейсах/IP-адресах
zh_cn: 监听所有接口/IP 地址
zh_tw: 監聽所有接口/ IP位址

source: Show Advanced Options
fr: Afficher les options avancées
it: Mostra impostazioni avanzate
ko: 고급 옵션 보기
nl: Toon Geavanceerde Opties
tr_tr: Gelişmiş ayarları göster
uk: Показати розширені параметри
zh_cn: 显示高级选项
zh_tw: 顯示高級選項

source: Hide Advanced Options
fr: Masquer les options avancées
it: Nascondi impostazioni avanzate.
ko: 고급 옵션 숨김
nl: Verberg Geavanceerde Opties
tr_tr: Gelişmiş Seçenekleri Gizle
uk: Приховати розширені параметри
zh_cn: 隐藏高级选项
zh_tw: 隱藏高級選項

source: This VLAN cannot be deleted because it is still being used as an interface.
fr: Ce VLAN ne peut pas être supprimé car il est toujours utilisé en tant qu'interface.
it: Questa VLAN non può essere cancellata perché è ancora utilizzata come interfaccia.
ko: 이 VLAN은 여전히 인터페이스로 사용 중이므로 삭제할 수 없습니다.
nl: Het VLAN kan niet verwijderd worden omdat het nog steeds als een interface gebruikt wordt.
tr_tr: Bu VLAN, hala arabirim olarak kullanıldığından silinemez.
uk: Цю VLAN не можна видалити, оскільки вона все ще використовується як інтерфейс.
zh_cn: 无法删除该 VLAN，因为其仍被用作接口。
zh_tw: 該VLAN不能被刪除，因為它仍然被作為一個接口使用。

source: VLAN Interfaces
fr: Interfaces de réseau local virtuel (« VLAN »)
it: Interfacce VLAN
ko: VLAN 인터페이스
tr_tr: VLAN Arayüzleri
uk: Інтерфейси VLAN
zh_cn: VLAN 接口
zh_tw: VLAN接口

source: Edit VLAN
fr: Modifier le VLAN
it: Modifica VLAN
ko: VLAN 편집
nl: Wijzig VLAN
tr_tr: VLAN'ı düzenle
uk: Редагувати VLAN
zh_cn: 编辑 VLAN
zh_tw: 編輯 VLAN

source: Delete VLAN
fr: Supprimer le VLAN
it: Elimina VLAN
ko: VLAN 삭제
nl: Verwijder VLAN
tr_tr: VLAN'ı sil
uk: Видалити VLAN
zh_cn: 删除 VLAN
zh_tw: 刪除 VLAN

source: Not all drivers/NICs support 802.1Q VLAN tagging properly. %1$sOn cards that do not explicitly support it, VLAN tagging will still work, but the reduced MTU may cause problems.%1$sSee the %2$s handbook for information on supported cards.
fr: Toutes les cartes réseau/pilotes ne supportent pas les tags VLAN 802.1Q correctement.%1$sSur les cartes ne le supportant pas explicitement, les tags VLAN fonctionneront mais la MTU réduite pourra poser des problèmes.%1$sVoir le %2$s handbook pour plus d'informations sur les cartes supportées.
it: Non tutti i driver/schede di rete supportano correttamente la codifica VLAN 802.1Q. %1$sSu schede che non lo supportano esplicitamente, la codifica VLAN funzionerà ancora, ma l'MTU ridotto risultante potrebbe causare problemi.%1$sVedere il %2$s manuale per informazioni sulle schede supportate.
ko: 일부 드라이버/NIC는 802.1Q VLAN 태깅을 올바르게 지원하지 않습니다. 명시적으로 지원되지 않는 %1$s명시적으로 지원하지 않는 카드에서는 VLAN 태깅이 계속 작동하지만 MTU 감소로 인해 문제가 발생할 수 있습니다.%1$s지원되는 카드에 대한 자세한 내용은 %2$s 핸드북을 참조하십시오.
nl: Niet elke driver/NICs heeft goede ondersteuning voor 802.1Q VLAN tagging. %1$s Op netwerkkaarten die dit niet ondersteunen zal VLAN tagging wel werken, al kan de verlaagde MTU problemen geven.%1$sZie het %2$s handboek voor informatie over ondersteunde netwerkkaarten.
tr_tr: Tüm sürücüler / NIC'ler 802.1Q VLAN etiketlemesini düzgün desteklemez. %1$s Açıkça desteklemeyen kartlarda VLAN etiketleme yine de çalışır, ancak azaltılmış MTU sorunlara neden olabilir.
uk: Не всі драйвери/мережеві адаптери належним чином підтримують тегування VLAN 802.1Q. %1$sНа картах, які явно не підтримують це, тегування VLAN все одно працюватиме, але зменшений MTU може спричинити проблеми.%1$sДовідкову інформацію про підтримувані карти дивіться у %2$s довіднику.
zh_cn: 并非所有驱动程序/网卡都能正确支持 802.1Q VLAN 标记。%1$s对于未明确支持的网卡，VLAN 标记仍可工作，但降低的 MTU 可能会引发问题。%1$s有关支持网卡的信息，请参阅 %2$s 手册。
zh_tw: 並非所有驅動程序/網卡都正確支持802.1Q VLAN標識。%1$s在沒有明確支持它的卡上，VLAN標識仍然可以工作，但減少的MTU可能會導致問題。%1$s請參閱 %2$s支持卡的信息手冊。

source: Are you sure you want to delete this VLAN?
fr: Etes-vous sûr de vouloir supprimer ce VLAN ?
it: Sei sicuro di voler eliminare questa VLAN?
ko: 이 VLAN을 정말 삭제하시겠습니까?
nl: Weet u zeker dat u dit VLAN wil verwijderen?
tr_tr: Bu VLAN'ı silmek istediğinizden emin misiniz?
uk: Ви впевнені, що хочете видалити цю VLAN?
zh_cn: 您确定要删除该 VLAN 吗？
zh_tw: 您確定要刪除這個VLAN嗎？

source: Vouchers in Use (%d)
fr: Coupons en utilisation (% d)
it: Vouchers in uso (%d)
ko: 사용 중인 바우처(%d)
nl: Coupon in gebruik (%d)
tr_tr: Kullanılan Kuponlar (%d)
uk: Ваучери у використанні (%d)
zh_cn: 使用中的凭证 (%d)
zh_tw: 在用優惠卷 (%d)

source: Voucher
fr: Coupon
it: Vouchers
ko: 바우처
nl: Coupon
tr_tr: fiş
uk: Ваучер
zh_cn: 凭证
zh_tw: 優惠卷

source: Roll
fr: Rouleau
it: Rotolo
ko: 롤
nl: Rol
tr_tr: Rulo
uk: Серія
zh_cn: 卷
zh_tw: 卷

source: Activated at
fr: Activé le
it: Attivato alle
ko: 에서 활성화됨
nl: Geactiveerd op
tr_tr: Etkinleştirildiği yer:
uk: Активовано о
zh_cn: 激活于
zh_tw: 激活時間

source: Expires in
fr: Expire dans
it: Scade tra
ko: 만료까지 남은 날:
nl: Verloopt over
tr_tr: İçinde sona eriyor
uk: Закінчується через
zh_cn: 有效期至
zh_tw: 過期時間

source: Expires at
fr: Expire le
it: Scade alle
ko: 만료되는 날:
nl: Verloopt om
tr_tr: Son kullanma tarihi:
uk: Закінчується о
zh_cn: 到期时间
zh_tw: 到期時間

source: min
ko: 분(min)
uk: хв
zh_cn: 分钟
zh_tw: 分

source: This LAGG interface cannot be deleted because it is still being used.
fr: Cette interface LAGG ne peut être supprimée car elle est encore utilisée.
it: Questa interfaccia LAGG non può essere eliminata perché è tuttora utilizzata.
ko: 이 LAGG 인터페이스는 아직 사용 중이므로 삭제할 수 없습니다.
nl: Deze LAGG interface kan niet worden verwijderd omdat het nog steeds in gebruik is.
tr_tr: Bu bağlantı birleştirme ve bağlantı yükü devretme arayüzü (LAGG) hala kullanılmakta olduğu için silinemiyor.
uk: Цей інтерфейс LAGG не можна видалити, оскільки він все ще використовується.
zh_cn: 无法删除该 LAGG 接口，因为其仍在使用中。
zh_tw: 這個LAGG接口不能被刪除，因為它仍在使用。

source: LAGG Interfaces
fr: Interfaces LAGG
it: Interfacce LAGG
ko: LAGG 인터페이스
tr_tr: Bağlantı birleştirme ve bağlantı yükü devretme arayüzleri (LAGG)
uk: Інтерфейси LAGG
zh_cn: LAGG 接口
zh_tw: LAGG接口

source: Edit LAGG interface
fr: Modifier l'interface LAGG
it: Modifica interfaccia LAGG
ko: LAGG 인터페이스 편집
nl: Wijzig LAGG interface
tr_tr: Bağlantı birleştirme ve bağlantı yükü devretme arayüzünü (LAGG) düzenle
uk: Редагувати інтерфейс LAGG
zh_cn: 编辑 LAGG 接口
zh_tw: 編輯LAGG接口

source: Delete LAGG interface
fr: Supprimer l'interface LAGG
it: Elimina interfaccia LAGG
ko: LAGG 인터페이스 삭제
nl: Verwijder LAGG interface
tr_tr: Bağlantı birleştirme ve bağlantı yükü devretme arayüzünü (LAGG) sil
uk: Видалити інтерфейс LAGG
zh_cn: 删除 LAGG 接口
zh_tw: 刪除LAGG接口

source: Client ID
tr_tr: Müşteri Kimliği
uk: Ідентифікатор клієнта
zh_cn: 客户端 ID
zh_tw: 客戶端ID

source: Send WOL packet
fr: Envoyer un paquet WOL
it: Invia pacchetto WOL
ko: WOL 패킷 전송
nl: Stuur WOL pakket
tr_tr: WOL paketi gönder
uk: Надіслати пакет WOL
zh_cn: 发送 WOL 包
zh_tw: 發送網絡喚醒命令

source: No leases to display
fr: Aucun bail à afficher
it: Nessun leases da mostrare
ko: 표시할 임대차 계약 없음
nl: Geen reservering om weer te geven
tr_tr: Görüntülenecek kira yok
uk: Немає оренди для відображення
zh_cn: 没有可显示的租约
zh_tw: 沒有要顯示的租約

source: Leases in Use
fr: Bails en utilisation
it: Leases in Uso
ko: 사용중인 임대차 계약
nl: Reserveringen in gebruik
tr_tr: Kullanılan Kiralamalar
uk: Оренда у використанні
zh_cn: 正在使用的租约
zh_tw: 租約使用情況

source: # of leases in use
fr: Nombre de bails en utilisation
it: # di leases in uso
ko: 사용중인 임개차 계약 수
nl: # reserveringen in gebruik
tr_tr: Kullanılan kira sayısı
uk: оренди у використанні
zh_cn: # 正在使用的租约数量
zh_tw: 使用中的租約數量

source: No leases are in use
fr: Aucun bail en utilisation
it: Nessun leases è in uso
ko: 사용 중인 임대차 계약 없음
nl: Geen reserveringen in gebruik
tr_tr: Kullanılan kira yok
uk: Немає використовуваних лізингів
zh_cn: 没有正在使用的租约
zh_tw: 沒有租約在使用

source: Clear all DHCP leases
uk: Очистити всі DHCP лізинги
zh_cn: 清除所有 DHCP 租约
zh_tw: 清除所有DHCP租約

source: The MAC address %s belongs to a local interface. It cannot be used here.
fr: L'adresse MAC %s appartient à une interface locale. Il ne peut pas être utilisé ici.
it: L'indirizzo MAC %s appartiene a un'interfaccia locale. Non può essere usato qui.
ko: MAC 주소 %s은 로컬 인터페이스에 속합니다. 여기서는 사용할 수 없습니다.
nl: Het MAC adres %s behoort tot een lokale interface. Het kan hier niet gebruikt worden.
tr_tr: %s MAC adresi yerel bir arayüze ait. Burada kullanılamaz.
uk: MAC-адреса %s належить локальному інтерфейсу. Її не можна використовувати тут.
zh_cn: MAC 地址 %s 属于本地接口，无法在此使用。
zh_tw: MAC地址%s屬於本地接口，它不能在這裏使用。

source: A valid MAC address must be specified. [%s]
fr: Une adresse MAC valide doit être spécifiée. [%s]
it: È necessario specificare un indirizzo MAC valido. [%s]
ko: 올바른 MAC 주소를 지정해야 합니다. [%s]
nl: Er moet een geldig MAC adres worden opgegeven. [%s]
tr_tr: Geçerli bir MAC adresi belirtilmelidir. [%s]
uk: Повинна бути вказана дійсна MAC-адреса. [%s]
zh_cn: 必须指定有效的 MAC 地址。[%s]
zh_tw: 必須指定有效的MAC地址。[%s]

source: MAC address mask must be between 1 and 48
uk: Маска MAC-адреси повинна бути між 1 і 48
zh_cn: MAC 地址掩码必须介于 1 到 48 之间
zh_tw: MAC地址掩碼必須在1到48之間

source: [%s] already exists.
fr: [%s] existe déjà.
it: [%s] esiste già.
ko: [%s]이(가) 이미 있습니다.
nl: [%s] bestaat al.
tr_tr: [%s] zaten var.
uk: [%s] вже існує.
zh_cn: [%s] 已经存在。
zh_tw: [%s] 已經存在。

source: Edit MAC Address Rules
fr: Modifier les règles d'adresse MAC
it: Modifica le regole dell'indirizzo MAC
ko: MAC 주소 규칙 편집
nl: Wijzig MAC adres regel
tr_tr: MAC Adres Kurallarını Düzenle
uk: Редагувати правила MAC-адреси
zh_cn: 编辑 MAC 地址规则
zh_tw: 編輯MAC地址規則

source: Choose what to do with packets coming from this MAC address.
fr: Choisir quoi faire avec les paquets provenants de cette adresse MAC.
it: Scegli cosa fare con i pacchetti provenienti da questo indirizzo MAC.
ko: 이 MAC 주소에서 가져온 패킷으로 수행할 작업을 선택합니다.
nl: Kies wat er moet gebeuren met pakketten die vanuit dit MAC adres worden verzonden.
tr_tr: Bu MAC adresinden gelen paketlerle ne yapacağınızı seçin.
uk: Виберіть, що робити з пакетами, що надходять з цієї MAC-адреси.
zh_cn: 选择如何处理来自此 MAC 地址的数据包。
zh_tw: 選擇如何處理來自此MAC地址的數據包。

source: *MAC Address
fr: *Addresse MAC
it: *Indirizzo MAC
ko: *MAC 주소
nl: *MAC adres
tr_tr: *Mac Adresi
uk: *MAC-адреса
zh_cn: *MAC 地址
zh_tw: *MAC地址

source: It is also possible to add a mask value (like /24), for example, to allow all phones of a certain manufacturer to bypass the portal
uk: Також можливо додати значення маски (наприклад, /24), наприклад, щоб дозволити всім телефонам певного виробника обходити портал
zh_cn: 也可以添加掩码值（例如 /24）。 例如，让某家厂商的所有手机绕过门户
zh_tw: 也可以添加掩碼值（例如/ 24）, 例如，允許某個製造商的所有電話繞過強制門戶

source: 6 hex octets separated by colons%1$s%2$s%3$s
uk: 6 шістнадцяткових октетів, розділених двокрапками%1$s%2$s%3$s
zh_cn: 6 个以冒号分隔的十六进制字节 %1$s%2$s%3$s
zh_tw: 用冒號分隔的6個十六進制八位字節%1$s%2$s%3$s

source: A description may be entered here for administrative reference (not parsed)
fr: Une description peut être saisie ici pour référence administrative (non analysée)
it: Una descrizione può essere inserita qui per riferimento amministrativo (non analizzato)
ko: 관리 참조를 위해 여기에 설명을 입력할 수 있습니다(파싱되지 않음).
nl: Hier kan voor administratieve doeleinden een beschrijving worden ingevoerd (zal niet worden verwerkt).
tr_tr: Buraya yönetici referansı için bir açıklama girilebilir (ayrıştırılmaz)
uk: Тут можна ввести опис для адміністративного використання (не аналізується)
zh_cn: 此处可以输入描述以供管理员参考
zh_tw: 描述說明。

source: Enter an upload limit to be enforced on this MAC in Kbit/s
fr: Entrez une limite de chargement pour cette adresse MAC en Kbit / s
it: Inserisci un limite di upload da applicare su questo MAC in Kbit/s
ko: 이 MAC에 시행 할 업로드 제한을 Kbit / s로 입력
nl: Vul een uploadlimiet in voor dit MAC adres in Kbit/s
tr_tr: Bu MAC'de uygulanacak yükleme sınırını Kbit / s olarak girin
uk: Введіть обмеження завантаження для застосування до цієї MAC-адреси в Кбіт/с
zh_cn: 输入要在此 MAC 上强制执行的上传限制（单位：Kbit/s）
zh_tw: 輸入要在此MAC上強制執行的上傳限制(Kbit/s)

source: Enter a download limit to be enforced on this MAC in Kbit/s
fr: Entrez une limite de téléchargement pour cette adresse MAC en Kbit / s
it: Inserisci un limite di download da applicare su questo MAC in Kbit / s
ko: 이 MAC에 시행 할 다운로드 제한을 Kbit / s로 입력
nl: Vul een downloadlimiet voor in dit MAC adres in Kbit/s
tr_tr: Bu MAC'de uygulanacak indirme sınırını Kbit / s olarak girin
uk: Введіть обмеження вивантаження для застосування до цієї MAC-адреси в Кбіт/с
zh_cn: 输入要在此 MAC 上强制执行的下载限制（单位：Kbit/s）
zh_tw: 輸入要在此MAC上強制執行的下載限制(Kbit/s)

source: Tier %s
ko: 단계 %s
tr_tr: Katman %s
uk: Рівень %s
zh_cn: 等级 %s
zh_tw: 層級%s

source: Gathering data
fr: Récupération des données
it: Raccolta di dati
ko: 데이터 수집 중
nl: Data aan het verzamelen
tr_tr: Veri toplama
uk: Збір даних
zh_cn: 正在收集数据
zh_tw: 收集數據

source: Saved system update settings.
fr: Paramètres de mise à jour du système enregistré.
it: Impostazioni di aggiornamento del sistema salvate.
ko: 저장된 시스템 업데이트 설정
nl: Systeem update-instellingen opgeslagen.
tr_tr: Kayıtlı sistem güncelleme ayarları.
uk: Збережено налаштування оновлення системи.
zh_cn: 已保存系统更新配置。
zh_tw: 已保存系統更新配置。

source: Changes have been saved successfully
fr: Les modifications ont été enregistrées avec succès
it: Le tue modifiche sono state salvate con successo
ko: 변경 내용이 성공적으로 저장되었습니다.
nl: Wijzigingen zijn succesvol opgeslagen
tr_tr: Değişiklikler başarıyla kaydedildi
uk: Зміни успішно збережено
zh_cn: 已成功应用更改
zh_tw: 已成功應用更改

source: Firmware Branch
fr: Branche du Firmware
ko: 펌웨어 분기
tr_tr: Bellenim (donanım yazılımı) Dağıtımı
uk: Гілка прошивки
zh_cn: 固件分支
zh_tw: 更新設置

source: Updates
fr: Mises à jour
it: Aggiornamenti
ko: 업데이트
tr_tr: Güncellemeler
uk: Оновлення
zh_cn: 更新
zh_tw: 更新檢查

source: Dashboard check
fr: Vérification du tableau de bord
it: Controllo Dashboard
ko: 대시보드 검사
nl: Dashboard controle
tr_tr: Gösterge tablosu kontrolü
uk: Перевірка інформаційної панелі
zh_cn: 检查仪表盘
zh_tw: 儀表大廳檢查

source: GitSync
zh_cn: Git 同步
zh_tw: Git同步

source: Auto sync on update
fr: Synchronisation automatique sur la mise à jour
it: Sincronizzazione automatica all'aggiornamento
ko: 업데이트 시 자동 동기화
nl: Automatisch synchroniseren bij bijwerken
tr_tr: Güncellemede otomatik senkronizasyon
uk: Автоматична синхронізація при оновленні
zh_cn: 在更新时自动同步
zh_tw: 更新時自動同步
