Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Synchronize traffic shaper (queues)
fr: Synchroniser le limiteur de trafic (files d'attente)
it: Sincronizza traffic shaper (code)
ko: 트래픽 조절기 동기화(Queues)
nl: Synchroniseer verkeersvervormer (wachtrijen)
tr_tr: Trafik şekillendiricisini (sıralama (queue) ) eş zamanlı yedekle
uk: Синхронізувати шейпер трафіку (черги)
zh_cn: 同步流量整形器（队列）
zh_tw: 流量整形(隊列)

source: Synchronize traffic shaper (limiter)
fr: Synchroniser le limiteur de trafic (limiteur)
it: Sincronizza traffic shaper (limitatore)
ko: 트래픽 조절기 동기화(제한자)
nl: Synchroniseer verkeersvervormer (limiter)
tr_tr: Trafik şekillendiricisini eş zamanlı yedekle (sınırlayıcı)
uk: Синхронізувати шейпер трафіку (обмежувач)
zh_cn: 同步流量整形器（限制器）
zh_tw: 流量整形(管道)

source: Synchronize DNS (Forwarder/Resolver)
fr: Synchroniser DNS (Forwarder/Resolver)
it: Sincronizza DNS (Forwarder / Resolver)
ko: DNS 동기화(Forwarder/Resolver)
nl: Synchroniseer DNS (Forwarder/Resolver)
tr_tr: Alan Adı Sistemini (DNS) Eş Zamanlı Yedekle (Yönlendirici/ Çözümleyici)
uk: Синхронізувати DNS (перенаправлення/розпізнавач)
zh_cn: 同步 DNS（转发器/解析器）
zh_tw: 同步DNS(轉發器/解析器)

source: Synchronize Captive Portal)
fr: Synchroniser le portail captif
it: Sincronizza Captive Portal
ko: Captive 포털 동기화)
nl: Synchroniseer Toegangsportaal)
tr_tr: Zorunlu Kapıyı (Captive Portal) Eş Zamanlı Yedekle
uk: Синхронізувати портал автентифікації
zh_cn: 同步强制门户
zh_tw: 強制門戶

source: Category
fr: Catégorie
it: Categoria
ko: 카테고리
nl: Categorie
tr_tr: Ulam (kategori)
uk: Категорія
zh_cn: 类别
zh_tw: 類別

source: Version
it: Versione
ko: 버젼
nl: Versie
tr_tr: Sürüm
uk: Версія
zh_cn: 版本
zh_tw: 版本

source: Package is configured, but not installed!
fr: Le paquet est configuré, mais pas installé !
it: Il pacchetto è configurato ma non installato!
ko: 패키지가 구성되었지만 설치되지 않았습니다!
nl: Pakket is geconfigureerd, maar niet geinstalleerd!
tr_tr: Paket yapılandırıldı, ancak yüklenmedi!
uk: Пакет налаштовано, але не встановлено!
zh_cn: 软件包已配置，但未安装！
zh_tw: 已配置插件，但沒有安裝！

source: Package is installed, but is not available on remote repository!
fr: Le paquet est installé, mais n'est pas disponible sur le référentiel distant !
it: Il pacchetto è installato, ma non è disponibile sul repository remoto!
ko: 패키지가 설치되었지만 원격 저장소에서 사용할 수 없습니다!
nl: Pakket is geïnstalleerd, maar is niet beschikbaar op de remote repository!
tr_tr: Paket yüklü, ancak uzak depoda mevcut değil!
uk: Пакет встановлено, але він недоступний у віддаленому репозиторії!
zh_cn: 软件包已安装，但在远程仓库中不可用！
zh_tw: 插件已安裝，但在遠程存儲庫上不可用！

source: Newer than available (%s)
fr: Plus récent que disponible (%s)
it: Più recenti di quelli disponibili (%s)
ko: 사용 가능한 것보다 최신 상태(%s)
nl: Nieuwer dan beschikbaar (%s)
tr_tr: Kullanılabilirden daha yeni (%s)
uk: Новіша, ніж доступна (%s)
zh_cn: 比可用版本要新 (%s)
zh_tw: 較新的可用(%s)

source: Upgrade available to %s
fr: Mise à jour disponible pour %s
it: Aggiornamento disponibile per %s
ko: %s에 사용 가능한 업그레이드
nl: Upgrade beschikbaar voor %s
tr_tr: %s için yükseltme yapılabilir
uk: Доступне оновлення до %s
zh_cn: 可升级到 %s
zh_tw: 升級可用於%s

source: Up-to-date
fr: À jour
it: Aggiornato
ko: 최신
nl: Bijgewerkt
tr_tr: Güncel
uk: Актуальний
zh_cn: 最新
zh_tw: 最新

source: Error comparing version
fr: Erreur lors de la comparaison de version
it: Errore nel confronto delle versioni
ko: 버전 비교 중 오류 발생
nl: Fout bij versievergelijking
tr_tr: Sürüm karşılaştırılırken hata oluştu
uk: Помилка порівняння версій
zh_cn: 比较版本时出错
zh_tw: 比較版本時出錯

source: View changelog
fr: Afficher le journal des modifications
it: Guarda il changelog.
ko: ChangeLog 보기
nl: Bekijk recente wijzigingen
tr_tr: Değişim günlüğünü incele
uk: Переглянути журнал змін
zh_cn: 查看更改日志
zh_tw: 查看更改日誌

source: Package Dependencies
fr: Dépendances du paquet
it: Dipendenze del pacchetto
ko: 패키지 종속성
nl: Pakketafhankelijkheden
tr_tr: Paket Bağımlılıkları
uk: Залежності пакета
zh_cn: 软件包依赖
zh_tw: 插件依賴關係

source: Remove package %s
fr: Supprimer le paquet %s
it: Rimuovi pacchetto %s
ko: %s 패키지 제거
nl: Verwijder pakket %s
tr_tr: %s paketini kaldır
uk: Видалити пакет %s
zh_cn: 删除软件包 %s
zh_tw: 刪除插件%s

source: Update package %s
fr: Mettre à jour le paquet %s
it: Aggiorna pacchetto %s
ko: %s 패키지 업데이트
nl: Bijwerken pakket %s
tr_tr: %s paketini güncelle
uk: Оновити пакет %s
zh_cn: 更新软件包 %s
zh_tw: 更新插件%s

source: Reinstall package %s
fr: Réinstaller le paquet %s
it: Reinstalla pacchetto %s
ko: %s 패키지 다시 설치
nl: Herinstalleer pakket %s
tr_tr: %s paketini yeniden yükle
uk: Перевстановити пакет %s
zh_cn: 重装软件包 %s
zh_tw: 重新安裝插件%s

source: View more information
fr: Afficher plus d'information
it: Vedi maggiori informazioni
ko: 추가 정보 보기
nl: Bekijk meer informatie
tr_tr: Daha fazla bilgi görüntüle
uk: Переглянути більше інформації
zh_cn: 查看更多信息
zh_tw: 查看更多信息

source: Please wait while the list of packages is retrieved and formatted.
fr: Merci de patienter pendant la récupération de la liste des paquets.
it: Si prega di attendere mentre l'elenco dei pacchetti viene recuperato e formattato.
ko: 패키지 목록을 검색하고 포맷하는 동안 기다려 주십시오.
nl: Even geduld alstublieft tot de lijst met pakketten is opgehaald en opgemaakt.
tr_tr: Paket listesi alınırken ve biçimlendirilirken lütfen bekleyin.
uk: Зачекайте, поки список пакетів буде отримано та відформатовано.
zh_cn: 正在获取并整理软件包列表，请稍候。
zh_tw: 正在檢索插件，請稍候...........

source: Unable to retrieve package information.
fr: Impossible de récupérer les informations de package.
it: Impossibile recuperare le informazioni del pacchetto.
ko: 패키지 정보를 검색할 수 없습니다.
nl: Ophalen van pakketinformatie is mislukt.
tr_tr: Paket bilgileri alınamadı.
uk: Не вдалося отримати інформацію про пакет.
zh_cn: 无法获取软件包信息。
zh_tw: 無法檢索插件信息。

source: There are no packages currently installed.
fr: Aucun paquet n'est actuellement installé.
it: Non ci sono pacchetti al momento installati.
ko: 현재 설치된 패키지가 없습니다.
nl: Er zijn momenteel geen pakketten geinstalleerd.
tr_tr: Şu anda yüklü paket yok.
uk: Наразі не встановлено жодного пакета.
zh_cn: 当前未安装任何软件包。
zh_tw: 當前沒有安裝任何插件。

source: Current
fr: Actuelle
it: Corrente
ko: 현재
nl: Actuele versie
tr_tr: Şimdiki
uk: Поточний
zh_cn: 当前
zh_tw: 當前

source: Information
it: Informazioni
ko: 정보
nl: Informatie
tr_tr: Bilgi
uk: Інформація
zh_cn: 信息
zh_tw: 信息

source: Reinstall
fr: Réinstallation
it: Reinstalla
ko: 재설치
nl: Herinstalleren
tr_tr: Yeniden yükle
uk: Перевстановити
zh_cn: 重装
zh_tw: 重新安裝

source: Newer version available
fr: Nouvelle version disponible
it: Nuova versione disponibile
ko: 최신 버전 사용 가능
nl: Nieuwere versie beschikbaar
tr_tr: Daha yeni sürüm mevcut
uk: Доступна новіша версія
zh_cn: 新版本可用
zh_tw: 有新版本可用

source: Package is configured but not (fully) installed or deprecated
fr: Le paquet est configuré mais n'est pas (entièrement) installé ou obsolète.
it: Il pacchetto è configurato ma non (completamente) installato o deprecato
ko: 패키지가 구성되었지만 설치되지 않았거나 사용되지 않음
nl: Pakket is geconfigureerd maar niet (volledig) geïnstalleerd of verouderd
tr_tr: Paket yapılandırıldı ancak (tamamen) yüklenmedi veya kullanımdan kaldırıldı
uk: Пакет налаштовано, але не (повністю) встановлено або застаріло
zh_cn: 软件包已配置但未（完全）安装或已弃用
zh_tw: 插件已配置，但未完全安裝或棄用

source: Ports
it: Porte
ko: 포트(Ports)
nl: Poorten
tr_tr: Bağlantı Noktaları (port)
uk: Порти
zh_tw: 埠

source: URLs
tr_tr: Adresler (Düzgün Kaynak Bulucu (URL) )
uk: URL-адреси
zh_cn: URL
zh_tw: 網址

source: Aliases
fr: Alias
it: Alias
ko: 가명
nl: Aliasen
tr_tr: Takma Adlar
uk: Псевдоніми
zh_cn: 别名
zh_tw: 別名管理

source: The alias list has been changed.
fr: La liste d'alias a été changée.
it: La lista degli alias è stata modificata.
ko: 별칭 목록이 변경되었습니다.
nl: De aliaslijst is gewijzigd.
tr_tr: Takma ad listesi değiştirildi.
uk: Список псевдонімів було змінено.
zh_cn: 别名列表已修改。
zh_tw: 別名列表已更改。

source: Firewall Aliases %s
fr: Alias de pare-feu %s
it: Alias del firewall %s
ko: 방화벽 가명 %s
nl: Firewallaliassen %s
tr_tr: Güvenlik Duvarı Takma Adları %s
uk: Псевдоніми фаєрволу %s
zh_cn: 防火墙别名 %s
zh_tw: 別名%s

source: Values
fr: Valeurs
it: Valori
ko: 가치(Values)
nl: Waarden
tr_tr: Değerler
uk: Значення
zh_cn: 值
zh_tw: 值

source: Edit alias
fr: Modifier un alias
it: Modifica alias
ko: 가명 수정
nl: Wijzig alias
tr_tr: Takma adı düzenle
uk: Редагувати псевдонім
zh_cn: 编辑别名
zh_tw: 編輯別名

source: Copy alias
uk: Копіювати псевдонім
zh_cn: 复制别名
zh_tw: 複製別名

source: Delete alias
fr: Supprimer un alias
it: Cancella alias
ko: 가명 지우기
nl: Verwijder alias
tr_tr: Takma adı sil
uk: Видалити псевдонім
zh_cn: 删除别名
zh_tw: 刪除別名

source: Import
fr: Importer
it: Importa
ko: 내보내기
nl: Importeren
tr_tr: İçeri aktar
uk: Імпорт
zh_cn: 导入
zh_tw: 導入

source: Aliases act as placeholders for real hosts, networks or ports. They can be used to minimize the number of changes that have to be made if a host, network or port changes.
fr: Les alias représentent des hôtes, réseaux ou ports réels. Ils peuvent être utilisés pour minimiser le nombre de changements nécessaires si un hôte, réseau ou port change.
it: Gli alias fungono da segnaposto per host, reti o porte reali. Possono essere utilizzati per ridurre al minimo il numero di modifiche che devono essere apportate se un host, una rete o una porta cambiano.
ko: 별칭은 실제 호스트, 네트워크 또는 포트의 자리 표시자 역할을 합니다. 호스트, 네트워크 또는 포트가 변경될 경우 변경해야 하는 변경 수를 최소화하는 데 사용할 수 있습니다.
nl: Aliassen gedragen zich als plaatsvervangers voor echte hosts, netwerken of poorten. Ze kunnen worden gebruikt om het aantal nodige wijzigingen in het geval dat een host, netwerk of poort wijzigt te minimaliseren.
tr_tr: Takma adlar, gerçek ana bilgisayarlar, ağlar veya bağlantı noktaları için yer tutucu görevi görür. Bir ana bilgisayar, ağ veya bağlantı noktası değişirse, yapılması gereken değişiklik sayısını en aza indirmek için kullanılabilirler.
uk: Псевдоніми діють як заповнювачі для реальних хостів, мереж або портів. Їх можна використовувати, щоб мінімізувати кількість змін, які необхідно внести, якщо хост, мережа або порт змінюється.
zh_cn: 别名（Aliases）可作为实际主机、网络或端口的占位符使用。当主机、网络或端口发生变更时，借助别名可最大限度减少所需的配置修改量。
zh_tw: 別名充當真實主機、網絡或埠的佔位符。 他們可以減少主機、網絡或埠變化時進行修改的工作量。

source: The name of an alias can be entered instead of the host, network or port where indicated. The alias will be resolved according to the list above.
fr: Le nom d'un alias peut être entré à la place d'un hôte, réseau ou port lorsque indiqué. L'alias sera résolu en fonction de la liste ci-dessus.
it: Il nome di un alias può essere inserito al posto dell'host, della rete o della porta dove indicato. L'alias sarà risolto in accordo alla lista soprastante.
ko: 표시된 경우 호스트, 네트워크 또는 포트 대신 별칭 이름을 입력할 수 있습니다. 위 목록에 따라 별칭이 해결됩니다.
nl: De naam van een alias kan worden ingevoerd in plaats van de host, het netwerk of de poort waar dit is aangegeven. De alias zal worden herleid aan de hand van de hierboven getoonde lijst.
tr_tr: Belirtilen ana bilgisayar, ağ veya bağlantı noktası yerine takma ad girilebilir. Takma ad yukarıdaki listeye göre çözümlenecektir.
uk: Ім'я псевдоніма можна ввести замість хоста, мережі або порту, де це вказано. Псевдонім буде розпізнано відповідно до списку вище.
zh_cn: 在需要输入主机、网络或端口的位置，可使用别名代替实际名称。系统将根据上述列表解析该别名。
zh_tw: 可以輸入別名的名稱，而不是指定的主機、網絡或埠。 別名將根據上面的列表解決。

source: If an alias cannot be resolved (e.g. because it was deleted), the corresponding element (e.g. filter/NAT/shaper rule) will be considered invalid and skipped.
fr: Si un alias ne peut être résolu (ex. s'il a été supprimé), l'élément correspondant (ex. règle de filtrage/NAT/régulation) sera considéré comme invalide et ignoré.
it: Se un alias non può essere risolto (ad es. Perché è stato eliminato), l'elemento corrispondente (ad esempio filtro/NAT/shaper rule) sarà considerato non valido e saltato.
ko: 별칭을 확인할 수 없는 경우(예: 삭제되었기 때문에), 해당 요소(예: 필터/NAT/서퍼 규칙)는 유효하지 않은 것으로 간주되고 건너뜁니다.
nl: Als een alias niet kan worden herleid (b.v. omdat het verwijderd is), zal het corresponderende element (b.v. filter/NAT/shaper regel) als ongeldig worden beschouwd en overgeslagen worden.
tr_tr: Bir takma ad çözümlenemiyorsa (ör. silindiği için), karşılık gelen öge (ör. Süzgeç/Ağ Adresi Çevirisi (NAT) /kural şekillendirici) geçersiz kabul edilir ve atlanır.
uk: Якщо псевдонім не може бути розпізнаний (наприклад, через те, що його було видалено), відповідний елемент (наприклад, правило фільтрації/NAT/шейпера) буде вважатися недійсним і пропущеним.
zh_cn: 若别名无法解析（如因被删除而导致），相关功能元素（如过滤/NAT/流量整形规则）将被视为无效并跳过执行。
zh_tw: 如果不能解析別名(例如因為它被刪除)，則相應的元素(例如過濾器/NAT/流控規則)將被認為是無效並被忽略。

source: Download Capture
fr: Télécharger la capture
it: Scarica Capture
ko: 캡처 다운로드
nl: Download Vangst
tr_tr: Yakalamayı İndir
uk: Завантажити захоплення
zh_cn: 下载捕获
zh_tw: 下載捕獲數據

source: Packet Capture
fr: Capture réseau
it: Cattura dei pacceti
ko: 패킷 캡처
nl: Pakket Vangst
tr_tr: Paket Yakalama
uk: Захоплення пакетів
zh_cn: 数据捕获
zh_tw: 數據捕獲

source: Invalid interface.
fr: Interface invalide.
it: Interfaccia non valida.
ko: 잘못된 인터페이스입니다.
nl: Ongeldige interface.
tr_tr: Geçersiz arayüz.
uk: Недійсний інтерфейс.
zh_cn: 接口无效。
zh_tw: 無效接口。

source: Invalid address family.
fr: Famille d'adresse invalide.
it: Famiglia di indirizzi non valida.
ko: 주소 패밀리가 잘못되었습니다.
nl: Ongeldige adresfamilie.
tr_tr: Geçersiz adres ailesi.
uk: Недійсне сімейство адрес.
zh_cn: 地址族无效。
zh_tw: 地址系列無效。

source: IPv4 with ICMPv6 is not valid.
fr: IPv4 avec ICMPv6 n'est pas valide.
it: IPv4 con ICMPv6 non è valido.
ko: ICMPv6이 포함된 IPv4가 잘못되었습니다.
nl: IPv4 with ICMPv6 is niet geldig.
tr_tr: İnternet denetim iletisi iletişim kuralı sürüm 6 (ICMPv6) içeren internet iletişim kuralı sürüm 4 (IPv4) geçerli değil.
uk: IPv4 з ICMPv6 не є дійсним.
zh_cn: IPv4 与 ICMPv6 的组合无效。
zh_tw: 帶有ICMPv6的IPv4無效。

source: IPv6 with ICMP is not valid.
fr: IPv6 avec ICMP n'est pas valide.
it: IPv6 con ICMP non è valido.
ko: ICMP가 포함된 IPv6이 잘못되었습니다.
nl: IPv6 with ICMP is niet geldig.
tr_tr: İnternet denetim iletisi iletişim kuralı (ICMP) içeren internet iletişim kuralı sürüm 6 (IPv6) geçerli değil.
uk: IPv6 з ICMP не є дійсним.
zh_cn: IPv6 与 ICMP 的组合无效。
zh_tw: 帶有ICMP的IPv6無效。

source: Selecting an Address Family for ARP is not valid.
it: La selezione di una famiglia di indirizzi per ARP non è valida.
tr_tr: Adres çözümleme iletişim kuralı (ARP) için bir Adres Ailesi seçme, geçerli değil.
uk: Вибір сімейства адрес для ARP не є дійсним.
zh_cn: 为 ARP 选择的地址族无效。
zh_tw: 為ARP選擇的地址族無效。

source: Invalid protocol.
fr: Protocole invalide.
it: Protocollo non valido.
ko: 잘못된 프로토콜입니다.
nl: Ongeldig protocol.
tr_tr: Geçersiz iletişim kuralı.
uk: Недійсний протокол.
zh_cn: 无效的协议。
zh_tw: 無效的協議。

source: A valid IP address, CIDR block, or MAC address must be specified. [%s]
fr: Une adresse IP, un bloc CIDR, ou une adresse MAC valide doit être spécifié. [%s]
it: È necessario specificare un indirizzo IP valido, un blocco CIDR o un indirizzo MAC. [%s]
ko: 올바른 IP 주소, CIDR 블록 또는 MAC 주소를 지정해야 합니다. [%s]
nl: Er moet een geldig IP adres, CIDR blok of MAC adres worden opgegeven. [%s]
tr_tr: Geçerli bir internet iletişim kuralı (IP) adresi, sınıfsız alanlar arası yönlendirme (CIDR) bloğu veya ortam erişim denetimi (MAC) adresi belirtilmelidir.[%s]
uk: Повинна бути вказана дійсна IP-адреса, блок CIDR або MAC-адреса. [%s]
zh_cn: 必须指定有效的 IP 地址、CIDR 网段或 MAC 地址。[%s]
zh_tw: 必須指定有效的IP位址、CIDR或MAC地址。 [%s]

source: Partial MAC addresses can only be matched using 1, 2, or 4 MAC segments (bytes).
fr: Les adresses MAC partielles ne peuvent être corrélées qu'en utilisant 1,2 ou 4 segments MAC (octets).
it: Gli indirizzi MAC parziali possono essere abbinati solo utilizzando 1, 2 o 4 segmenti MAC (byte).
ko: 부분 MAC 주소는 1, 2 또는 4개의 MAC 세그먼트(바이트)를 사용해서만 일치시킬 수 있습니다.
nl: Delen van MAC adressen kunnen alleen worden vergeleken met 1, 2 of 4 MAC segmenten (bytes).
tr_tr: 'Kısmi' ortam erişim denetimi (MAC) adresleri; yalnızca 1, 2 veya 4 ortam erişim denetimi (MAC) dilimi (bayt) kullanılarak eşleştirilebilir.
uk: Часткові MAC-адреси можуть бути зіставлені лише за допомогою 1, 2 або 4 сегментів MAC (байтів).
zh_cn: 部分 MAC 地址仅支持使用 1、2 或 4 个 MAC 段（字节）进行匹配。
zh_tw: 部分MAC地址只能使用1,2或4個MAC段(字節)進行匹配。

source: Invalid value specified for port.
fr: Valeur saisie pour le port invalide
it: Valore non valido specificato per la porta.
ko: 포트에 잘못된 값이 지정되었습니다.
nl: Ongeldige waarde opgegeven voor poort.
tr_tr: Bağlantı noktası için geçersiz değer belirtildi.
uk: Вказано недійсне значення для порту.
zh_cn: 指定的端口值无效。
zh_tw: 埠值無效。

source: Invalid value specified for packet length.
fr: Valeur saisie pour la longueur des paquets invalide
it: Valore non specificato specificato per la lunghezza del pacchetto.
ko: 패킷 길이 값이 잘못 지정되었습니다.
nl: Ongeldige waarde opgegeven voor pakketlengte.
tr_tr: Paket uzunluğu için geçersiz değer belirtildi.
uk: Вказано недійсне значення для довжини пакета.
zh_cn: 指定的包长度值无效。
zh_tw: 包長值無效。

source: Invalid value specified for packet count.
fr: Valeur saisie pour le nombre de paquets invalide
it: Valore non valido specificato per il conteggio dei pacchetti.
ko: 패킷 수에 잘못된 값이 지정되었습니다.
nl: Ongeldige waarde opgegeven voor aantal pakketten.
tr_tr: Paket sayısı için geçersiz değer belirtildi.
uk: Вказано недійсне значення для кількості пакетів.
zh_cn: 指定的包计数值无效。
zh_tw: 包數量無效。

source: Start
fr: Démarrer
it: Avvia
ko: 시작
tr_tr: Başla
uk: Запустити
zh_cn: 开始
zh_tw: 開始

source: Stop
fr: Arrêter
it: Arresta
ko: 중단
tr_tr: Dur
uk: Зупинити
zh_cn: 停止
zh_tw: 停止

source: Exclude
fr: Exclure
it: Escludi
ko: 제외
nl: Uitsluiten
tr_tr: Hariç tut
uk: Виключити
zh_cn: 排除
zh_tw: 排除

source: Packet Capture Options
fr: Options de capture réseau
it: Opzioni Cattura Pacchetti
ko: 패킷 캡처 옵션
nl: Pakket Vangst Opties
tr_tr: Paket Yakalama Seçenekleri
uk: Параметри захоплення пакетів
zh_cn: 数据包捕获选项
zh_tw: 選項

source: Select the interface on which to capture traffic.
fr: Sélectionner l'interface pour la capture réseau.
it: Seleziona l'interfaccia su cui acquisire il traffico.
ko: 트래픽을 캡처할 인터페이스를 선택합니다.
nl: Selecteer de interface waarop u het verkeer wilt opnemen.
tr_tr: Trafik yakalamak için kullanılacak arayüzü seçin.
uk: Виберіть інтерфейс, на якому захоплювати трафік.
zh_cn: 选择需要捕获流量的网络接口。
zh_tw: 選擇捕獲接口。

source: Promiscuous
fr: Promiscuité
it: Modalità promiscua
ko: 비규칙(Promiscuous)
tr_tr: Seçici Olmayan
uk: Проміскуїтетний
zh_cn: 混杂
zh_tw: 混雜模式
