Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Adding new hostnames will allow a DNS hostname access to/from the captive portal without being taken to the portal page. This can be used for a web server serving images for the portal page, or a DNS server on another network, for example. By specifying %1$sfrom%2$s addresses, it may be used to always allow pass-through access from a client behind the captive portal.
fr: Ajouter de nouveaux noms d'hôtes permettra l'accès à un nom d'hôte DNS depuis/vers le portail captif sans être redirigé vers la page du portail. Cela peut être utilisé pour un serveur web servant des images pour la page du portail, ou un serveur DNS sur un autre réseau, par exemple. En spécifiant %1$sfrom%2$s des adresses, cela peut être utilisé pour autorisé en permanence l'accès d'un client se trouvant derrière le portail captif.
it: L'aggiunta di nuovi nomi host consente a un nome host DNS di accedere a / dal captive portal senza essere indirizzato alla pagina del portale. Questo può essere usato per un server web che serve immagini per la pagina del portale, o un server DNS su un'altra rete, per esempio. Specificando gli indirizzi %1$sda%2$s, può essere utilizzato per consentire sempre l'accesso pass-through da un client dietro il captive portal.
ko: 새 호스트 이름을 추가하면 DNS 호스트 이름이 포털 페이지로 이동되지 않고 캡티브 포털에서/로 액세스할 수 있습니다. 포털 페이지의 이미지를 제공하는 웹 서버 또는 다른 네트워크의 DNS 서버에 사용할 수 있습니다. %1$sfrom%2$s 주소를 지정하면 항상 캡티브 포털 뒤의 클라이언트에서 패스스루 액세스를 허용하는 데 사용할 수 있습니다.
nl: Het toevoegen van nieuwe hostnamen staat het benaderen van een DNS hostnaam door/van de Toegangsportaal toe zonder eerst naar de portaal pagina te worden gestuurd. Dit kan bijvoorbeeld worden gebruikt voor het tonen van afbeeldingen op de portaal pagina van een webserver, of voor een DNS server in een ander netwerk. Door het opgeven van %1$svan%2$s adressen, kan het worden gebruikt om een client achter de Toegangsportaal altijd vrije toegang (pass-through) te geven.
tr_tr: Yeni ana bilgisayar adları eklemek, portal sayfasına götürülmeden bir DNS ana bilgisayar adının esir portalına / portalından erişmesine izin verir. Bu, portal sayfası için görüntüler sunan bir web sunucusu veya örneğin başka bir ağdaki bir DNS sunucusu için kullanılabilir. %2$s adreslerinden %1$s belirtildiğinde, her zaman esir portalın arkasındaki bir istemciden doğrudan erişime izin vermek için kullanılabilir.
uk: Додавання нових імен хостів дозволить доступу до/з полоненого порталу DNS імені хоста без переходу на сторінку порталу. Це може бути використано, наприклад, для веб-сервера, що обслуговує зображення для сторінки порталу, або DNS-сервера в іншій мережі. Вказуючи адреси %1$sвід%2$s, можна завжди дозволити наскрізний доступ від клієнта за полоненим порталом.
zh_cn: 添加新的主机名能让某 DNS 主机名访问强制门户（Captive Portal）或从强制门户访问，而不会被重定向到门户页面。比如，这可以用于为门户页面提供图片的 Web 服务器，或位于其他网络的 DNS 服务器。通过指定 %1$s 来源 %2$s 地址，还可以始终允许来自强制门户后客户端的透传访问。
zh_tw: 添加新的主機名將允許DNS主機名訪問強制門戶而不被帶到門戶頁面。 這可以用於為門戶頁面提供圖像的Web伺服器，或者另一網絡上的DNS伺服器。 通過指定%1$s從%2$s地址，它可以用於始終允許來自強制門戶後面的客戶端的直通訪問。

source: Edit hostname
fr: Modifier le nom de l'hôte
it: Modifica l'hostname
ko: 호스트 이름 편집
nl: Wijzig hostnaam
tr_tr: Ana bilgisayar adını düzenleyin
uk: Редагувати ім'я хоста
zh_cn: 编辑主机名
zh_tw: 編輯主機名

source: Delete hostname
fr: Supprimer le nom de l'hôte
it: Cancella l'hostname
ko: 호스트 이름 삭제
nl: Verwijder hostnaam
tr_tr: Ana bilgisayar adını sil
uk: Видалити ім'я хоста
zh_cn: 删除主机名
zh_tw: 刪除主機名

source: All connections %1$sto%2$s the hostname are allowed
fr: Toutes les connections %1$sto%2$s les noms d'hôtes sont autorisés
it: Tutte le connessioni %1$sa%2$s sono consentite per il nome host
ko: 호스트 이름에 모든 연결 %1$s이%2$s 허용됩니다.
nl: Alle verbindingen %1$snaar%2$s de hostnaam is toegestaan
tr_tr: %1$s - %2$s ana bilgisayar adına tüm bağlantılara izin verilir
uk: Дозволено всі з'єднання %1$sдо%2$s імені хоста
zh_cn: 放行所有通往主机名 %1$s 至 %2$s 的连接
zh_tw: 允許所有%1$s出%2$s的連接

source: All connections %1$sfrom%2$s the hostname are allowed
fr: Toutes les connexions %1$sdepuis%2$s le nom d'hôte sont autorisées
it: Tutte le connessioni %1$sda%2$s sono consentite per il nome host
ko: 호스트 이름으로부터 모든 연결 %1$s이%2$s 허용됩니다.
nl: Alle verbindingen %1$svan%2$s de hostnaam is toegestaan
tr_tr: %2$s ile ana bilgisayar adından %1$s arasındaki tüm bağlantılara izin verildi
uk: Дозволено всі з'єднання %1$sвід%2$s імені хоста
zh_cn: 放行所有来自主机名 %1$s 从 %2$s 的连接
zh_tw: 允許所有%1$s進%2$s的連接

source: All connections %1$sto or from%2$s are allowed
fr: Toutes le connexions %1$svers ou depuis%2$s sont autorisées
it: Tutte le connessioni %1$sa e da%2$s sono consentite
ko: %1$s들어오거나 나가는%2$s 모든 연결이 허용됩니다.
nl: Alle verbindingen %1$sto of van%2$s zijn toegestaan
tr_tr: %1$s ile %2$s arasındaki veya
uk: Дозволено всі з'єднання %1$sдо або від%2$s
zh_cn: 放行所有 %1$s 往返于 %2$s 的连接
zh_tw: 允許所有%1$s進或出%2$s的連接

source: Protocol counts
fr: Compte de protocoles
it: Conteggio protocolli
ko: 프로토콜 수
nl: Protocol aantallen
tr_tr: Protokol sayıları
uk: Кількість протоколів
zh_cn: 协议计数
zh_tw: 協議數量

source: States Summary
fr: Sommaire des états
it: Riepilogo Stati
ko: 상태 요약
nl: States Samenvatting
tr_tr: Bağlantı Durumları Özeti
uk: Підсумок станів
zh_cn: 状态摘要
zh_tw: 狀態摘要

source: By Source IP
fr: Par IP source
it: IP per fonte
ko: 소스 IP별
nl: Per Bron IP
tr_tr: Kaynak IP'ye göre
uk: За вихідною IP-адресою
zh_cn: 按源 IP
zh_tw: 按源IP

source: By Destination IP
fr: Par IP de destination
it: IP per destinazione
ko: 대상 IP별
nl: Per Doel IP
tr_tr: Destination IP adlı geliştiriciden
uk: За IP-адресою призначення
zh_cn: 按目标 IP
zh_tw: 按目標IP

source: Total per IP
fr: Total par IP
it: Totali per IP
ko: IP당 총합
nl: Totaal per IP
tr_tr: IP başına toplam
uk: Загалом за IP
zh_cn: 每个 IP 总计
zh_tw: 每個IP總計

source: By IP Pair
fr: Par couple d'IP
it: Dalla coppia IP
ko: IP 쌍별
nl: Per IP paar
tr_tr: IP Pair tarafından
uk: За парами IP-адрес
zh_cn: 按 IP 对
zh_tw: 按IP配對

source: The \"Firewall Maximum Table Entries\" setting has been changed to a value bigger than system can support without a reboot.\n\nReboot now ?
it: L'impostazione \"Numero massimo di voci del firewall\" è stata modificata in un valore maggiore di quello che il sistema può supportare senza un riavvio.\n\nRiavviare ora?
tr_tr: \ "Güvenlik Duvarı Maksimum Tablo Girişleri \" ayarı, sistemin yeniden başlatma olmadan destekleyebileceğinden daha büyük bir değere değiştirildi. \n \n Şimdi yeniden başlansın mı?
uk: Параметр \"Максимальна кількість записів таблиці брандмауера\" було змінено на значення, більше, ніж може підтримувати система без перезавантаження.\n\nПерезавантажити зараз?
zh_cn: “防火墙最大表项数”设置已更改。系统需要重启方可生效。\n\n现在就重启吗？
zh_tw: \"防火牆最大表項數\"設置已更改為大於系統無需重新啟動即可支持的值。\n\n現在重新啟動？

source: Firewall Advanced
fr: Pare-feu avancé
it: Firewall Avanzato
ko: 방화벽 고급
nl: Geavanceerde firewall opties
tr_tr: Güvenlik Duvarı Gelişmiş
uk: Брандмауер: Додатково
zh_cn: 防火墙高级设置
zh_tw: 防火牆高級設置

source: IP Do-Not-Fragment compatibility
fr: Compatibilité IP Ne-Pas-Fragmenter
it: Compatibilità con IP Do-Not-Fragment
ko: IP Do-Not-Fragment 호환성
nl: IP Do-Not-Fragment compatibiliteit
tr_tr: IP Do-Not-Fragment uyumluluğu
uk: Сумісність IP із забороною фрагментації
zh_cn: IP 不分片兼容性
zh_tw: IP DF兼容性

source: This allows for communications with hosts that generate fragmented packets with the don't fragment (DF) bit set. Linux NFS is known to do this. This will cause the filter to not drop such packets but instead clear the don't fragment bit.
fr: Cela permet de communiquer avec des hôtes qui génèrent des paquets fragmentés avec le bit de non fragmentation (DF) défini. Linux NFS est connu pour faire ceci. Cela entraînera le fait que le filtre ne jette pas ces paquets, mais permet de supprimer le bit de fragmentation.
it: Ciò consente comunicazioni con host che generano pacchetti frammentati con il set di bit Do not fragment (DF). Linux NFS è noto per fare questo. Ciò farà sì che il filtro non rilasci tali pacchetti, ma cancelli invece il bit non frammentato.
ko: 이렇게 하면 don't fragment (DF) 세트로 조각난 패킷을 생성하는 호스트와의 통신이 가능합니다. Linux NFS는 이를 수행하는 것으로 알려져 있습니다. 이렇게 하면 필터가 이러한 패킷을 삭제하지 않고 대신 don't fragment bit 을 삭제합니다.
nl: Dit staat communicatie toe met hosts die gefragmenteerde pakketten genereren met de niet-fragment (DF) bit ingesteld. Linux NFS staat erom bekend dit te doen. Dit zal ervoor zorgen dat het filter deze pakketten niet laat uitvallen, maar in plaats daarvan het DF-bit wist.
tr_tr: Bu, parçalanmayan (DF) bit ayarlı parçalanmış paketler üreten ana bilgisayarlarla iletişime olanak tanır. Linux NFS'nin bunu yaptığı bilinmektedir. Bu, filtrenin bu tür paketleri düşürmemesine neden olur, bunun yerine parçalanma bitini temizler.
uk: Це дозволяє обмінюватися даними з хостами, які генерують фрагментовані пакети з встановленим бітом «не фрагментувати» (DF). Відомо, що Linux NFS робить це. Це призведе до того, що фільтр не відкидатиме такі пакети, а замість цього очищатиме біт «не фрагментувати».
zh_cn: 这能与生成带有“不分片 (DF)”位的分片数据包的主机进行通信。已知 Linux NFS 会这样做。这将导致过滤器不会丢弃此类数据包，而是清除“不分片”位。
zh_tw: 這允許與不設置分片位(Don't Fragment)生成的碎片數據包的主機的通信， 這將導致過濾器不丟棄這樣的包，而是清除不分片位。注意：不同的鏈路類型能夠支持的最大傳輸單元值(MTU: Maxitum Transmission Unit)主要是由相關RFC文檔規定的，常見的以太網鏈路的MTU值為1500，如果需要轉發的IP報文超出其轉發接口的MTU值，則在轉發該報文之前，需要將其分片，分為多個適合於該鏈路類型傳輸的報文，這些分片報文在到達接收方的時候，由接收方完成重組。由於分片會導致很多問題，一般應用程式都會儘量避免分片的產生，其通過將IP報文的分片標誌中的DF位(Don’t Fragment)置一來實現，而這可能給應用帶來一些難以預料的麻煩。

source: IP Random id generation
fr: Génération d'identifiant IP aléatoire
ko: IP 랜덤 ID 생성
nl: IP Willekeurige id generatie
tr_tr: IP Rastgele kimlik oluşturma
uk: Генерація випадкових ідентифікаторів IP
zh_cn: IP 随机 ID 生成
zh_tw: IP隨機ID生成

source: Replaces the IP identification field of packets with random values to compensate for operating systems that use predictable values. This option only applies to packets that are not fragmented after the optional packet reassembly.
fr: Remplace le champ d'identification IP des paquets par des valeurs aléatoires pour compenser les systèmes d'exploitation qui utilisent des valeurs prévisibles. Cette option s'applique uniquement aux paquets qui ne sont pas fragmentés après le remontage optionnel des paquets.
it: Sostituisce il campo di identificazione IP dei pacchetti con valori casuali per compensare i sistemi operativi che utilizzano valori prevedibili. Questa opzione si applica solo ai pacchetti che non sono frammentati dopo il rimontaggio del pacchetto opzionale.
ko: 패킷의 IP 식별 필드를 랜덤 값으로 대체하여 예측 가능한 값을 사용하는 운영 체제를 보정합니다. 이 옵션은 선택적 패킷 재구성 후 조각화되지 않은 패킷에만 적용됩니다.
nl: Vervangt het IP-identificatieveld van pakketten met willekeurige waarden om te compenseren voor besturingssystemen die gebruikmaken van voorspelbare waarden. Deze optie is alleen van toepassing op pakketten die niet gefragmenteerd zijn na het optionele opnieuw samenvoegen van de pakketten.
tr_tr: Öngörülebilir değerler kullanan işletim sistemlerini telafi etmek için paketlerin IP tanımlama alanını rastgele değerlerle değiştirir. Bu seçenek yalnızca isteğe bağlı paket yeniden montajından sonra parçalanmamış paketler için geçerlidir.
uk: Замінює поле ідентифікації IP-адреси пакетів випадковими значеннями, щоб компенсувати операційні системи, які використовують передбачувані значення. Ця опція застосовується лише до пакетів, які не фрагментовані після необов'язкової повторної збірки пакетів.
zh_cn: 将数据包的 IP 标识字段替换为随机值，以弥补使用可预测值的操作系统带来的问题。此选项仅适用于在可选的数据包重组后未被分片的数据包。
zh_tw: 用隨機值替換數據包的IP標識欄位，以補償使用可預測值的作業系統。 此選項僅適用於在可選數據包重組後未分片的數據包。

source: High-latency
fr: Haute latence
it: Alta latenza
ko: 대기 시간 단축
nl: Hoge latentie
tr_tr: Yüksek gecikme
uk: Висока затримка
zh_cn: 高延迟
zh_tw: 高延遲

source: Aggressive
fr: Agressive
it: Forzata
ko: 활동적
nl: Agressief
tr_tr: agresif
uk: Агресивний
zh_cn: 激进
zh_tw: 野蠻模式

source: Conservative
fr: Conservatrice
it: Conservativa
ko: 보수적
nl: Conservatief
tr_tr: muhafazakâr
uk: Консервативний
zh_cn: 保守
zh_tw: 保守

source: Firewall Optimization Options
fr: Options d'optimisations du pare-feu
it: Opzioni ottimizzazione Firewall
ko: 방화벽 최적화 옵션
nl: Firewall Optimalisatie Opties
tr_tr: Güvenlik Duvarı Optimizasyon Seçenekleri
uk: Параметри оптимізації брандмауера
zh_cn: 防火墙优化选项
zh_tw: 防火牆優化選項

source: Select the type of state table optimization to use
fr: Sélectionnez le type d'optimisation de la table d'état à utiliser
it: Seleziona il tipo di ottimizzazione della tabella di stato da utilizzare
ko: 사용할 상태 테이블 최적화 유형 선택
nl: Selecteer het type State Tabel optimalisatie dat moet worden gebruikt
tr_tr: Kullanılacak durum tablosu optimizasyonu türünü seçin
uk: Виберіть тип оптимізації таблиці станів для використання
zh_cn: 选择要使用的状态表优化的类型
zh_tw: 選擇要使用的狀態表優化的類型

source: Disable Firewall
fr: Désactiver le pare-feu
it: Disabilita Firewall
ko: 방화벽 사용 안 함
nl: Schakel firewall uit
tr_tr: Güvenlik Duvarını Devre Dışı Bırak
uk: Вимкнути брандмауер
zh_cn: 禁用防火墙
zh_tw: 禁用防火牆

source: Note: This converts %1$s into a routing only platform!%2$sNote: This will also turn off NAT! To only disable NAT, and not firewall rules, visit the %3$sOutbound NAT%4$s page.
fr: Remarque: entraîne la conversion %1$s en une seule plate-forme de routage ! %2$s Remarque: Cela va également désactiver le NAT ! Pour ne pas désactiver le NAT, et non pas les règles de pare-feu, visitez la page %3$s Outbound NAT %4$s.
it: Nota: Questo converte %1$s in una piattaforma di solo routing!%2$sNota: Disattiva inoltre anche il NAT! Per disabilitare solo NAT e non le regole del firewall, visita la pagina %3$sNAT in uscita%4$s.
ko: 참고: 이 기능은 %1$s를 라우팅 전용 플랫폼으로 변환합니다!%2$s참고: NAT도 꺼집니다! 방화벽 규칙이 아닌 NAT만 사용하지 않도록 설정하려면 %3$s아웃바운드 NAT%4$s 페이지를 방문하십시오.
nl: Opmerking: Dit verandert %1$s in een platvorm dat alleen routeert!%2$sOpmerking: Dit zal ook NAT uitschakelen! Om alleen NAT uit te schakelen, en niet de firewall regels, bezoek de %3$sUitgaande NAT%4$s pagina.
tr_tr: Not: Bu, %1$s öğesini yalnızca yönlendirme platformuna dönüştürür! %2$s Not: Bu ayrıca NAT! Güvenlik duvarı kurallarını değil, yalnızca NAT'ı devre dışı bırakmak için %3$s Giden NAT %4$s sayfasını ziyaret edin.
uk: Примітка: Це перетворює %1$s на платформу лише для маршрутизації!%2$sПримітка: Це також вимкне NAT! Щоб вимкнути лише NAT, а не правила брандмауера, відвідайте сторінку %3$sВихідний NAT%4$s.
zh_cn: 注意：此操作会将 %1$s 转换为纯路由平台！%2$s注意：此操作同时将关闭 NAT 功能！若需仅禁用 NAT 而保留防火墙规则，请访问 %3$s出站 NAT%4$s 页面。
zh_tw: 注意：這會將%1$s轉換為僅限路由的平台！%2$s注意：這也將關閉NAT！ 如果只是禁用NAT，而不是防火牆規則，請訪問%3$s出站NAT%4$s 頁面。

source: Disable Firewall Scrub
fr: Désactiver le nettoyage du pare-feu
it: Disabilita firewall Scrub
ko: 방화벽 스크럽 사용 안 함
nl: Schakel Firewall Scrub uit
tr_tr: Güvenlik Duvarı Fırçalamayı Devre Dışı Bırak
uk: Вимкнути очищення брандмауера
zh_cn: 禁用防火墙数据整理
zh_tw: 禁用防火牆清除

source: Firewall Adaptive Timeouts
fr: Délai d'attente adaptatif du pare-feu
it: Timeout Firewall Adattivo
ko: 방화벽 적응 시간 초과
nl: Firewall Adaptieve Time-outs
tr_tr: Güvenlik Duvarı Uyarlamalı Zaman Aşımları
uk: Адаптивні тайм-аути брандмауера
zh_cn: 防火墙自适应超时
zh_tw: 防火牆自適應超時

source: Adaptive start
fr: Début adaptatif
ko: 적응형 시작
nl: Adaptieve start
tr_tr: Uyarlamalı başlangıç
uk: Адаптивний початок
zh_cn: 自适应启动
zh_tw: 自適應啟動

source: When the number of state entries exceeds this value, adaptive scaling begins. All timeout values are scaled linearly with factor (adaptive.end - number of states) / (adaptive.end - adaptive.start). Defaults to 60% of the Firewall Maximum States value
fr: Lorsque le nombre d'entrées d'état dépasse cette valeur, la mise à l'échelle adaptative commence. Toutes les valeurs temporelles sont mises à l'échelle linéairement avec le facteur (adaptive.end - nombre d'états) / (adaptive.end - adaptive.start). Par défaut, 60% de la valeur maximale des états du pare-feu
it: Quando il numero di voci di stato supera questo valore, viene avviato il ridimensionamento adattivo. Tutti i valori di timeout vengono scalati linearmente con il fattore (adaptive.end - numero di stati) / (adaptive.end - adaptive.start). Il valore predefinito è il 60% del valore massimo degli stati del firewall
ko: 상태 항목 수가 이 값을 초과하면 적응형 스케일링이 시작됩니다. 모든 시간 초과 값은 요인(adaptive.end - state 수) / (adaptive.end - adaptive.start)와 선형적으로 스케일 조정됩니다. 기본값은 방화벽 최대 상태 값의 60프로 입니다
nl: Wanneer het aantal State items deze waarde overschrijdt, begint adaptieve schaling. Alle time-out waarden worden lineair geschaald met factor (adaptive.end - aantal states) / (adaptive.end - adaptive.start). Standaardwaarde is 60% van de Firewall Maximum aantal States waarde
tr_tr: Durum girişi sayısı bu değeri aştığında, uyarlamalı ölçekleme başlar. Tüm zaman aşımı değerleri, faktör (adaptive.end - durum sayısı) / (adaptive.end - adaptive.start) ile doğrusal olarak ölçeklendirilir. Güvenlik Duvarı Maksimum Durum değerinin% 60'ına varsayılan değer
uk: Коли кількість записів стану перевищує це значення, починається адаптивне масштабування. Усі значення тайм-ауту масштабуються лінійно з коефіцієнтом (адаптивне.кінець - кількість станів) / (адаптивне.кінець - адаптивне.початок). Типово встановлюється на 60% від значення Максимальних станів брандмауера
zh_cn: 当状态条目的数量超过此值时，将启用自适应缩放。所有超时值都会按以下值线性缩放： (adaptive.end - 状态数) / (adaptive.end - adaptive.start)。默认值为防火墙最大状态数的 60%
zh_tw: 當狀態條目數超過此值時，將開始自適應縮放。所有超時值都按因子線性縮放(adaptive.end - number of states)/(adaptive.end - adaptive.start)。默認為防火牆最大狀態值的60％

source: Adaptive end
fr: Fin adaptatif
ko: 적응 형 종료
nl: Adaptief einde
tr_tr: Uyarlanabilir son
uk: Адаптивне завершення
zh_cn: 自适应结束
zh_tw: 自適應結束

source: When reaching this number of state entries, all timeout values become zero, effectively purging all state entries immediately. This value is used to define the scale factor, it should not actually be reached (set a lower state limit, see below). Defaults to 120% of the Firewall Maximum States value
fr: Lorsque vous atteignez ce nombre d'entrées d'état, toutes les valeurs d'expiration deviennent nulles, en purgeant toutes les entrées d'état immédiatement. Cette valeur est utilisée pour définir le facteur d'échelle, il ne doit pas être atteint (définir une limite d'état inférieure, voir ci-dessous). Par défaut, 120% de la valeur maximale des états du pare-feu
it: Quando si raggiunge questo numero di voci di stato, tutti i valori di timeout diventano zero, eliminando immediatamente tutte le voci di stato. Questo valore viene utilizzato per definire il fattore di scala, non dovrebbe essere effettivamente raggiunto (impostare un limite di stato inferiore, vedere di seguito). Il valore predefinito è il 120% del valore massimo degli stati del firewall
ko: 이 개수의 상태 항목에 도달하면 모든 시간 초과 값이 0이 되어 모든 상태 항목이 즉시 삭제됩니다. 이 값은 축척 비율을 정의하는 데 사용되며 실제로 도달되어서는 안 됩니다(하위 상태 한계 설정, 아래 참조). 방화벽 최대 상태 값의 120%로 기본 설정
nl: Bij het bereiken van dit aantal state items worden alle time-out-waarden nul, waardoor alle state items onmiddellijk worden verwijderd. Deze waarde wordt gebruikt om de schaalfactor te definiëren, het moet niet daadwerkelijk worden bereikt (stel een lagere state limiet in, zie hieronder). Standaardwaarde is 120% van de Firewall Maximum aantal States waarde
tr_tr: Bu sayıda durum girişine ulaşıldığında, tüm zaman aşımı değerleri sıfır olur ve tüm durum girişlerini hemen temizler. Bu değer, ölçek faktörünü tanımlamak için kullanılır, gerçekte ulaşılmamalıdır (daha düşük bir durum sınırı belirleyin, aşağıya bakın). Güvenlik Duvarı Maksimum Durum değerinin% 120'si olarak varsayılan
uk: При досягненні цієї кількості записів стану всі значення тайм-ауту стають нульовими, ефективно очищаючи всі записи стану негайно. Це значення використовується для визначення коефіцієнта масштабування, воно фактично не повинно бути досягнуто (встановіть нижчий ліміт стану, див. нижче). Типово встановлюється на 120% від значення Максимальних станів брандмауера
zh_cn: 当状态条目数量达到此值时，所有超时值将归零，即立刻清除所有状态条目。此值用于定义缩放值，实际上不应达到此值（应设置一个更低的状态限制，见下文）。默认值为防火墙最大状态数的 120%
zh_tw: 當達到這個狀態條目數時，所有超時值變為零，從而有效地立即清除所有狀態條目。該值用於定義比例因子，實際上不應達到(設置較低的狀態限制，見下文)。默認為防火牆最大狀態值的120％

source: Timeouts for states can be scaled adaptively as the number of state table entries grows. Leave blank to use default values, set to 0 to disable Adaptive Timeouts.
fr: Les délais d'attente pour les états peuvent être mis à l'échelle de manière adaptative lorsque le nombre d'entrées de table d'état augmente. Laissez vide pour utiliser les valeurs par défaut, définissez sur 0 pour désactiver les délais d'attente adaptatifs.
it: I timeout per gli stati possono essere adattati in modo adattivo al crescere del numero di voci della tabella di stato. Lascia vuoto per utilizzare i valori predefiniti, impostare su 0 per disabilitare i Timeout adattivi.
ko: 상태 테이블 항목 수가 증가함에 따라 상태 시간 초과를 적응적으로 조정할 수 있습니다. 기본값을 사용하려면 비워두고 Adaptive Timeout을 비활성화하려면 0으로 설정합니다.
nl: Time-outs voor states kunnen adaptief worden geschaald als het aantal state items in de tabel toeneemt. Laat leeg om de standaardwaarden te gebruiken, stel in op 0 om Adaptive Time-outs uit te schakelen.
tr_tr: Durum tablosu girişlerinin sayısı arttıkça durumlar için zaman aşımları uyarlanabilir şekilde ölçeklendirilebilir. Varsayılan değerleri kullanmak için boş bırakın, Uyarlanabilir Zaman Aşımlarını devre dışı bırakmak için 0 olarak ayarlayın.
uk: Тайм-аути для станів можуть масштабуватися адаптивно зі зростанням кількості записів у таблиці станів. Залиште порожнім, щоб використовувати типові значення, встановіть 0, щоб вимкнути адаптивні тайм-аути.
zh_cn: 状态超时时间可根据状态表条目数量进行自适应调整。留空则使用默认值，设置为 0 可禁用自适应超时功能。
zh_tw: 狀態的超時可以隨著狀態表條目的數量增長而自適應地縮放。 留空以使用默認值，設置為0以禁用自適應超時。

source: Firewall Maximum States
fr: Nombre maximum d'états du pare-feu
it: Numero massimo di stati per il Firewall
ko: 방화벽 최대 상태
nl: Firewall Maximale aantal States
tr_tr: Güvenlik Duvarı Maksimum Durumları
uk: Максимальні стани брандмауера
zh_cn: 防火墙最大状态数
zh_tw: 防火牆最大狀態

source: Maximum number of connections to hold in the firewall state table. %1$sNote: Leave this blank for the default. On this system the default size is: %2$d
fr: Nombre maximal de connexions à retenir dans la table d'état du pare-feu. %1$s Remarque: Laissez ce champ vide pour la valeur par défaut. Sur ce système, la taille par défaut est: %2$d
it: Numero massimo di connessioni da tenere nella tabella dello stato del firewall. %1$sNota: lascia vuoto questo valore per impostazione predefinita. Su questo sistema la dimensione predefinita è: %2$d
ko: 방화벽 상태 테이블에서 유지할 최대 연결 수입니다. %1$s참고: 기본값인 경우 이 값을 비워 두십시오. 이 시스템에서 기본 크기는 %2$d입니다.
nl: Maximale aantal verbindingen in de firewall state tabel. %1$sOpmerking: Laat leeg voor de standaard grootte. Op dit systeem is de standaard grootte: %2$d
tr_tr: Güvenlik duvarı durum tablosunda tutulacak maksimum bağlantı sayısı. %1$s Not: Varsayılan olarak bu alanı boş bırakın. Bu sistemde varsayılan boyut:% 2 $ d
uk: Максимальна кількість з'єднань, що зберігаються в таблиці станів брандмауера. %1$sПримітка: Залиште це поле порожнім для типово. У цій системі типовий розмір: %2$d
zh_cn: 在防火墙状态表中保持的最大连接数。%1$s注意：默认大小为：%2$d
zh_tw: 在防火牆狀態表中保持的最大連接數。%1$s注意：默認大小為：%2$d

source: Firewall Maximum Table Entries
fr: Nombre maximum d'entrées dans la table du pare-feu
it: Numero massimo di voci del firewall
ko: 방화벽 최대 테이블 항목
nl: Firewall Maximale aantal Tabel Items
tr_tr: Güvenlik Duvarı Maksimum Tablo Girişleri
uk: Максимальна кількість записів таблиці брандмауера
zh_cn: 防火墙最大表条目
zh_tw: 防火牆最大表條目

source: Maximum number of table entries for systems such as aliases, sshguard, snort, etc, combined.%1$sNote: Leave this blank for the default.
zh_tw: 別名、sshguard、snort等系統的表條目的最大數量組合。%1$s注意：將此欄位保留為默認值。

source: Firewall Maximum Fragment Entries
fr: Entrées Fragment maximales du pare-feu
it: Firewall Numero massimo di frammenti
ko: 방화벽 최대 조각 항목
nl: Firewall Maximale aantal Fragment Items
tr_tr: Güvenlik Duvarı Maksimum Parça Girdileri
uk: Максимальна кількість записів фрагментів брандмауера
zh_cn: 防火墙最大分片条目
zh_tw: 防火牆最大分片條目
