Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Specify the source port or port range for this rule. This is usually random and almost never equal to the destination port range (and should usually be 'any'). The 'to' field may be left empty if only filtering a single port.
fr: Spécifiez le port ou le groupe de port pour cette règle. Ceci est habituellement aléatoire ou presque jamais égal au groupe de port de destination (et doit habituellement être "tous"). Le champ "tous" est laissé vide seulement si un seul port est filtré.
it: Specificare la porta di origine o l'intervallo di porte per questa regola. Questo di solito è casuale e quasi mai uguale all'intervallo della porta di destinazione (e dovrebbe di solito essere "qualsiasi"). Il campo "a" può essere lasciato vuoto se si vuole filtrare solo una singola porta.
ko: 이 규칙에 대한 소스 포트 또는 포트 범위를 지정합니다. 이는 일반적으로 랜덤이며 대상 포트 범위(일반적으로 '임의'여야 함)와 거의 같지 않습니다. 하나의 포트만 필터링하면 'to' 필드를 빈칸으로 두십시오.
nl: Geef de bronpoort of poortbereik op voor deze regel. Dit is meestal willekeurig en haast nooit gelijk aan het het doelpoortbereik (en dient gewoonlijk 'Elke' te zijn). Het 'naar' veld mag leeg blijven indien er op slechts op een enkele poort wordt gefilterd.
tr_tr: Bu kural için kaynak bağlantı noktasını veya bağlantı noktası aralığını belirtin. Bu genellikle rastgeledir ve neredeyse hiçbir zaman hedef port aralığına eşit değildir (ve genellikle 'herhangi biri' olmalıdır). 'Tek' bağlantı noktası yalnızca tek bir bağlantı noktasını filtreliyorsa boş bırakılabilir.
uk: Вкажіть вихідний порт або діапазон портів для цього правила. Це зазвичай випадковий порт і майже ніколи не дорівнює діапазону портів призначення (і зазвичай має бути 'будь-який'). Поле 'до' може бути залишено порожнім, якщо фільтрується лише один порт.
zh_cn: 请指定此规则的源端口或端口范围。通常源端口是随机的，几乎不会与目标端口范围相同（一般应设为“任意”）。如果仅过滤单个端口，“到”字段可以留空。
zh_tw: 指定此規則的源埠或埠範圍。 這通常是隨機的，並且幾乎不會等於目標埠範圍(通常應為「Any」)。 如果只過濾單個埠，則"結束埠」欄位可以為空。

source: Destination not
fr: La destination n'est pas
it: Destinazione non
ko: 대상 없음
nl: Doel niet
tr_tr: Hedef değil
uk: Призначення не
zh_cn: 目标（不是）
zh_tw: 目標(否定)

source: *Destination port range
fr: *Plage de port de destination
it: *Intervallo della porta di destinazione
ko: *대상 포트 범위
nl: * Doelpoortbereik
tr_tr: * Hedef port aralığı
uk: *Діапазон портів призначення
zh_cn: *目标端口范围
zh_tw: *目標埠範圍

source: Specify the port or port range for the destination of the packet for this mapping. The 'to' field may be left empty if only mapping a single port.
fr: Spécifier le port ou le groupe de port pour la destination du paquet pour ce mapping. Le champ "tous" est laissé vide seulement si un seul port est mappé.
it: Specificare la porta o l'intervallo di porte per la destinazione del pacchetto per questa mappatura. Il campo "a" può essere lasciato vuoto se si vuole eseguire solo il mapping di una singola porta.
ko: 이 매핑에 대한 패킷의 대상에 대한 포트 또는 포트 범위를 지정합니다. 하나의 포트만 매핑하는 경우 '대상' 필드는 비워 둘 수 있습니다.
nl: Geef de poort of poortbereik op voor het doel voor een pakket voor deze mapping. Het 'naar' veld mag leeg blijven indien er slechts een enkele poort gemapped wordt.
tr_tr: Bu eşleme için paketin hedefi için bağlantı noktası veya bağlantı noktası aralığını belirtin. Yalnızca tek bir bağlantı noktası eşlenirse, 'alıcı' alanı boş bırakılabilir.
uk: Вкажіть порт або діапазон портів для призначення пакета для цього відображення. Поле 'до' може бути залишено порожнім, якщо відображається лише один порт.
zh_cn: 请指定此映射规则中数据包目标地址的端口或端口范围。如果仅映射单个端口，“到”字段可以留空。
zh_tw: 指定此映射的數據包目標埠或埠範圍。 如果僅映射單個埠，則「結束埠」欄位可以為空。

source: *Redirect target IP
fr: *IP de redirection cible
it: *Reindirizza l'IP di destinazione
ko: *리디렉션 IP
nl: * Omleiding doel-IP
tr_tr: * Hedef IP'yi yönlendir
uk: *IP-адреса призначення переспрямування
zh_cn: *重定向目标 IP
zh_tw: *重定向目標IP

source: Enter the internal IP address of the server on which to map the ports. e.g.: 192.168.1.12 for IPv4%1$s In case of IPv6 addresses, in must be from the same "scope",%1$s i.e. it is not possible to redirect from link-local addresses scope (fe80:*) to local scope (::1)
uk: Введіть внутрішню IP-адресу сервера, на який відображати порти. Наприклад: 192.168.1.12 для IPv4%1$s У випадку адрес IPv6, вона має бути з того ж "діапазону",%1$s тобто неможливо переспрямувати з діапазону локальних адрес (fe80:*) на локальний діапазон (::1)
zh_cn: 输入要映射端口的服务器内部 IP 地址，例如：IPv4 可填写 192.168.1.12。对于 IPv6 地址，它必须属于相同的“作用域”，%1$s 即无法将链路本地地址作用域（fe80:*）重定向到本地作用域（::1）。
zh_tw: 輸入要映射埠的伺服器內部IP位址。例如: IPv4地址%1$s192.168.1.12。如果使用IPv6地址，則必須來自同一「範圍」，%1$s即無法從本地鏈路地址範圍 (fe80:*)重定向到本地範圍(::1)。

source: *Redirect target port
fr: Port de redirection cible
it: *Reindirizza la porta di destinazione
ko: *리디렉트 대상 포트
nl: * Omleiding doel-poort
tr_tr: * Hedef bağlantı noktasını yönlendir
uk: *Порт призначення переспрямування
zh_cn: *重定向目标端口
zh_tw: *重定向目標埠

source: Specify the port on the machine with the IP address entered above. In case of a port range, specify the beginning port of the range (the end port will be calculated automatically).%sThis is usually identical to the "From port" above.
fr: Spécifiez le port sur la machine qui a l'adresse IP entrée ci-dessous. Dans le cas d'un groupe de port, spécifiez le port de début du groupe (le port de fin sera calculé automatiquement). %s Ceci est habituellement identique avec la partie "Depuis le port" spécifiée ci-dessus.
it: Specificare la porta sulla macchina con l'indirizzo IP inserito qui sopra. Nel caso di un intervallo di porte, specificare la porta iniziale dell'intervallo (la porta finale verrà calcolata automaticamente).%sQuesta è solitamente identica alla "Porta da" indicato sopra.
ko: 위에 입력 한 IP 주소로 기기의 포트를 지정하십시오. 포트 범위의 경우 범위의 시작 포트를 지정합니다(엔드 포트는 자동으로 계산됨).%s일반적으로 위의 "From port"와 동일합니다.
nl: Geef de poort op de machine met het hierboven opgegeven IP adres op. In het geval van een poortbereik, geef de beginpoort van het bereik op (de eindpoort zal automatisch worden berekend).%sDit is gewoonlijk identiek aan de 'Van poort' hierboven.
tr_tr: Makinede IP adresini yukarıda girilen bağlantı noktasını belirtin. Bağlantı noktası aralığı durumunda, aralığın başlangıç ​​bağlantı noktasını belirtin (bitiş bağlantı noktası otomatik olarak hesaplanacaktır). %s Bu genellikle yukarıdaki "Gönderen bağlantı noktası" ile aynıdır.
uk: Вкажіть порт на машині з IP-адресою, введеною вище. У випадку діапазону портів, вкажіть початковий порт діапазону (кінцевий порт буде розраховано автоматично).%sЦе зазвичай ідентично "Вихідному порту" вище.
zh_cn: 请在上方输入的 IP 地址对应的机器上指定端口。若为端口范围，请指定该范围的起始端口（结束端口将自动计算）。%s该端口通常与上方的“起始端口”相同。
zh_tw: 使用上面輸入的IP位址指定機器上的埠。 如果是埠範圍，請指定範圍的開始埠(結束埠將自動計算)。%s這通常與上面的「開始埠」相同。

source: No XMLRPC Sync
fr: Pas de synchronisation XMLRPC
ko: XMLRPC 동기화 없음
nl: Geen XMLRPC Sync
tr_tr: Genişletilebilir işaretleme dili uzaktan yordam çağrısı (XMLRPC) Senkronizasyonu Yok
uk: Без синхронізації XMLRPC
zh_cn: 不同步 XMLRPC
zh_tw: 不同步XMLRPC

source: This prevents the rule on Master from automatically syncing to other CARP members. This does NOT prevent the rule from being overwritten on Slave.
fr: Ceci empêche la règle sur Maitre de se synchroniser automatiquement avec les autres membres CARP. Cela n'empêche PAS que la règle soit écrasée sur l'Esclave.
it: Ciò impedisce alla regola sul Master di sincronizzarsi automaticamente con altri membri CARP. Questo NON impedisce che la regola venga sovrascritta su Slave.
ko: 이것은 마스터 규칙이 다른 CARP 구성원과 자동으로 동기화되는것을 막습니다. 이것은 슬레이브에 규칙을 덮어지는것을 막지는 않습니다.
nl: Dit voorkomt dat de regel op de Master automatisch gesynchroniseerd wordt naar andere CARP leden. Dit voorkomt NIET dat de regel word overschreven op een slave.
tr_tr: Bu, Master'daki kuralın otomatik olarak diğer CARP üyeleriyle senkronize edilmesini önler. Bu, Slave üzerinde kuralın üzerine yazılmasını engellemez.
uk: Це запобігає автоматичній синхронізації правила на Master з іншими членами CARP. Це НЕ запобігає перезапису правила на Slave.
zh_cn: 此操作可防止主节点（Master）上的规则自动同步至其他 CARP 成员。但这不会阻止备用节点（Slave）上的规则被覆盖。
zh_tw: 這將防止主伺服器上的規則自動同步到其他CARP成員。 但不會阻止規則被從設備覆蓋。

source: Enable (NAT + Proxy)
fr: Activer (NAT+ Proxy)
it: Abilita (NAT + Proxy)
ko: (NAT + Proxy) 작동
nl: Schakel in (NAT + Proxy)
tr_tr: Etkinleştir (NAT + Proxy)
uk: Увімкнути (NAT + Проксі)
zh_cn: 启用（NAT + 代理）
zh_tw: 啟用(NAT +Proxy)

source: Enable (Pure NAT)
fr: Activer (NAT pur)
it: Abilita (NAT puro)
ko: (Pure NAT) 작동
nl: Schakel in (Pure NAT)
tr_tr: Etkinleştir (Saf NAT)
uk: Увімкнути (Чистий NAT)
zh_cn: 启用（纯 AT）
zh_tw: 啟用(純NAT)

source: Rule %s
fr: Règle %s
it: Regola %s
ko: 규칙 %s
nl: Regel %s
tr_tr: Kural %s
uk: Правило %s
zh_cn: 规则 %s
zh_tw: 規則%s

source: View the filter rule
fr: Visionner la règle de filtrage
it: Visualizza la regola del filtro
ko: 필터 규칙 보기
nl: Bekijk de filterregel
tr_tr: Filtre kuralını görüntüle
uk: Переглянути правило фільтра
zh_cn: 查看过滤规则
zh_tw: 查看過濾規則

source: Create new associated filter rule
fr: Créer une nouvelle règle de filtrage associée
it: Crea una nuova regola di filtro associata
ko: 새로운 관련 필터 규칙 생성
nl: Maak een nieuwe verwante filterregel
tr_tr: İlişkili yeni filtre kuralı oluştur
uk: Створити нове пов'язане правило фільтра
zh_cn: 创建新的关联过滤规则
zh_tw: 創建新的關聯過濾規則

source: Filter rule association
fr: Association des Règle de filtre
it: Associazione regola filtro
ko: 필터 규칙 연관
nl: Filterregel link
tr_tr: Filtre kuralı ilişkilendirmesi
uk: Асоціація правила фільтра
zh_cn: 过滤规则
zh_tw: 關聯過濾規則

source: Add associated filter rule
fr: Ajouter une règle de filtrage associée
it: Aggiungi regola di filtro associata
ko: 관련된 필터 규칙 추가
nl: Voeg gekoppelde filterregel toe
tr_tr: İlişkili filtre kuralı ekle
uk: Додати пов'язане правило фільтра
zh_cn: 添加关联的过滤规则
zh_tw: 添加關聯過濾規則

source: Add unassociated filter rule
fr: Ajouter une règle de filtrage non associée
it: Aggiungi una regola di filtro non associata
ko: 관련되지 않은 필터 추가
nl: Voeg een niet verwante filterregel toe
tr_tr: İlişkilendirilmemiş filtre kuralı ekle
uk: Додати непов'язане правило фільтра
zh_cn: 添加未关联的过滤规则
zh_tw: 添加無關聯過濾規則

source: The "pass" selection does not work properly with Multi-WAN. It will only work on an interface containing the default gateway.
fr: La sélection de "pass" ne fonctionne pas correctement avec plusieurs WAN. Cela fonctionnera uniquement sur une interface ayant la passerelle par défaut.
it: La selezione "pass" non funziona correttamente con Multi-WAN. Funzionerà solo su un'interfaccia contenente il gateway predefinito.
ko: 다중 WAN에서는 "통과" 선택이 제대로 작동하지 않습니다. 기본 게이트웨이가 포함된 인터페이스에서만 작동합니다.
nl: De "doorlaten" selectie werkt niet goed met Multi-WAN. Het werkt alleen op de interface met de standaardgateway.
tr_tr: "Geçiş" seçimi Multi-WAN ile düzgün çalışmıyor. Yalnızca varsayılan ağ geçidini içeren bir arabirimde çalışır.
uk: Вибір "pass" не працює належним чином з Multi-WAN. Він працюватиме лише на інтерфейсі, що містить шлюз типово.
zh_cn: 选择“放行”（pass）操作在多 WAN 环境下无法正常工作。该操作仅在包含默认网关的接口上生效。
zh_tw: 選擇「通過」將使多WAN不能正常工作。 它只能在默認網關的接口上工作。

source: Could not create new queue/discipline! Any recent changes may need to be applied first.
fr: Impossible de créer une file/discipline! Tout changement récent doit être au préalable appliqué.
it: Impossibile creare una nuova coda / disciplina! Potrebbe essere necessario applicare prima eventuali modifiche recenti.
ko: 새로운 큐(Queue)/규율를 만들 수 없습니다! 최근 변경 사항이 있으면 먼저 적용해야 할 수 있습니다.
nl: Kon geen nieuwe wachtrij/discipline aanmaken! Enige recente wijzigingen moeten morgelijk eerst worden toegepast.
tr_tr: Yeni kuyruk / disiplin oluşturulamadı! Öncelikle son değişikliklerin uygulanması gerekebilir.
uk: Не вдалося створити нову чергу/дисципліну! Будь-які останні зміни, можливо, потрібно спочатку застосувати.
zh_cn: 无法创建新队列/规则！可能需要先应用最近的更改。
zh_tw: 無法創建新隊列/規則！ 可能需要先應用最近的任何更改。

source: Remove Shaper
fr: Supprimer le régulateur
it: Rimuovi Shaper
ko: 셰이퍼(Shaper) 제거
nl: Verwijder Shaper
tr_tr: Şekillendiriciyi Kaldır
uk: Видалити Shaper
zh_cn: 移除整形
zh_tw: 刪除流量整形

source: Mon
fr: Lun
it: Lun
ko: 월요일
nl: Ma
tr_tr: Pazartesi
uk: Пн
zh_cn: 星期一
zh_tw: 星期一

source: Tues
fr: Mar
it: Mar
ko: 화요일
nl: Di
tr_tr: Salı
uk: Вт
zh_cn: 星期二
zh_tw: 星期二

source: Wed
fr: Mer
it: Mer
ko: 수요일
nl: Wo
tr_tr: evlenmek
uk: Ср
zh_cn: 星期三
zh_tw: 星期三

source: Thur
fr: Jeu
it: Gio
ko: 목요일
nl: Do
tr_tr: Per
uk: Чт
zh_cn: 星期四
zh_tw: 星期四

source: Fri
fr: Ven
it: Ven
ko: 금요일
nl: Vrij
tr_tr: Cuma
uk: Пт
zh_cn: 星期五
zh_tw: 星期五

source: Sat
fr: Sam
it: Sab
ko: 토요일
nl: Za
tr_tr: Oturdu
uk: Сб
zh_cn: 星期六
zh_tw: 星期六

source: Sun
fr: Dim
it: Dom
ko: 일요일
nl: Zo
tr_tr: Güneş
uk: Нд
zh_cn: 星期日
zh_tw: 星期日

source: January
fr: Janvier
it: Gennaio
ko: 1월
nl: Januari
tr_tr: Ocak
uk: Січень
zh_cn: 1 月
zh_tw: 1 月

source: February
fr: Février
it: Febbraio
ko: 2월
nl: Februari
tr_tr: Şubat
uk: Лютий
zh_cn: 2 月
zh_tw: 2 月

source: March
fr: Mars
it: Marzo
ko: 3월
nl: Maart
tr_tr: Mart
uk: Березень
zh_cn: 3 月
zh_tw: 3 月

source: April
fr: Avril
it: Aprile
ko: 4월
tr_tr: Nisan
uk: Квітень
zh_cn: 4 月
zh_tw: 4 月

source: May
fr: Mai
it: Maggio
ko: 5월
nl: Mei
tr_tr: Mayıs
uk: Травень
zh_cn: 5 月
zh_tw: 5 月

source: June
fr: Juin
it: Giugno
ko: 6월
nl: Juni
tr_tr: Haziran
uk: Червень
zh_cn: 6 月
zh_tw: 6 月

source: July
fr: Juillet
it: Luglio
ko: 7월
nl: Juli
tr_tr: Temmuz
uk: Липень
zh_cn: 7 月
zh_tw: 7 月

source: August
fr: Août
it: Agosto
ko: 8월
nl: Augustus
tr_tr: Ağustos
uk: Серпень
zh_cn: 8 月
zh_tw: 8 月

source: September
fr: Septembre
it: Settembre
ko: 9월
tr_tr: Eylül
uk: Вересень
zh_cn: 9 月
zh_tw: 9 月

source: October
fr: Octobre
it: Ottobre
ko: 10월
nl: Oktober
tr_tr: Ekim
uk: Жовтень
zh_cn: 10 月
zh_tw: 10 月

source: November
fr: Novembre
it: Novembre
ko: 11월
tr_tr: Kasım
uk: Листопад
zh_cn: 11 月
zh_tw: 11 月

source: December
fr: Décembre
it: Dicembre
ko: 12월
tr_tr: Aralık
uk: Грудень
zh_cn: 12 月
zh_tw: 12 月

source: Schedule may not be named LAN.
fr: Le nom du planning ne peut être nommé LAN.
it: La pianificazione non può essere denominata LAN.
ko: 스케줄의 이름을 LAN으로 지정할 수 없습니다.
nl: Schema's mogen niet LAN heten.
tr_tr: Zamanlama LAN olarak adlandırılamaz.
uk: Розклад не може називатися LAN.
zh_cn: 计划表不能命名为 LAN。
zh_tw: 時間表不能命名為LAN。

source: Schedule may not be named WAN.
fr: Le nom du planning ne peut être nommé WAN.
it: La pianificazione non può essere denominata WAN.
ko: 스케줄의 이름을 WAN으로 지정할 수 없습니다.
nl: Schema's mogen niet WAN heten.
tr_tr: Zamanlama WAN olarak adlandırılamaz.
uk: Розклад не може називатися WAN.
zh_cn: 计划表不能命名为 WAN。
zh_tw: 時間表不能命名為WAN。

source: Schedule name cannot be blank.
fr: Le nom du planning ne peut être vide.
it: Il nome della pianificazione non può essere vuoto.
ko: 스케줄의 이름을 빈공간으로 둘 수 없습니다.
nl: Schemanaam kan niet leeg zijn.
tr_tr: Zamanlama adı boş bırakılamaz.
uk: Ім'я розкладу не може бути порожнім.
zh_cn: 计划表名称不能为空。
zh_tw: 時間表名稱不能為空。

source: schedule
fr: planning
it: Pianificazione
ko: 스케줄
nl: schema
tr_tr: program
uk: розклад
zh_cn: 计划表
zh_tw: 時間表

source: A Schedule with this name already exists.
fr: Un planning avec ce nom existe déjà.
it: Esiste già una pianificazione con questo nome.
ko: 이 이름을 한 스케줄이 이미 존재합니다.
nl: Een schema met deze naam bestaat al.
tr_tr: Bu ada sahip bir Zamanlama zaten var.
uk: Розклад з таким іменем вже існує.
zh_cn: 已存在同名的计划任务。
zh_tw: 具有此名稱的時間表已存在。

source: Invalid start time - '%s'
fr: Heure de début invalide - « %s »
it: Ora di inizio non valida - '%s'
ko: 잘못된 시작 시간 - '%s'
nl: Ongeldige begin tijd - '%s'
tr_tr: Geçersiz başlangıç ​​zamanı - ' %s '
uk: Недійсний час початку - '%s'
zh_cn: 开始时间无效 - '%s'
zh_tw: 開始時間無效 - '%s'

source: Invalid stop time - '%s'
fr: Heure de fin invalide - « %s »
it: Ora di stop non valida - '%s'
ko: 잘못된 멈춤 시간 - '%s'
nl: Ongeldige eind tijd - '%s'
tr_tr: Geçersiz durma süresi - ' %s '
uk: Недійсний час завершення - '%s'
zh_cn: 结束时间无效 - '%s'
zh_tw: 結束時間無效 - '%s'

source: The schedule must have at least one time range configured.
fr: Le planning doit avoir au moins une plage de temps configurée.
it: La pianificazione deve avere almeno un intervallo di tempo configurato.
ko: 스케줄에는 최소한 하나의 시간 범위가 구성되어야합니다.
nl: Het schema dient tenminste één tijdreeks te bevatten.
tr_tr: Programın yapılandırılmış en az bir zaman aralığı olmalıdır.
uk: Розклад повинен мати принаймні один налаштований часовий діапазон.
zh_cn: 必须至少为计划任务配置一个时间范围。
zh_tw: 時間表必須配置至少一個時間範圍。

source: Firewall schedule configured.
fr: Le planning du pare-feu est configuré.
it: Pianificazione del firewall configurata.
ko: 구성된 방화벽 스케줄.
nl: Firewallschema geconfigureerd.
tr_tr: Güvenlik duvarı zamanlaması yapılandırıldı.
uk: Розклад брандмауера налаштовано.
zh_cn: 防火墙计划任务已配置。
zh_tw: 防火牆時間表已配置。

source: Tue
fr: Mar
it: Mar
ko: 화요일
nl: Dins
tr_tr: Sal
uk: Вт
zh_cn: 星期二
zh_tw: 星期二

source: Thu
fr: Jeu
it: Gio
ko: 목요일
nl: Donder
tr_tr: Per
uk: Чт
zh_cn: 星期四
zh_tw: 星期四

source: Click individual date to select that date only. Click the appropriate weekday Header to select all occurrences of that weekday.
fr: Cliquer sur les dates individuelles pour sélectionner une date précise. Cliquer sur l'en-tête de la semaine appropriée pour sélectionner toutes les occurrences ce cette semaine.
it: Fai clic sulla data individuale per selezionare solo quella data. Fare clic sull'intestazione della settimana appropriata per selezionare tutte le occorrenze del giorno della settimana.
ko: 개별 날짜만 클릭하여 해당 날짜만 선택합니다. 해당 요일의 모든 발생 항목을 선택하려면 해당 요일 헤더를 클릭합니다.
nl: Klik op een individuele datum om deze uitsluitend te selecteren. Klik in de header op een dag van de week om alle dagen van dat type te selecteren.
tr_tr: Yalnızca o tarihi seçmek için ayrı bir tarihi tıklayın. İlgili hafta içi günün tüm örneklerini seçmek için uygun hafta içi Üstbilgi'yi tıklayın.
uk: Натисніть окрему дату, щоб вибрати тільки цю дату. Натисніть відповідний заголовок дня тижня, щоб вибрати всі входження цього дня тижня.
zh_cn: 请单击单个日期以仅选择该日期。单击对应的星期标题可选择该星期日的所有对应日期。
zh_tw: 單擊單個日期標題僅選擇該日期。

source: Schedule Information
fr: Information du planning
it: Informazioni Pianificazione
ko: 스케줄 정보
nl: Schema Informatie
tr_tr: Program Bilgileri
uk: Інформація про розклад
zh_cn: 计划表信息
zh_tw: 時間表信息

source: *Schedule Name
fr: *Nom du planning
it: *Nome pianificazione
ko: *스케줄 이름
nl: *Schema Naam
tr_tr: * Program Adı
uk: *Назва розкладу
zh_cn: *计划表名称
zh_tw: *時間表名稱

source: The name of the schedule may only consist of the characters "a-z, A-Z, 0-9 and _".
fr: Le nom de la planification ne peut contenir que des caractères entre "a-z, A-Z, 0-9 et _".
it: Il nome della pianificazione può contenere solo caratteri "a-z, A-Z, 0-9 e _".
ko: 스케줄의 이름은 "a-z, A-Z, 0-9 및 _"로만 구성될 수 있습니다.
nl: De naam van het schema mag alleen bestaan uit de tekens "a-z, A-Z, 0-9 en _".
tr_tr: Programın adı sadece "a-z, A-Z, 0-9 ve _" karakterlerinden oluşabilir.
uk: Назва розкладу може складатися лише з символів "a-z, A-Z, 0-9 та _".
zh_cn: 计划任务的名称只能包含以下字符：a-z、A-Z、0-9 以及下划线 _。
zh_tw: 時間表的名稱只能由字符a-z，A-Z，0-9組成。

source: This schedule is in use so the name may not be modified!
fr: Cette planification est en cours d'utilisation, ainsi son intitulé n'est pas modifiable!
it: Questo programma è in uso quindi il nome non può essere modificato!
ko: 이 예약은 사용 중이므로 이름을 수정할 수 없습니다!
nl: Dit schema is in gebruik dus de naam mag niet worden aangepast!
tr_tr: Bu program kullanımda olduğundan ad değiştirilemez!
uk: Цей розклад використовується, тому назву не можна змінити!
zh_cn: 此计划任务正在使用中，因此名称不可修改！
zh_tw: 該時間表正在使用中，因此名稱不能被修改！

source: A description may be entered here for administrative reference (not parsed).
fr: Une description est proposée ici pour aider l'administrateur (non pris en compte).
it: Una descrizione può essere inserita qui per riferimento amministrativo (non analizzato).
ko: 여기에 관리 참조를 위해 설명을 입력할 수 있습니다(파싱되지 않음).
nl: Hier kan voor administratieve doeleinden een beschrijving worden ingevoerd (zal niet worden verwerkt).
tr_tr: Buraya yönetici referansı (ayrıştırılmamış) için bir açıklama girilebilir.
uk: Тут можна ввести опис для довідки адміністратора (не аналізується).
zh_cn: 此处可输入描述性内容用于管理参考（该内容不会被系统解析）。
zh_tw: 描述說明。

source: *Date
it: *Data
ko: *날짜
nl: *Datum
tr_tr: * Tarih
uk: *Дата
zh_cn: *日期
zh_tw: *日期

source: *Time
fr: *Heure
it: *Ora
ko: *시간
nl: *Tijd
tr_tr: * Zaman
uk: *Час
zh_cn: *时间
zh_tw: *時間

source: Start Hrs
fr: Heure de début
it: Ora di inizio
ko: 시작 시간
nl: Start Uur
tr_tr: Başlangıç ​​Saati
uk: Години початку
zh_cn: 开始时间（小时）
zh_tw: 開始(小時)

source: Start Mins
fr: Minute de début
it: Minuti di inizio
ko: 시간 분(mins)
nl: Start Min
tr_tr: Dakikaları Başlat
uk: Хвилини початку
zh_cn: 开始时间（分钟）
zh_tw: 開始(分鐘)

source: Stop Hrs
fr: Heure de fin
it: Ora di termine
ko: 멈춘 시간
nl: Stop Uur
tr_tr: Durdur Saat
uk: Години кінця
zh_cn: 停止（小时）
zh_tw: 停止(小時)

source: Stop Mins
fr: Minute de fin
it: Minuti di termine
ko: 멈춘 분(mins)
nl: Stop Min
tr_tr: Dakika Durdur
uk: Хвилини кінця
zh_cn: 停止（分钟）
zh_tw: 停止(分鐘)

source: Select the time range for the day(s) selected on the Month(s) above. A full day is 0:00-23:59.
fr: Sélectionner la plage de temps pour le(s) jour(s) sélectionné(s) du/des Moi(s). Un jour complet vas de 0:00 à 23:59.
it: Seleziona l'intervallo di tempo per il giorno(i) selezionato nel mese(i) sopra. Un giorno intero è 0: 00-23: 59.
ko: 위의 달에 선택한 요일의 시간 범위를 선택합니다. 하루 전체는 0:00-23:59입니다.
nl: Selecteer de tijdreeks voor de dag(en) geselecteerd op de maand(en) hierboven. Een volledige dag is 0:00-23:59.
tr_tr: Yukarıdaki Aylarda seçilen gün (ler) için zaman aralığını seçin. Tam gün 0: 00-23: 59'dur.
uk: Виберіть часовий діапазон для дня(днів), обраного(их) у місяці(місяцях) вище. Повний день – це 0:00-23:59.
zh_cn: 请根据上方“月份”栏目中选定的日期，选择对应的时间范围。一天时间的范围为 0:00 至 23:59。
zh_tw: 在上面選擇日期和時間範圍。一整天範圍是0:00 - 23:59。

source: Time range description
fr: Description de l'intervalle de temps
it: Descrizione dell'intervallo di tempo
ko: 시간 범위 설명
nl: Tijdreeks omschrijving
tr_tr: Zaman aralığı açıklaması
uk: Опис часового діапазону
zh_cn: 时间范围描述
zh_tw: 說明

source: Add Time
fr: Ajouter une période de temps
it: Aggiungi tempo
ko: 시간 추가
nl: Voeg Tijd Toe
tr_tr: Zaman ekle
uk: Додати час
zh_cn: 添加时间
zh_tw: 添加時間

source: Clear selection
fr: Effacer la sélection
it: Pulisci selezione
ko: 선택 지우기
nl: Selectie leegmaken
tr_tr: Seçimi temizle
uk: Очистити вибір
zh_cn: 清除选择
zh_tw: 清除所選

source: Configured Ranges
fr: Plages configurées
it: Intervalli configurati
ko: 구성된 범위
nl: Geconfigureerde reeksen
tr_tr: Yapılandırılmış Aralıklar
uk: Налаштовані діапазони
zh_cn: 配置范围
zh_tw: 配置時間範圍

source: Day(s)
fr: Jour(s)
it: Giorno/i
ko: 요일
nl: Dag(en)
tr_tr: Gün (ler)
uk: День(дні)
zh_cn: 日
zh_tw: 天

source: Start time
fr: Heure de début
it: Tempo di inizio
ko: 시작 시간
nl: Begin tijd
tr_tr: Başlangıç ​​saati
uk: Час початку
zh_cn: 开始时间
zh_tw: 開始時間

source: Stop time
fr: Heure de fin
it: Tempo di arresto
ko: 멈춘 시간
nl: Eind tijd
tr_tr: Durma zamanı
uk: Час кінця
zh_cn: 结束时间
zh_tw: 結束時間

source: Monitor
fr: Moniteur
ko: 모니터
tr_tr: İzle
uk: Монітор
zh_cn: 监控
zh_tw: 監控

source: Loss
fr: Perte
it: Perdita
ko: 분실
nl: Verlies
tr_tr: kayıp
uk: Втрати
zh_cn: 丢包
zh_tw: 丟包率

source: Pending
fr: En cours
it: In sospeso
ko: 보류
nl: In Afwachting
tr_tr: Bekliyor
uk: В очікуванні
zh_cn: 等待中
zh_tw: 待定

source: Danger, Packetloss
fr: Danger, Perte de Paquets
it: Pericolo, perdita di pacchetti
ko: 위험, 패킷 손실
nl: Gevaar, Pakketverlies
tr_tr: Tehlike, Paket Kaybı
uk: Небезпека, втрата пакетів
zh_cn: 危险，数据包丢失
zh_tw: 危險，數據丟包

source: Danger, Latency
fr: Danger, Latence
it: Pericolo, latenza
ko: 위험, 지연 시간
nl: Gevaar, Latentie
tr_tr: Tehlike, Gecikme
uk: Небезпека, затримка
zh_cn: 危险，延迟
zh_tw: 危險，延遲

source: Warning, Packetloss
fr: Attention, perte de paquet
it: Attenzione, perdita di pacchetti
ko: 경고, 패킷 손실
nl: Waarschuwing, Pakketverlies
tr_tr: Uyarı, Paket Kaybı
uk: Попередження, втрата пакетів
zh_cn: 警告，数据包丢失
zh_tw: 警告，數據丟包

source: Warning, Latency
fr: Attention, Latence
it: Attenzione, latenza
ko: 경고, 지연 시간
nl: Waarschuwing, Latentie
tr_tr: Uyarı, Gecikme
uk: Попередження, затримка
zh_cn: 警告，延迟
zh_tw: 警告，延遲
