Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Allow access to the 'Interfaces: Wireless: Edit' page.
fr: Autoriser l'accès à la page 'Interfaces : Sans-fil : Modifier'.
it: Permetti l'accesso alla pagina 'Interfacce: WLAN: Modifica'.
ko: '인터페이스: 무선: 편집' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Interfaces: Draadloos: Bewerken' pagina.
tr_tr: 'Arayüzler: Kablosuz: Düzenle' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Interfaces: Wireless: Edit'.
zh_cn: 允许访问“接口：无线：编辑”页面。
zh_tw: 允許訪問 '接口: 無線: 編輯' 頁面。

source: WebCfg - Package: Settings
fr: CfgWeb - Package : Paramètres
it: WebCfg - Pacchetti: Impostazioni
ko: WebCfg - 패키지: 환경
nl: WebCfg - Pakket: Instellingen
tr_tr: WebCfg - Paket: Ayarlar
uk: WebCfg - Пакет: Налаштування
zh_cn: Web 管理界面 - 软件包：设置
zh_tw: WebCfg - 插件管理:設置

source: Allow access to the 'Package: Settings' page.
fr: Autoriser l'accès à la page 'Package : Paramètres'.
it: Permetti l'accesso alla pagina 'Pacchetti: Impostazioni'.
ko: '패키지: 환경' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Pakket: Instellingen' pagina.
tr_tr: 'Paket: Ayarlar' sayfasına erişime izin ver.
uk: Дозволити доступ до сторінки 'Пакет: Налаштування'.
zh_cn: 允许访问“软件包：设置”页面。
zh_tw: 允許訪問 '插件管理:設置' 頁面。

source: WebCfg - Package: Edit
fr: CfgWeb - Paquets : Modifier
it: WebCfg - Pacchetti: Modifica
ko: WebCfg - 패키지: 편집
nl: WebCfg - Pakket: Bewerken
tr_tr: WebCfg - Paket: Düzenle
uk: WebCfg - Пакет: Редагувати
zh_cn: Web 管理界面 - 软件包：编辑
zh_tw: WebCfg - 插件: 編輯

source: Allow access to the 'Package: Edit' page.
fr: Autoriser l'accès à la page 'Paquets : Modifier'.
it: Permetti l'accesso alla pagina 'Pacchetti: Modifica'.
ko: '패키지: 편집' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Pakket: Bewerken' pagina.
tr_tr: 'Paket: Düzenle' sayfasına erişime izin ver.
uk: Дозволити доступ до сторінки 'Пакет: Редагувати'.
zh_cn: 允许访问“软件包：编辑”页面。
zh_tw: 允許訪問 '插件: 編輯' 頁面。

source: WebCfg - System: Package Manager
fr: CfgWeb - Système : Gestionnaire de paquets
it: WebCfg - Sistema: Gestore Pacchetti
ko: WebCfg - 시스템: 페키지 관리자
nl: WebCfg - Systeem: Pakketbeheer
tr_tr: WebCfg - Sistem: Paket Yöneticisi
uk: WebCfg - Система: Менеджер пакетів
zh_cn: Web 管理界面 - 系统：软件包管理器
zh_tw: WebCfg - 系統：插件管理

source: Allow access to the 'System: Package Manager' page.
fr: Autoriser l'accès à la page 'Système : Gestionnaire de paquets'.
it: Permetti l'accesso alla pagina 'Sistema: Gestore Pacchetti'.
ko: '시스템: 페키지 관리자' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Systeem: Pakketbeheer' pagina.
tr_tr: 'Sistem: Paket Yöneticisi' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Система: Менеджер пакетів'.
zh_cn: 允许访问“系统：软件包管理器”页面。
zh_tw: 允許訪問 '系統: 插件管理' 頁面。

source: WebCfg - System: Package Manager: Install Package
fr: CfgWeb - Système : Gestionnaire de paquets : Installer le paquet
it: WebCfg - Sistema: Gestore Pacchetti: Installa Pacchetti
ko: WebCfg - 시스템: 패캐지 관리자: 패캐지 설치
nl: WebCfg - Systeem: Pakketbeheer: Installeer Pakket
tr_tr: WebCfg - Sistem: Paket Yöneticisi: Yükleme Paketi
uk: WebCfg - Система: Менеджер пакетів: Встановити пакет
zh_cn: Web 管理界面 - 系统：软件包管理器：安装软件包
zh_tw: WebCfg - 系統：插件管理: 安裝插件

source: Allow access to the 'System: Package Manager: Install Package' page.
fr: Autoriser l'accès à la page 'Système : Gestionnaire de paquets : Installation de paquet '.
it: Permetti l'accesso alla pagina 'Sistema: Gestore Pacchetti: Installa Pacchetti'.
ko: '시스템: 패캐지 관리자: 패캐지 설치' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Systeem: Pakketbeheer: Installeer Pakket' pagina.
tr_tr: 'Sistem: Paket Yöneticisi: Paketi Yükle' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Система: Менеджер пакетів: Встановити пакет'.
zh_cn: 允许访问“系统：软件包管理器：安装软件包”页面。
zh_tw: 允許訪問 '系統: 插件管理: 安裝插件' 頁面。

source: WebCfg - System: Package Manager: Installed
fr: CfgWeb - Système : Gestionnaire de paquets : Paquets installés
it: WebCfg - Sistema: Gestore Pacchetti: Installato
ko: WebCfg - 시스템: 패캐지 관리자: 설치
nl: WebCfg - Systeem: Pakketbeheer: Geinstalleerd
tr_tr: WebCfg - Sistem: Paket Yöneticisi: Yüklü
uk: WebCfg - Система: Менеджер пакетів: Встановлені
zh_cn: Web 管理界面 - 系统：软件包管理器：已安装
zh_tw: WebCfg - 系統：插件管理: 已安裝

source: Allow access to the 'System: Package Manager: Installed' page.
fr: Autoriser l'accès à la page 'Système : Gestionnaire de paquets : Paquets installés'.
it: Permetti l'accesso alla pagina 'Sistema: Gestore Pacchetti: Installato'.
ko: '시스템: 패캐지 관리자: 설치' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Systeem: Pakketbeheer: Geinstalleerd' pagina.
tr_tr: 'Sistem: Paket Yöneticisi: Yüklendi' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Система: Менеджер пакетів: Встановлені'.
zh_cn: 允许访问“系统：软件包管理器：已安装”页面。
zh_tw: 允許訪問 '系統:插件管理: 已安裝' 頁面。

source: WebCfg - Services: Auto Config Backup: Restore
tr_tr: WebCfg - Hizmetler: Otomatik Yapılandırma Yedekleme: Geri Yükleme
uk: WebCfg - Служби: Автоматичне резервне копіювання конфігурації: Відновити
zh_cn: Web 管理界面 - 服务：自动配置备份：恢复
zh_tw: WebCfg - 服務: 自動配置備份:還原

source: Restore from auto config backup.
it: Ripristina dalla configurazione automatica del backup.
tr_tr: Otomatik yapılandırma yedeklemesinden geri yükleme.
uk: Відновити з автоматичної резервної копії конфігурації.
zh_cn: 从自动配置备份恢复。
zh_tw: 從自動配置備份還原。

source: WebCfg - Services: Auto Config Backup: Backup Now
tr_tr: WebCfg - Hizmetler: Otomatik Yapılandırma Yedekleme: Şimdi Yedekle
uk: WebCfg - Служби: Автоматичне резервне копіювання конфігурації: Створити резервну копію зараз
zh_cn: Web 管理界面 - 服务：自动配置备份：立即备份
zh_tw: WebCfg - 服務: 自動配置備份:立即備份

source: Create a new auto config backup entry.
it: Crea una nuova voce di configurazione automatica backup.
tr_tr: Yeni bir otomatik yapılandırma yedek girişi oluşturun.
uk: Створити новий запис автоматичної резервної копії конфігурації.
zh_cn: 创建新的自动配置备份条目。
zh_tw: 創建新的自動配置備份條目。

source: WebCfg - Services: Auto Config Backup: Settings
tr_tr: WebCfg - Hizmetler: Otomatik Yapılandırma Yedekleme: Ayarlar
uk: WebCfg - Служби: Автоматичне резервне копіювання конфігурації: Налаштування
zh_cn: Web 管理界面 - 服务：自动配置备份：设置
zh_tw: WebCfg - 服務: 自動配置備份:設置

source: Configure the auto config backup system.
it: Configurare il sistema di backup automatico.
tr_tr: Otomatik yapılandırma yedekleme sistemini yapılandırın.
uk: Налаштувати систему автоматичного резервного копіювання конфігурації.
zh_cn: 配置自动配置备份系统。
zh_tw: 配置自動配置備份系統。

source: WebCfg - Services: Captive Portal
fr: CfgWeb - Services : Portail captif
it: WebCfg - Servizi: Captive Portal
ko: WebCfg - 서비스: 캡티브 포탈
nl: WebCfg - Services: Toegangsportaal
tr_tr: WebCfg - Hizmetler: Zorunlu Kapı (Captive Portal)
uk: WebCfg - Служби: Гостьовий портал
zh_cn: Web 管理界面 - 服务：强制门户
zh_tw: WebCfg - 服務: 強制門戶

source: Allow access to the 'Services: Captive Portal' page.
fr: Autoriser l'accès à la page 'Services : Portail captif'.
it: Permetti l'accesso alla pagina 'Servizi: Captive Portal'.
ko: '서비스: 캡티브 포탈' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Services: Toegangsportaal' pagina.
tr_tr: 'Hizmetler: Sabit Portal' sayfasına erişime izin ver.
uk: Дозволити доступ до сторінки 'Служби: Гостьовий портал'.
zh_cn: 允许访问“服务：强制门户”页面。
zh_tw: 允許訪問「服務：強制門戶」頁面。

source: WebCfg - Services: Captive Portal: File Manager
fr: CfgWeb - Services : Portail captif : Gestionnaire de fichier
it: WebCfg - Servizi: Captive Portal: File Manager
ko: WebCfg - 서비스: 캡티브 포탈: 파일 관리자
nl: WebCfg - Services: Toegangsportaal: Bestandsbeheer
tr_tr: WebCfg - Hizmetler: Sabit Portal: Dosya Yöneticisi
uk: WebCfg - Служби: Гостьовий портал: Файловий менеджер
zh_cn: Web 管理界面 - 服务：强制门户：文件管理器
zh_tw: WebCfg - 服務: 強制門戶: 文件管理

source: Allow access to the 'Services: Captive Portal: File Manager' page.
fr: Autoriser l'accès à la page 'Services : Portail captif : Gestionnaire de fichier'.
it: Permetti l'accesso alla pagina 'Servizi: Captive Portal: File Manager'.
ko: '서비스: 캡티브 포탈: 파일 관리자' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'WebCfg - Services: Toegangsportaal: Bestandsbeheer' pagina.
tr_tr: 'Hizmetler: Sabit Portal: Dosya Yöneticisi' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Служби: Гостьовий портал: Файловий менеджер'.
zh_cn: 允许访问“服务：强制门户：文件管理器”页面。
zh_tw: 允許訪問 '服務: 強制門戶: 文件管理' 頁面。

source: WebCfg - Services: Captive Portal HA
uk: WebCfg - Служби: Гостьовий портал HA
zh_cn: Web 管理界面 - 服务：强制门户高可用性
zh_tw: WebCfg - 服務：強制門戶HA

source: Allow access to the 'Services: Captive Portal High Availability' page.
uk: Дозволити доступ до сторінки 'Служби: Висока доступність гостьового порталу'.
zh_cn: 允许访问“服务：强制门户高可用性”页面。
zh_tw: 允許訪問「服務:強制門戶高可用性」頁面。

source: WebCfg - Services: Captive Portal: Allowed Hostnames
fr: CfgWeb - Services : Portail captif : Noms d'hôtes autorisés
it: WebCfg - Servizi: Captive Portal: Hostname autorizzati
ko: WebCfg - 서비스: 캡티브 포탈: 허가받은 호스트 이름들
nl: WebCfg - Services: Toegangsportaal: Toegestane Hostnamen
tr_tr: WebCfg - Hizmetler: Sabit Portal: İzin Verilen Ana Bilgisayar Adları
uk: WebCfg - Служби: Гостьовий портал: Дозволені імена хостів
zh_cn: Web 管理界面 - 服务：强制门户：允许的主机名
zh_tw: WebCfg - 服務: 強制門戶: 允許的主機名

source: Allow access to the 'Services: Captive Portal: Allowed Hostnames' page.
fr: Autoriser l'accès à la page 'Services : Portail captif : Noms d'hôtes autorisés'.
it: Permetti l'accesso alla pagina 'Servizi: Captive Portal: Hostname Autorizzati'.
ko: '서비스: 캡티브 포탈: 허가받은 호스트 이름들' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Services: Toegangsportaal: Toegestane Hostnamen' pagina.
tr_tr: 'Hizmetler: Sabit Portal: İzin Verilen Ana Bilgisayar Adları' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Служби: Гостьовий портал: Дозволені імена хостів'.
zh_cn: 允许访问“服务：强制门户：允许的主机名”页面。
zh_tw: 允許訪問 '服務: 強制門戶: 允許的主機名' 頁面。

source: WebCfg - Services: Captive Portal: Edit Allowed Hostnames
fr: CfgWeb - Services : Portail captif : Modifier les noms d'hôtes autorisés
it: WebCfg - Servizi: Captive Portal: Modifica Hostname autorizzati
ko: WebCfg - 서비스 : 캡티브 포탈: 허가받은 호스트 이름들 편집
nl: WebCfg - Services: Toegangsportaal: Bewerken Toegestane Hostnamen
tr_tr: WebCfg - Hizmetler: Sabit Portal: İzin Verilen Ana Makine Adlarını Düzenle
uk: WebCfg - Служби: Гостьовий портал: Редагувати дозволені імена хостів
zh_cn: Web 管理界面 - 服务：强制门户：编辑允许的主机名
zh_tw: WebCfg - 服務: 強制門戶: 編輯允許的主機名

source: Allow access to the 'Services: Captive Portal: Edit Allowed Hostnames' page.
fr: Autoriser l'accès à la page 'Services : Portail captif : Modifier les noms d'hôtes autorisés'.
it: Permetti l'accesso alla pagina 'Servizi: Captive Portal: Modifica Hostname Autorizzati'.
ko: '서비스: 캡티브 포탈: 허가받은 호스트 이름들 편집' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Services: Toegangsportaal: Bewerken Toegestane Hostnamen' pagina.
tr_tr: 'Hizmetler: Sabit Portal: İzin Verilen Ana Makine Adlarını Düzenle' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Служби: Гостьовий портал: Редагувати дозволені імена хостів'.
zh_cn: 允许访问“服务：强制门户：编辑允许的主机名”页面。
zh_tw: 允許訪問 '服務: 強制門戶: 編輯允許的主機名' 頁面。

source: WebCfg - Services: Captive Portal: Allowed IPs
fr: CfgWeb - Services : Portail captif : Adresses IP autorisées
it: WebCfg - Servizi: Captive Portal: IP autorizzati
ko: WebCfg - 서비스: 캡티브 포탈: 허가받은 IPs
nl: WebCfg - Services: Toegangsportaal: Toegestane IP's
tr_tr: WebCfg - Hizmetler: Sabit Portal: İzin Verilen IP'ler
uk: WebCfg - Служби: Гостьовий портал: Дозволені IP-адреси
zh_cn: Web 管理界面 - 服务：强制门户：允许的 IP 地址
zh_tw: WebCfg - 服務: 強制門戶: 允許的IPs

source: Allow access to the 'Services: Captive Portal: Allowed IPs' page.
fr: Autoriser l'accès à la page 'Services : Portail captif : Adresses IP autorisées'.
it: Permetti l'accesso alla pagina 'Servizi: Captive Portal: IP Autorizzati'.
ko: '서비스: 캡티브 포탈: 승인된 IPs' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Services: Toegangsportaal: Toegestane IP's' pagina.
tr_tr: 'Hizmetler: Sabit Portal: İzin Verilen IP'ler' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Служби: Гостьовий портал: Дозволені IP-адреси'.
zh_cn: 允许访问“服务：强制门户：允许的 IP 地址”页面。
zh_tw: 允許訪問 '服務: 強制門戶: 允許的IPs' 頁面。

source: WebCfg - Services: Captive Portal: Edit Allowed IPs
fr: CfgWeb - Services : Portail captif : Modifier les IP autorisées
it: WebCfg - Servizi: Captive Portal: Modifica IP autorizzati
ko: WebCfg - 서비스: 캡티브 포탈: 승인된 IPs 편집
nl: WebCfg - Services: Toegangsportaal: Bewerken Toegestane IP's
tr_tr: WebCfg - Hizmetler: Sabit Portal: İzin Verilen IP'leri Düzenle
uk: WebCfg - Служби: Гостьовий портал: Редагувати дозволені IP-адреси
zh_cn: Web 管理界面 - 服务：强制门户：编辑允许的 IP 地址
zh_tw: WebCfg - 服務: 強制門戶: 編輯允許的IPs

source: Allow access to the 'Services: Captive Portal: Edit Allowed IPs' page.
fr: Autoriser l'accès à la page 'Services : Portail captif : Modifier les IP autorisées'.
it: Permetti l'accesso alla pagina 'Servizi: Captive Portal: Modifica IP Autorizzati'.
ko: '서비스: 캡티브 포탈: 승인된 IPs 편집' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Services: Toegangsportaal: Bewerken Toegestane IP's' pagina.
tr_tr: 'Hizmetler: Sabit Portal: İzin Verilen IP'leri Düzenle' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Служби: Гостьовий портал: Редагувати дозволені IP-адреси'.
zh_cn: 允许访问“服务：强制门户：编辑允许的 IP 地址”页面。
zh_tw: 允許訪問 '服務: 強制門戶: 編輯允許的IPs' 頁面。

source: WebCfg - Services: Captive Portal: Mac Addresses
fr: CfgWeb - Services : Portail captif : Adresses Mac
it: WebCfg - Servizi: Captive Portal: Indirizzi MAC
ko: WebCfg - 서비스: 캡티브 포탈: 맥 주소
nl: WebCfg - Services: Toegangsportaal: MAC adressen
tr_tr: WebCfg - Hizmetler: Sabit Portal: Mac Adresleri
uk: WebCfg - Служби: Гостьовий портал: MAC-адреси
zh_cn: Web 管理界面 - 服务：强制门户：MAC 地址
zh_tw: WebCfg - 服務: 強制門戶: Mac 地址

source: Allow access to the 'Services: Captive Portal: Mac Addresses' page.
fr: Autoriser l'accès à la page 'Services : Portail captif : Adresses Mac'.
it: Permetti l'accesso alla pagina 'Servizi: Captive Portal: Indirizzi MAC'.
ko: '서비스: 캡티브 포탈: 맥 주소' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de Services: Toegangsportaal: MAC adressen' pagina.
tr_tr: 'Hizmetler: Sabit Portal: Mac Adresleri' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Служби: Гостьовий портал: MAC-адреси'.
zh_cn: 允许访问“服务：强制门户：MAC 地址”页面。
zh_tw: 允許訪問 '服務: 強制門戶: Mac 地址' 頁面。

source: WebCfg - Services: Captive Portal: Edit MAC Addresses
fr: CfgWeb - Services : Portail captif : Modifier les adresses MAC
it: WebCfg - Servizi: Captive Portal: Modifica Indirizzi MAC
ko: WebCfg - 서비스: 캡티브 포탈: 맥 주소 편집
nl: WebCfg - Services: Toegangsportaal: Bewerken MAC adressen
tr_tr: WebCfg - Hizmetler: Sabit Portal: MAC Adreslerini Düzenle
uk: WebCfg - Служби: Гостьовий портал: Редагувати MAC-адреси
zh_cn: Web 管理界面 - 服务：强制门户：编辑 MAC 地址
zh_tw: WebCfg - 服務: 強制門戶: 編輯Mac 地址

source: Allow access to the 'Services: Captive Portal: Edit MAC Addresses' page.
fr: Autoriser l'accès à la page 'Services : Portail captif : Modifier les adresses MAC'.
it: Permetti l'accesso alla pagina 'Servizi: Captive Portal: Modifica Indirizzi MAC'.
ko: '서비스: 캡티브 포탈: 맥 주소 편집' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Services: Toegangsportaal: Bewerken MAC adressen'.
tr_tr: 'Hizmetler: Sabit Portal: MAC Adreslerini Düzenle' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Служби: Гостьовий портал: Редагувати MAC-адреси'.
zh_cn: 允许访问“服务：强制门户：编辑 MAC 地址”页面。
zh_tw: 允許訪問 '服務: 強制門戶: 編輯Mac 地址' 頁面。

source: WebCfg - Services: Captive Portal Vouchers
fr: CfgWeb - Services : Coupons du portail captif
ko: WebCfg - 서비스: 캡티브 포탈 바우처
nl: WebCfg - Services: Toegangsportaal Tickets
tr_tr: WebCfg - Hizmetler: Sabit Portal Kuponları
uk: WebCfg - Служби: Гостьовий портал: Ваучери
zh_cn: Web 管理界面 - 服务：强制门户：凭证
zh_tw: WebCfg - 服務: 強制門戶: 優惠卷

source: Allow access to the 'Services: Captive Portal Vouchers' page.
fr: Autoriser l'accès à la page 'Services : Coupons du portail captif'.
it: Consentire l'accesso alla pagina 'Servizi: Voucher di Captive Portal'.
ko: '서비스: 캡티브 포탈 바우처' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Services: Toegangsportaal Tickets' pagina.
tr_tr: 'Hizmetler: Sabit Portal Kuponları' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Служби: Гостьовий портал: Ваучери'.
zh_cn: 允许访问“服务：强制门户：凭证”页面。
zh_tw: 允許訪問 '服務: 強制門戶: 優惠卷' 頁面。

source: WebCfg - Services: Captive Portal Voucher Rolls
fr: CfgWeb - Services : Liste des coupons du portail captif
ko: WebCfg - 서비스: 캡티브 포탈 바우처 롤
nl: WebCfg - Services: Toegangsportaal Tickets Lijsten
tr_tr: WebCfg - Hizmetler: Sabit Portal Çeki Ruloları
uk: WebCfg - Служби: Гостьовий портал: Рулони ваучерів
zh_cn: Web 管理界面 - 服务：强制门户：凭证卷
zh_tw: WebCfg - 服務: 強制門戶: 優惠卷

source: Allow access to the 'Services: Captive Portal Edit Voucher Rolls' page.
fr: Autoriser l'accès à la page 'Services : Modifier la liste des coupons du portail captif'.
it: Consentire l'accesso alla pagina 'Servizi: Captive Portal Modifica Voucher Rolls'.
ko: '서비스: 캡티브 포탈 바우처 롤 편집' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Services: Toegangsportaal Bewerken Tickets Lijsten' pagina.
tr_tr: 'Hizmetler: Sabit Portal Kupon Rulolarını Düzenle' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Служби: Гостьовий портал: Редагувати рулони ваучерів'.
zh_cn: 允许访问“服务：强制门户：编辑凭证卷”页面。
zh_tw: 允許訪問 '服務: 強制門戶:編輯優惠卷' 頁面。

source: WebCfg - Services: Captive Portal Zones
fr: CfgWeb - Services : Zones du portail captif
it: WebCfg - Servizi: Zone Captive Portal
ko: WebCfg - 서비스: 종속 포털 구역
nl: WebCfg - Services: Toegangsportaal Zones
tr_tr: WebCfg - Hizmetler: Zorunlu Kapı (Captive Portal) Bölgeleri
uk: WebCfg - Служби: Гостьовий портал: Зони
zh_cn: Web 管理界面 - 服务：强制门户：区域
zh_tw: WebCfg - 服務: 強制門戶:區域

source: Allow access to the 'Services: Captive Portal Zones' page.
fr: Autoriser l'accès à la page 'Services : Zones du portail captif'.
it: Permetti l'accesso alla pagina 'Servizi: Zone Captive Portal'.
ko: '서비스: 종속 포털 구역' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Services: Toegangsportaal Zones' pagina.
tr_tr: 'Hizmetler: Sabit Portal Bölgeleri' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Служби: Гостьовий портал: Зони'.
zh_cn: 允许访问“服务：强制门户：区域”页面。
zh_tw: 允許訪問 '服務: 強制門戶 區域' 頁面。

source: WebCfg - Services: Captive Portal: Edit Zones
fr: CfgWeb - Services : Portail captif : Modifier les zones
it: WebCfg - Servizi: Captive Portal: Modifica Zone
ko: WebCfg - 서비스: 종속 포털: 구역 편집
nl: WebCfg - Services: Toegangsportaal: Bewerken Zones
tr_tr: WebCfg - Hizmetler: Kısıtlama Portalı: Bölgeleri Düzenle
uk: WebCfg - Служби: Гостьовий портал: Редагувати зони
zh_cn: Web 管理界面 - 服务：强制门户：编辑区域
zh_tw: WebCfg - 服務: 強制門戶: 編輯區域

source: Allow access to the 'Services: Captive Portal: Edit Zones' page.
fr: Autoriser l'accès à la page 'Services : Portail captif : Modifier les zones'.
it: Permetti l'accesso alla pagina 'Servizi: Captive Portal: Modifica Zone'.
ko: '서비스: 종속 포털: 구역 편집' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Services: Toegangsportaal: Bewerken Zones' pagina.
tr_tr: 'Hizmetler: Sabit Portal: Bölgeleri Düzenle' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Служби: Гостьовий портал: Редагувати зони'.
zh_cn: 允许访问“服务：强制门户：编辑区域”页面。
zh_tw: 允許訪問 '服務: 強制門戶: 編輯區域' 頁面。

source: WebCfg - Services: Check IP Service
fr: CfgWeb - Services : Vérification du service IP
it: WebCfg - Servizi: Controlla Servizio IP
ko: WebCfg - 서비스: IP 서비스 체크
tr_tr: WebCfg - Hizmetler: IP Hizmetini Kontrol Et
uk: WebCfg - Служби: Перевірити IP-сервіс
zh_cn: Web 管理界面 - 服务：检查 IP 服务
zh_tw: WebCfg - 服務:檢查IP服務

source: Allow access to the 'Services: Check IP Service' page.
fr: Autoriser l'accès à la page 'Services : Vérification du service IP'.
it: Permetti l'accesso alla pagina 'Servizi: Controlla Servizio IP'.
ko: '서비스: IP 서비스 체크' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Services: Check IP Service' pagina.
tr_tr: 'Hizmetler: IP Hizmetini Kontrol Et' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Служби: Перевірити IP-сервіс'.
zh_cn: 允许访问“服务：检查 IP 服务”页面。
zh_tw: 允許訪問 '服務: 檢查IP服務' 頁面。

source: WebCfg - Services: Check IP Service: Edit
fr: CfgWeb - Services : Vérification du service IP : Modifier
it: WebCfg - Servizi: Controlla Servizio IP: Modifica
ko: WebCfg - 서비스: IP 서비스 체크: 편집
nl: WebCfg - Services: Check IP Service: Bewerken
tr_tr: WebCfg - Hizmetler: IP Hizmetini Kontrol Et: Düzenle
uk: ВебКонф - Служби: Перевірка IP-сервісу: Редагувати
zh_cn: Web 管理界面 - 服务：检查 IP 服务：编辑
zh_tw: WebCfg - 服務: 檢查IP服務: 編輯

source: Allow access to the 'Services: Check IP Service: Edit' page.
fr: Autoriser l'accès à la page 'Services : Vérification du service IP : Modifier'.
it: Permetti l'accesso alla pagina 'Servizi: Controlla Servizio IP: Modifica'.
ko: '서비스: IP 서비스 체크: 편집' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Services: Check IP Service: Bewerken' pagina.
tr_tr: 'Hizmetler: IP Hizmetini Kontrol Et: Düzenle' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Служби: Перевірка IP-сервісу: Редагувати'.
zh_cn: 允许访问“服务：检查 IP 服务：编辑”页面。
zh_tw: 允許訪問 '服務: 檢查IP服務: 編輯' 頁面。

source: WebCfg - Services: DHCP Server
fr: CfgWeb - Services : Serveur DHCP
it: WebCfg - Servizi: Server DHCP
ko: WebCfg - 서비스: DHCP 서버
tr_tr: WebCfg - Hizmetler: DHCP Sunucusu
uk: ВебКонф - Служби: DHCP-сервер
zh_cn: Web 管理界面 - 服务：DHCP 服务器
zh_tw: WebCfg - 服務: DHCP 服務

source: Allow access to the 'Services: DHCP Server' page.
fr: Autoriser l'accès à la page 'Services : Serveur DHCP'.
it: Permetti l'accesso alla pagina 'Servizi: Server DHCP'.
ko: '서비스: DHCP 서버' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Services: DHCP Server' pagina.
tr_tr: 'Hizmetler: DHCP Sunucusu' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Служби: DHCP-сервер'.
zh_cn: 允许访问“服务：DHCP 服务器”页面。
zh_tw: 允許訪問 '服務: DHCP 服務' 頁面。

source: WebCfg - Services: DHCP Server: Edit static mapping
fr: CfgWeb - Services : Serveur DHCP : Modifier le mappage statique
it: WebCfg - Servizi: Server DHCP: Modifica mappa statica
ko: WebCfg - 서비스: DHCP 서버: 정적 맵핑 편집
nl: WebCfg - Services: DHCP Server: Bewerken statische mapping
tr_tr: WebCfg - Hizmetler: DHCP Sunucusu: Statik eşlemeyi düzenle
uk: ВебКонф - Служби: DHCP-сервер: Редагувати статичне відображення
zh_cn: Web 管理界面 - 服务：DHCP 服务器：编辑静态映射
zh_tw: WebCfg - 服務: DHCP 服務: 編輯靜態映射

source: Allow access to the 'Services: DHCP Server: Edit static mapping' page.
fr: Autoriser l'accès à la page 'Services : Serveur DHCP : Modifier le mappage statique'.
it: Permetti l'accesso alla pagina 'Servizi: Server DHCP: Modifica mappa statica'.
ko: '서비스: DHCP 서버: 정적 맵핑 편집' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Services: DHCP Server: Bewerken statische mapping' pagina.
tr_tr: 'Hizmetler: DHCP Sunucusu: Statik eşlemeyi düzenle' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Служби: DHCP-сервер: Редагувати статичне відображення'.
zh_cn: 允许访问“服务：DHCP 服务器：编辑静态映射”页面。
zh_tw: 允許訪問 '服務: DHCP 服務: 編輯靜態映射' 頁面。

source: WebCfg - Services: DHCP Relay
fr: CfgWeb - Services : Relais DHCP
it: WebCfg - Servizi: Rilascio DHCP
ko: WebCfg - 서비스: DHCP 릴레이
tr_tr: WebCfg - Hizmetler: DHCP Geçişi
uk: ВебКонф - Служби: DHCP-ретранслятор
zh_cn: Web 管理界面 - 服务：DHCP 中继
zh_tw: WebCfg - 服務: DHCP中繼

source: Allow access to the 'Services: DHCP Relay' page.
fr: Autoriser l'accès à la page 'Services : Relais DHCP'.
it: Permetti l'accesso alla pagina 'Servizi: Rilascio DHCP'.
ko: '서비스: DHCP 릴레이' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Services: DHCP Relay' pagina.
tr_tr: 'Hizmetler: DHCP Geçişi' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Служби: DHCP-ретранслятор'.
zh_cn: 允许访问“服务：DHCP 中继”页面。
zh_tw: 允許訪問 '服務: DHCP中繼' 頁面。

source: WebCfg - Services: DHCPv6 Server
fr: CfgWeb - Services : Serveur DHCPv6
it: WebCfg - Servizi: Server DHCPv6
ko: WebCfg - 서비스: DHCPv6 서버
tr_tr: WebCfg - Hizmetler: DHCPv6 Sunucusu
uk: ВебКонф - Служби: DHCPv6-сервер
zh_cn: Web 管理界面 - 服务：DHCPv6 服务器
zh_tw: WebCfg - 服務: DHCPv6 服務
