Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Enable limiter and its children
fr: Activer le limiteur, et ses enfants
it: Abilita limitatore e i figli
ko: 제한 장치 및 해당 하위 장치 사용
nl: Schakel begrenzer en onderliggende items in
tr_tr: Sınırlayıcıyı ve çocuklarını etkinleştir
uk: Увімкнути обмежувач та його дочірні елементи
zh_cn: 启用限制器及其所有子规则
zh_tw: 啟用管道和其他選項

source: Enable Explicit Congestion Notification (ECN)
it: Abilita notifica di congestione esplicita (ECN)
ko: 명시적 정체 알림(ECN) 사용
tr_tr: Açık Tıkanıklık Bildirimini (ECN) Etkinleştir
uk: Увімкнути явне повідомлення про перевантаження (ECN)
zh_cn: 启用显式拥塞通知（ECN）。
zh_tw: 啟用明確擁塞通知(ECN)

source: Enable this queue
fr: Activer cette file d'attente
it: Abilita questa coda
ko: 이 큐(Queue) 사용
nl: Schakel deze wachtrij in
tr_tr: Bu kuyruğu etkinleştir
uk: Увімкнути цю чергу
zh_cn: 启用此队列
zh_tw: 啟用此隊列

source: Sort Alphabetically
fr: Trier Alphabétiquement.
it: Ordina alfabeticamente
ko: 알파벳순 정렬
nl: Alfabetisch Sorteren
tr_tr: Alfabetik Olarak Sırala
uk: Сортувати за алфавітом
zh_cn: 按字母排序
zh_tw: 按字母排序

source: Manage Log
fr: Gestion du journal
it: Gestisci Log
ko: 로그 관리
nl: Beheer log
tr_tr: Günlüğü Yönet
uk: Керування журналом
zh_cn: 管理日志
zh_tw: 管理日誌

source: Monitoring Settings
fr: Paramètres de la surveillance
it: Impostazioni Monitoraggio
ko: 모니터링 설정
nl: Monitorinstellingen
tr_tr: İzleme Ayarları
uk: Налаштування моніторингу
zh_cn: 监控设置
zh_tw: 監控設置

source: Active
fr: Actif
it: Attivo
ko: 활성의
nl: Actief
tr_tr: Etkin
uk: Активний
zh_cn: 活动
zh_tw: 活躍

source: Disable details in alias popups
fr: Désactiver les détails dans les popups des alias
it: Disabilita i dettagli nei popup alias
ko: 별칭 팝업에서 세부 정보 사용 안 함
nl: Details uitschakelen in alias popups
tr_tr: Takma ad pop-up'larındaki ayrıntıları devre dışı bırak
uk: Вимкнути деталі у спливаючих вікнах псевдонімів
zh_cn: 禁用别名弹窗中的详情
zh_tw: 禁用別名彈出窗口中的詳細信息

source: Display page name first in browser tab
fr: Afficher le nom de la page en premier dans l'onglet du navigateur
it: Visualizza il nome della pagina nella scheda del browser
ko: 브라우저 탭에서 페이지 이름 먼저 표시
nl: Toon eerst pagina naam in browser tabblad
tr_tr: Tarayıcı sekmesinde ilk sayfa adını görüntüle
uk: Відображати ім'я сторінки першим у вкладці браузера
zh_cn: 在浏览器标签页中优先显示页面名称
zh_tw: 在瀏覽器選項卡中首先顯示頁面名稱

source: Do not display state table without a filter
fr: Ne pas afficher les tables d'état sans filtre(s)
it: Non visualizzare la tabella di stato senza un filtro
ko: 필터 없이 상태 테이블 표시 안 함
nl: Laat de state tabel niet zien zonder een filter
tr_tr: Durum tablosunu filtre olmadan gösterme
uk: Не відображати таблицю станів без фільтра
zh_cn: 无过滤条件时不显示状态表
zh_tw: 不顯示沒有過濾器的狀態表

source: Boot Environments
zh_tw: 引導環境

source: Next Boot Environment
zh_tw: 下一次的引導環境

source: Activate Boot Environment
zh_tw: 激活引導環境

source: *Clone From
zh_tw: 引用自

source: This system does not support ZFS Boot Environments.
zh_tw: 此系統不支持ZFS引導環境。

source: Base Version
zh_tw: 版本

source: Last Booted
zh_tw: 最近啟動

source: Space
zh_tw: 磁盤佔用

source: Edit Boot Environment
zh_tw: 編輯引導環境

source: Clone Boot Environment
zh_tw: 克隆引導環境

source: Activate One Time and Reboot
zh_tw: 激活一次並重新啟動

source: Delete Boot Environment
zh_tw: 刪除引導環境

source: Quick Create
zh_tw: 快速創建

source: Create
zh_tw: 創建

source: The name of the boot environment may only consist of the characters "a-z, A-Z, 0-9 and _".
zh_tw: 名稱只能由字符「a-z、A-Z、0-9 和 _」組成。

source: The existing boot environment to use as the source.
zh_tw: 引用的現有引導環境。

source: Boot environment description for administrative reference (not parsed).
zh_tw: 描述說明，不解析。

source: Filter Host ID
zh_tw: 過濾主機ID

source: Custom pf host identifier carried in state data to uniquely identify which host created a firewall state.%1$sMust be a non-zero hexadecimal string 8 characters or less (e.g. 1, 2, ff01, abcdef01).%1$sEach node participating in state synchronization must have a different ID.
zh_tw: 狀態數據中攜帶的自定義pf主機標識符，用於唯一標識哪個主機創建了防火牆狀態。%1$s必須是8個或更少字符的非零十六進制字符串（例如 1、2、ff01、abcdef01）。%1$s每個參與狀態同步的節點必須有不同的 ID。

source: DHCP Relay settings
zh_tw: DHCP中繼設置

source: DHCPv6 Relay settings
zh_tw: DHCPv6中繼設置

source: Automatic Creation
zh_tw: 自動創建

source: Automatically create a boot environment prior to performing a system update
zh_tw: 在執行系統更新之前自動創建引導環境

source: Shell Behavior
zh_tw: Shell行為

source: Keep Command History
zh_tw: 保留命令歷史

source: Keep shell command history between login sessions
zh_tw: 在登錄會話之後保留shell命令歷史記錄

source: If this user has shell access, this option preserves the last 1000 unique commands entered at a shell prompt between login sessions. The user can access history using the up and down arrows at an SSH or console shell prompt and search the history by typing a partial command and then using the up or down arrows.
zh_tw: 如果此用戶具有shell訪問權限，則此選項會保留登錄會話之間在shell提示符下輸入的最後1000個唯一命令。 用戶可以在SSH或控制台shell提示符下使用向上和向下箭頭訪問歷史記錄，並通過輸入部分命令然後使用向上或向下箭頭來搜索歷史記錄。

source: *Password Hash Algorithm
zh_tw: 密碼哈希算法

source: Invalid password hash algorithm value.
zh_tw: 密碼哈希算法的值無效。

source: Selects which algorithm the firewall will use when creating hashes for local user passwords.%1$sThe most secure option is currently bcrypt. Some users may prefer SHA-512-based crypt hashes for compatibility or compliance purposes.
zh_tw: 選擇防火牆在為本地用戶密碼創建哈希值時將使用的算法。 目前最安全的選項是bcrypt。出於兼容性或合規性目的，一些用戶可能更喜歡基於SHA-512的加密哈希。

source: This certificate is sent to the LDAP server when 'SSL/TLS Encrypted' or 'STARTTLS Encrypted' Transport is active and the LDAP server requires a client certificate. This certificate must be issued by the CA the LDAP server uses to validate connecting clients.
zh_tw: 當「SSL/TLS 加密」或「STARTTLS 加密」傳輸處於活動狀態並且LDAP伺服器需要客戶端證書時，此證書將發送到LDAP伺服器。 該證書必須由LDAP伺服器用於驗證連接客戶端的CA頒發。

source: Unauthenticated binds are bind with an existing login but with an empty password. Some LDAP servers (Microsoft AD) allow this type of bind without any possibility to disable it.
zh_tw: 未經身份驗證的綁定與現有登錄名綁定，但密碼為空。一些LDAP伺服器 (Microsoft AD) 允許這種類型的綁定，而沒有任何禁用它的可能性。

source: Enter the IP to use for the "NAS-IP-Address" attribute during RADIUS Access-Requests.<br />Please note that this choice won't change the interface used for contacting the RADIUS server.
zh_tw: 在RADIUS訪問請求期間輸入要用於「NAS-IP-Address」屬性的IP。注意，此選擇不會更改用於聯繫RADIUS伺服器的接口。

source: The name of this entry as displayed in the GUI for reference.%sThis name can contain spaces but it cannot contain any of the following characters: %s
zh_tw: 此條目的名稱顯示在GUI中來提供供參考。%s 名稱可以包含空格，但不能包含以下任何字符：%s

source: Use random serial numbers when signing certificates
zh_tw: 簽署證書時使用隨機序列號

source: Select a gateway or failover gateway group to use as the default gateway.
zh_tw: 選擇一個網關或故障轉移網關組作為默認網關。

source: Do not add static route for gateway monitor IP address via the chosen interface
zh_tw: 不通過所選接口為網關監控IP位址添加靜態路由

source: Static route
zh_tw: 靜態路由

source: By default the firewall adds static routes for gateway monitor IP addresses to ensure traffic to the monitor IP address leaves via the correct interface. Enabling this checkbox overrides that behavior.
zh_tw: 默認情況下，防火牆為網關監控IP位址添加靜態路由，以確保到監控IP位址的流量通過正確的接口離開。啟用此選項，將禁用該行為。

source: Controls the state killing behavior when this specific gateway goes down. Killing states for specific down gateways only affects states created by policy routing rules and reply-to. Has no effect if gateway monitoring or its action are disabled or if the gateway is forced down. May not have any effect on dynamic gateways during a link loss event.
zh_tw: 控制網關關閉時的狀態終止行為。 關閉網關的終止狀態僅影響由策略路由規則和回復創建的狀態。 如果網關監控或其操作被禁用或網關被強制關閉則無效。 在鏈路丟失事件期間對動態網關可能沒有任何影響。

source: Blocktime
zh_tw: 阻止時間

source: Detection time
zh_tw: 檢測時間

source: Packet Processing
zh_tw: 數據包處理

source: VPN Packet Processing
zh_tw: VPN 數據包處理

source: These setting will affect IPsec, OpenVPN and PPPoE Server network traffic
zh_tw: 這些設置將影響 IPsec、OpenVPN 和 PPPoE 伺服器網絡流量

source: IP Fragment Reassemble
zh_tw: IP片段重組

source: Reassemble IP Fragments until they form a complete packet
zh_tw: 重組IP片段，直到它們形成一個完整的數據包

source: Reassemble IP Fragments for normalization. In this case, fragments are buffered until they form a complete packet, and only the completed packet is passed on to the filter. The advantage is that filter rules have to deal only with complete packets, and can ignore fragments. The drawback of caching fragments is the additional memory cost.
zh_tw: 重新組裝IP片段以進行標準化。 在這種情況下，片段被緩衝直到它們形成一個完整的數據包，並且只有完整的數據包被傳遞到過濾器。 優點是過濾規則只需要處理完整的數據包，可以忽略碎片。 緩存片段的缺點是更多的內存佔用成本。

source: %1$sThe Pure NAT mode uses a set of NAT rules to direct packets to the target of the port forward. It has better scalability, but it must be possible to accurately determine the interface and gateway IP used for communication with the target at the time the rules are loaded. There are no inherent limits to the number of ports other than the limits of the protocols. All protocols available for port forwards are supported.%2$sThe NAT + Proxy mode uses a helper program to send packets to the target of the port forward. It is useful in setups where the interface and/or gateway IP used for communication with the target cannot be accurately determined at the time the rules are loaded. Reflection rules are not created for ranges larger than 500 ports and will not be used for more than 1000 ports total between all port forwards. This feature does not support IPv6. Only TCP and UDP protocols are supported.%3$sIndividual rules may be configured to override this system setting on a per-rule basis.
zh_tw: %1$s純NAT模式使用一組NAT規則將數據包定向到埠轉發的目標。 它具有更好的可擴展性，但必須能夠在加載規則時準確確定用於與目標通信的接口和網關IP。 除了協議的限制外，埠數量沒有固有的限制。 支持所有可用於埠轉發的協議。 %2$sNAT+Proxy 模式使用輔助程序將數據包發送到埠轉發的目標。當在加載規則時無法確定用於與目標通信的接口或網關IP時很有用。 超過500的埠範圍不會自動創建回流規則，並且回流轉發的埠總數不能超過1000個。 此功能不支持IPv6。 僅支持 TCP和UDP協議。%3$s可以配置單個規則，以在每個規則的基礎上覆蓋該項系統設置。

source: DHCP6 Debug
zh_tw: DHCP6調試

source: Controls the state killing behavior when a gateway is down during a filter reload. Killing states for specific down gateways only affects states created by policy routing rules and reply-to. Behaviors except "Flush all" can be overridden on a per-gateway basis. Not triggered by gateways with monitoring disabled, monitoring action disabled, or which have been forced down. May not have any effect on dynamic gateways during a link loss event.
zh_tw: 控制過濾器重新加載期間網關關閉時的狀態終止行為。 特定關閉網關的終止狀態僅影響由策略路由規則和回復創建的狀態。 除了 "刷新所有狀態"之外的行為都可以在每個網關的基礎上被覆蓋。 不會由禁用監視、禁用監視操作或已被強制關閉的網關觸發。 在鏈路丟失事件期間可能對動態網關沒有任何影響。

source: Do not add static routes for gateway monitor IP addresses
zh_tw: 不要為網關監控IP位址添加靜態路由

source: Ignore Revoked
zh_tw: 忽略吊銷通知

source: Ignore notifications for revoked certificates
zh_tw: 忽略已證書吊銷的通知

source: When enabled, the firewall will NOT check expiring for revoked (at least once) certificates
zh_tw: 啟用後，防火牆將不會檢查過期的已吊銷（至少一次）證書

source: Enable Slack
zh_tw: 啟用Slack

source: Enable Slack Notifications
zh_tw: 啟用Slack通知

source: Check this option to enable Slack notifications. <br>You will need a Slack API key. See <a href="https://api.slack.com/tutorials/tracks/getting-a-token" target="_blank">Instructions here.</a>
zh_tw: 選中則啟用Slack 通知。將需要一個Slack API密鑰。 <a href="https://api.slack.com/tutorials/tracks/getting-a-token" target="_blank">詳細說明在這裏。</a>

source: Enter the Slack API key.
zh_tw: 輸入Slack API密鑰。

source: Slack Channel
zh_tw: Slack頻道

source: Enter the Slack Channel name that will be used to send the notifications to.
zh_tw: 輸入將用於向其發送通知的Slack頻道名稱。

source: Test Slack Settings
zh_tw: 測試Slack設置

source: 6RD IPv6 prefix assigned by the ISP. e.g. "2001:db8::/32"
zh_tw: 6RD由ISP分配的IPv6前綴。例如："2001:db8::/32"

source: 6RD IPv4 gateway address assigned by the ISP
zh_tw: 6RD ISP分配的IPv4網關地址

source: This field should be identical to what the DDNS Provider will return if the update succeeds, leave it blank to disable checking of returned results.%1$sTo include the new IP in the request, put %%IP%% in its place.%1$sTo include multiple possible values, separate them with a |. If the provider includes a |, escape it with \|)%1$sTabs (\t), newlines (\n) and carriage returns (\r) at the beginning or end of the returned results are removed before comparison.
zh_tw: 如果更新成功，該欄位應與DDNS提供商將返回的內容相同，將其留空則禁用對返回結果的檢查。 要在請求中包含新IP，請將%%IP%%放在它的位置。%1$s要包括多個可能的值，請用 | 分隔它們。如果提供程序包含 |，請使用空格 \|)或$s制表符(\t)替換， 返回結果開頭或結尾的換行符 (\n) 和回車 (\r) 在比較之前刪除。

source: Max Cache Age
zh_tw: 最大緩存天數

source: The number of days after which the DNS record is always updated. The DNS record is updated when: update is forced, WAN address changes or this number of days has passed.
zh_tw: 設置定時更新DNS記錄的天數。 DNS記錄在以下情況下更新：強制更新、WAN地址更改或已過設置的天數。

source: Used to determine the HA MASTER/BACKUP status. DHCPv6 Relay will be stopped when the chosen VIP is in BACKUP status, and started in MASTER status.
zh_tw: 用於確定HA MASTER/BACKUP狀態。當所選VIP處於BACKUP狀態時，DHCPv6中繼將停止，並在MASTER狀態下啟動。

source: If this is checked, the DHCPv6 Relay will append the circuit ID (%s interface number) and the agent ID to the DHCPv6 request.
zh_tw: 如果選中此項，DHCPv6中繼會將電路ID（%s接口編號）和代理ID附加到DHCPv6請求。

source: Enable DHCP Relay on interface
zh_tw: 在接口上啟用DHCP中繼

source: Used to determine the HA MASTER/BACKUP status. DHCP Relay will be stopped when the chosen VIP is in BACKUP status, and started in MASTER status.
zh_tw: 用於確定HA MASTER/BACKUP狀態。當所選VIP處於BACKUP狀態時，DHCPv6中繼將停止，並在MASTER狀態下啟動。

source: If this is checked, the DHCP Relay will append the circuit ID (%s interface number) and the agent ID to the DHCP request.
zh_tw: 如果選中此項，DHCP中繼會將電路ID（%s接口編號）和代理ID附加到DHCP請求。

source: Ignore denied clients rather than reject
zh_tw: 忽略被拒絕的客戶

source: Do not record a unique identifier (UID) in client lease data if present in the client DHCP request
zh_tw: 如果(UID)存在於客戶端DHCP請求中，則不要在客戶端租用數據中記錄(UID)

source: The default is to use the domain name of this firewall as the default domain name provided by DHCP. An alternate domain name may be specified here.
zh_tw: 默認是使用本防火牆的域名作為DHCP提供的默認域名。可以在此處指定備用域名。

source: Leave blank to disable. Enter the interface IP address of the other firewall (failover peer) in this subnet. Firewalls must be using CARP. Advertising skew of the CARP VIP on this interface determines whether the DHCP daemon is Primary or Secondary. Ensure the advertising skew for the VIP on one firewall is &lt; 20 and the other is &gt; 20.
zh_tw: 留空則禁用。輸入此子網中其他防火牆（故障轉移對等體）的接口IP位址。防火牆必須使用CARP。此接口上CARP VIP的廣播偏離值決定了DHCP守護進程是主要的還是次要的。確保VIP在一個防火牆上的廣播偏離值<20，另一個>20。

source: Restricts communication with the firewall to only hosts listed in static mappings containing both IP addresses and MAC addresses. No other hosts will be able to communicate with the firewall on this interface. This behavior is enforced even when DHCP server is disabled.
zh_tw: 將與防火牆的通信限制為僅在包含IP位址和MAC地址的靜態映射中列出的主機。 其他主機將無法在此接口上與防火牆通信。 即使禁用DHCP伺服器，也會強制執行此行為。

source: Enable monitoring graphs for DHCP lease statistics
zh_tw: 為DHCP租約統計啟用監控圖

source: Enable this to add DHCP leases statistics to the Monitoring graphs. Disabled by default.
zh_tw: 啟用此項會將DHCP租約統計信息添加到監控圖中。默認為禁用。

source: List of full or partial MAC addresses to allow in this scope/pool. Implicitly denies any MACs not listed. Does not define known/unknown clients. Enter addresses as comma separated without spaces, e.g.: 00:00:00,01:E5:FF
zh_tw: 在此範圍/池中允許的完整或部分MAC地址列表。拒絕任何未列出的MAC。不定義已知/未知客戶端。輸入以逗號分隔且無空格的地址，例如：00:00:00,01:E5:FF

source: List of full or partial MAC addresses to deny access in this scope/pool. Implicitly allows any MACs not listed. Does not define known/unknown clients. Enter addresses as comma separated without spaces, e.g.: 00:00:00,01:E5:FF
zh_tw: 在此範圍/池中拒絕訪問的完整或部分MAC地址列表。允許任何未列出的MAC。不定義已知/未知客戶端。輸入以逗號分隔且無空格的地址，例如：00:00:00,01:E5:FF

source: Enable network booting
zh_tw: 啟用網絡引導

source: MAC address of the client to match (6 hex octets separated by colons).
zh_tw: 要匹配的客戶端的MAC地址（6 個十六進制八位字節，用冒號分隔）。

source: An optional identifier to match based on the value sent by the client (RFC 2132)
zh_tw: 根據客戶端發送的值匹配的可選標識符 (RFC 2132)

source: IPv4 address to assign this client.%1$s%1$sAddress must be outside of any defined pools. If no IPv4 address is given, one will be dynamically allocated from a pool.%1$sThe same IP address may be assigned to multiple mappings.
zh_tw: 分配給此客戶端的IPv4地址。%1$s%1$s地址必須在任何定義的池之外。 如果沒有給出IPv4地址，將從池中動態分配一個。%1$s同一個IP位址可以分配給多個映射。

source: Name of the client host without the domain part.
zh_tw: 沒有域部分的客戶端主機的名稱。

source: A description for administrative reference.
zh_tw: 供管理參考的說明。

source: Note: Leave blank to use the system default DNS servers: The IP address of this firewall interface if DNS Resolver or Forwarder is enabled, otherwise the servers configured in General settings or those obtained dynamically.
zh_tw: 注意：留空則使用系統默認的DNS伺服器：如果啟用了DNS解析器或轉發器，則為此防火牆接口IP位址，否則為在常規設置中配置的伺服器或動態獲取的伺服器。

source: The default is to use the IP address of this firewall interface as the gateway. Specify an alternate gateway here if this is not the correct gateway for the network.
zh_tw: 默認使用這個防火牆接口的IP位址作為網關。如果這不是網絡的正確網關，請在此處指定備用網關。

source: The default is to use the domain name of this firewall as the default domain name provided by DHCP. An alternate domain name may be specified here.
zh_tw: 默認使用本防火牆的域名作為DHCP提供的默認域名。可以在此處指定備用域名。

source: Strict Outgoing Network Interface Binding
zh_tw: 嚴格出站接口綁定

source: Do not send recursive queries if none of the selected Outgoing Network Interfaces are available.
zh_tw: 如果所選的出站網絡接口均不可用，請不要發送遞歸查詢。

source: By default the DNS Resolver sends recursive DNS requests over any available interfaces if none of the selected Outgoing Network Interfaces are available. This option makes the DNS Resolver refuse recursive queries.
zh_tw: 默認情況下，如果所選的出站網絡接口均不可用，則DNS解析器會通過任何可用接口發送遞歸DNS請求。此選項使DNS解析器拒絕遞歸查詢。

source: Keep Probing
zh_tw: 保持探測

source: Keep probing servers that are down
zh_tw: 保持探測宕機的伺服器

source: When disabled, it may take up to "TTL for Host Cache Entries" for a server to be used again after being marked as down.
zh_tw: 禁用時，需要設置"主機緩存條目TTL"才能在標記為關閉後再次使用伺服器。

source: Internet Protocol
zh_tw: Internet協議

source: Auto Configuration Backup automatically encrypts configuration backup content using the Encryption Password below and then securely uploads the encrypted backup over HTTPS to Netgate servers.
zh_tw: 備份程序使用下面的加密密碼自動加密配置備份內容，然後通過HTTPS安全地將加密備份上傳到Netgate伺服器。

source: The best practice for security is to use a long and complex password.
zh_tw: 安全的最佳做法是使用長而複雜的密碼。

source: Descending Order by Date
zh_tw: 按日期降序

source: List backups in descending order
zh_tw: 按降序列出備份文件

source: List backups in descending order (newest first) when viewing the restore section.
zh_tw: 查看恢復部分時按降序（最新的在前）列出備份。

source: Set Advanced RADIUS parameters
zh_tw: 設置高級 RADIUS 參數

source: Backup SSH keys
zh_tw: 備份SSH密鑰數

source: Backup SSH keys (otherwise clients would fail to recognize the host keys after restore)
zh_tw: 備份SSH密鑰數(否則客戶端在恢復後將無法識別主機密鑰)

source: Rule ID
zh_tw: 規則ID

source: Unable to gather system activity (%d)
zh_tw: 無法收集系統活動(%d)

source: Set debug flag
zh_tw: 設置調試標誌

source: Sets the debug flag when performing authentication, which may trigger additional diagnostic entries in the system log (e.g. for LDAP).
zh_tw: 設置在執行身份驗證時設置調試標誌，這可能會觸發系統日誌中的其他診斷條目（例如，對於LDAP）。

source: Use a regular expression to filter the tables. Invalid or potentially dangerous patterns will be ignored.
zh_tw: 使用正則表達式來過濾表。無效或潛在危險的模式將被忽略。

source: Boot Environment
zh_tw: 引導環境

source: Select an inactive boot environment to activate on the next reboot only.
zh_tw: 選擇一個非活躍的引導環境，僅在下次重新引導時才會激活。

source: Select "Normal reboot" to reboot the system immediately.
zh_tw: 選擇"Normal reboot"立即重啟系統。

source: Select "Reroot" to stop processes, remount disks and re-run startup sequence.
zh_tw: 選擇"Reroot"則停止進程、重新安裝磁盤並重新運行啟動序列。

source: %s is rebooting for a filesystem check now.
zh_tw: %s現在正在重新啟動來進行文件系統檢查。

source: %s is rerooting now.
zh_tw: %s正在重新啟動。

source: Interrupts
zh_tw: 中斷

source: WARNING: This will also disable Login Protection!
zh_tw: 警告：這也將禁用登錄保護！

source: Log Configuration Changes
zh_tw: 記錄配置更改

source: Generate log entries when making changes to the configuration.
zh_tw: 更改配置時生成日誌條目。

source: This field controls the size at which logs will be rotated. By default this is %s per log file, and there are nearly 20 such log files. Rotated log files consume additional disk space, which varies depending on compression and retention count.
zh_tw: 該欄位控制日誌輪循的大小， 默認單個日誌件為%s，並且有將近20個這樣的文件。輪循的日誌文件會佔用額外的磁盤空間，具體取決於壓縮和保留的數量。

source: The type of compression to use when rotating log files. Compressing rotated log files saves disk space, but can incur a performance penalty. Compressed logs remain available for display and searching in the GUI.%1$s%1$sCompression should be disabled when using large log files and/or slower hardware.%1$sDisabled by default on new ZFS installations as ZFS already performs compression.%1$s WARNING: Changing this value will remove previously rotated compressed log files!
zh_tw: 輪循日誌文件時使用的壓縮類型。壓縮輪循的日誌文件可以節省磁盤空間，但會導致性能下降。壓縮日誌仍可用於在GUI中顯示和搜索。%1$s%1$s使用大型日誌文件和/或較慢的硬體時應禁用壓縮。%1$s默認情況下在新的ZFS安裝上禁用，因為ZFS已經執行了壓縮。%1$s警告：更改此值將刪除以前輪循的壓縮日誌文件！

source: No WireGuard tunnels have been configured. Click the "Add Tunnel" button below to create one.
zh_tw: 未配置WireGuard隧道。單擊下面的 "添加隧道"按鈕創建一個。

source: Add Tunnel
zh_tw: 添加隧道

source: No peers have been configured
zh_tw: 未配置遠程端點

source: Public Key
zh_tw: 公鑰

source: Allowed IPs
zh_tw: 允許的IP

source: Assignment
zh_tw: 分配接口

source: Peers
zh_tw: 端點

source: WireGuard Tunnels
zh_tw: WireGuard隧道

source: Add Peer
zh_tw: 添加端點

source: WireGuard Peers
zh_tw: WireGuard端點

source: Public key
zh_tw: 公鑰

source: Tunnel
zh_tw: 隧道

source: Edit Peer
zh_tw: 編輯端點

source: Delete Peer
zh_tw: 刪除端點

source: No WireGuard peers have been configured. Click the "Add Peer" button below to create one.
zh_tw: 沒有配置WireGuard遠程端點對等點。單擊下面的"添加端點"按鈕創建一個。

source: No WireGuard tunnels have been configured.
zh_tw: 未配置WireGuard隧道。

source: No WireGuard status information is available.
zh_tw: 沒有可用的WireGuard狀態信息。

source: WireGuard Status
zh_tw: WireGuard狀態

source: Package Versions
zh_tw: 插件版本

source: Enable WireGuard
zh_tw: 啟用WireGuard

source: Note:
zh_tw: 注意：

source: WireGuard cannot be disabled when one or more tunnels is assigned to a pfSense interface.
zh_tw: 當一個或多個隧道分配給pfSense接口時，無法禁用WireGuard。

source: With 'Keep Configurations' enabled (default), all tunnel configurations and package settings will persist on install/de-install.
zh_tw: 啟用「保留配置」（默認）後，所有隧道配置和軟體包設置將在安裝/卸載時保留。

source: Endpoint Hostname Resolve Interval
zh_tw: 端點主機名解析間隔

source: Interval (in seconds) for re-resolving endpoint host/domain names.
zh_tw: 重新解析端點主機/域名的時間間隔（秒）。

source: The default is %s seconds (0 to disable).
zh_tw: 默認為 %s 秒(為0則禁用)。

source: Track System Resolve Interval
zh_tw: 跟蹤系統解析間隔

source: Tracks the system 'Aliases Hostnames Resolve Interval' setting.
zh_tw: 跟蹤系統「別名主機名解析間隔」設置。

source: Interface Group Membership
zh_tw: 接口組成員

source: Configures which WireGuard tunnels are members of the WireGuard interface group.
zh_tw: 配置哪些WireGuard隧道是WireGuard接口組的成員。

source: Group firewall rules are evaluated before interface firewall rules. Default is '%s.'
zh_tw: 組防火牆規則在接口防火牆規則之前被評估。默認是'%s.'

source: User Interface Settings
zh_tw: 用戶接口設置

source: Hide Secrets
zh_tw: 隱藏秘密

source: With 'Hide Secrets' enabled, all secrets (private and pre-shared keys) are hidden in the user interface.
zh_tw: 啟用「隱藏秘密」後，所有秘密（私鑰和預共享密鑰）都隱藏在用戶接口中。

source: Hide Peers
zh_tw: 隱藏端點

source: With 'Hide Peers' enabled (default), all peers for all tunnels will initially be hidden on the status page.
zh_tw: 啟用「隱藏端點」（默認）後，所有隧道的所有端點最初都將隱藏在狀態頁面上。

source: Peer Configuration
zh_tw: 端點配置

source: Enable Peer
zh_tw: 啟用端點

source: <span class="text-danger">Note: </span>Uncheck this option to disable this peer without removing it from the list.
zh_tw: <span class="text-danger">注意: </span>取消選擇則禁用該端點而不將其從列表中刪除。

source: WireGuard tunnel for this peer. (<a href='vpn_wg_tunnels_edit.php'>Create a New Tunnel</a>)
zh_tw: 端點的隧道。 (<a href='vpn_wg_tunnels_edit.php'>添加新隧道</a>)

source: Peer description for administrative reference (not parsed).
zh_tw: 端點的描述說明。
