Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Maximum number of packet fragments to hold for reassembly by scrub rules. Leave this blank for the default (5000)
fr: Nombre maximal de fragments de paquets à contenir pour le réassemblage par des règles de nettoyage. Laissez ce champ vide pour la valeur par défaut (5000)
it: Numero massimo di frammenti di pacchetti da conservare per il riassemblaggio mediante regole di scrub. Lasciare vuoto per usare il valore predefinito (5000)
ko: 스크럽 규칙에 의해 재조립하기 위해 보관할 최대 패킷 조각 수입니다. 비워두면 기본값(5000)이 설정됩니다.
nl: Maximum aantal vast te houden pakketfragmenten voor opnieuw samenstellen door scrub regels. Laat leeg voor de standaard waarde (5000)
tr_tr: Fırçalama kurallarına göre yeniden montaj için tutulacak maksimum paket parçası sayısı. Bunu varsayılan için boş bırakın (5000)
uk: Максимальна кількість фрагментів пакетів для утримання для повторного складання за правилами очищення. Залиште це поле порожнім для типово (5000)
zh_cn: 数据整理规则用于重组的数据包分片最大保留数量。留空则使用默认值（5000）。
zh_tw: 通過防火牆清除規則分片保存以進行重組的最大數量。 默認值5000。

source: Static route filtering
fr: Filtrage de route statique
it: Filtro route statiche
ko: 정적 경로 필터링
nl: Statische route filters
tr_tr: Statik yol filtreleme
uk: Фільтрація статичних маршрутів
zh_cn: 静态路由过滤
zh_tw: 靜態路由過濾

source: This option only applies if one or more static routes have been defined. If it is enabled, traffic that enters and leaves through the same interface will not be checked by the firewall. This may be desirable in some situations where multiple subnets are connected to the same interface.
fr: Cette option ne s'applique que si une ou plusieurs routes statiques sont définies. Si elle est activée, le trafic qui entre et sort d'une même interface ne sera pas contrôlé par le pare-feu. Cela peut être souhaitable dans certaines situations ou plusieurs sous-réseaux sont connectés à la même interface.
it: Questa opzione si applica solo se sono state definite una o più route statiche. Se è abilitato, il traffico che entra ed esce attraverso la stessa interfaccia non verrà controllato dal firewall. Ciò può essere utile in alcune situazioni in cui più sottoreti sono collegate alla stessa interfaccia.
ko: 이 옵션은 하나 이상의 정적 경로가 정의된 경우에만 적용됩니다. 사용하도록 설정된 경우 동일한 인터페이스를 통해 들어오고 나가는 트래픽은 방화벽에서 확인하지 않습니다. 여러 서브넷이 동일한 인터페이스에 연결된 경우 이 방법이 바람직할 수 있습니다.
nl: Deze optie is alleen van toepassing als één of meer statische routes zijn gedefinieerd. Als deze is ingeschakeld wordt verkeer dat binnenkomt en uitgaat via dezelfde interface niet gecontroleerd door de firewall. Dit kan wenselijk zijn in sommige situaties waar meerdere subnetten zijn verbonden met dezelfde interface.
tr_tr: Bu seçenek yalnızca bir veya daha fazla statik yol tanımlanmışsa geçerlidir. Etkinleştirilirse, aynı arabirime giren ve aynı arabirimden çıkan trafik güvenlik duvarı tarafından denetlenmez. Aynı arabirime birden çok alt ağın bağlandığı bazı durumlarda bu istenebilir.
uk: Ця опція застосовується лише у випадку, якщо визначено один або кілька статичних маршрутів. Якщо її увімкнено, трафік, що входить і виходить через один і той самий інтерфейс, не перевірятиметься брандмауером. Це може бути бажаним у деяких ситуаціях, коли кілька підмереж підключені до одного інтерфейсу.
zh_cn: 仅当已定义了一到多个静态路由时，此选项才适用。 如果启用，通过同一接口进入和离开的流量将不会被防火墙检查。 这在多个子网连接到同一接口的一些情况下是必要的。
zh_tw: 僅當已定義了一個或多個靜態路由時，此選項才適用。 如果啟用，通過同一接口進入和離開的流量將不會被防火牆檢查。 這在多個子網連接到同一接口時是必要的。

source: Disable Auto-added VPN rules
fr: Désactive les règles VPN ajoutées automatiquement
it: Disabilita le regole VPN auto-aggiunte
ko: 자동 추가 VPN 규칙 사용 안 함
nl: Schakel automatisch toegevoegde VPN regels uit
tr_tr: Otomatik eklenen VPN kurallarını devre dışı bırak
uk: Вимкнути автоматично додані правила VPN
zh_cn: 禁用自动添加的 VPN 规则
zh_tw: 禁止自動添加VPN規則

source: Note: This disables automatically added rules for IPsec.
fr: Note : Ceci désactive automatiquement les règles ajoutées pour IPsec.
it: Nota: questo disabilita le regole auto-aggiunte per IPsec.
ko: 참고: 선택하면 IPsec에 대해 자동으로 추가된 규칙이 비활성화됩니다.
nl: Opmerking: Dit schakelt automatisch toegevoegde regels voor IPsec uit.
tr_tr: Not: Bu, IPsec için otomatik olarak eklenen kuralları devre dışı bırakır.
uk: Примітка: Це вимикає автоматично додані правила для IPsec.
zh_cn: 注意：此操作将禁用为 IPsec 自动添加的规则。
zh_tw: 注意：這將禁止為IPsec自動添加規則。

source: Disable reply-to
fr: Désactiver le répondre à
it: Disabilita reply-to
ko: 회신 사용 안 함
nl: Schakel reply-to uit
tr_tr: Yanıtlamayı devre dışı bırak
uk: Вимкнути reply-to
zh_cn: 禁用 reply-to
zh_tw: 禁用應答

source: With Multi-WAN it is generally desired to ensure traffic leaves the same interface it arrives on, hence reply-to is added automatically by default. When using bridging, this behavior must be disabled if the WAN gateway IP is different from the gateway IP of the hosts behind the bridged interface.
fr: Avec le Multi-WAN, il est généralement souhaitable de s'assurer que le trafic quitte la même interface qu'il arrive, donc la réponse est automatiquement ajoutée par défaut. Lorsque vous utilisez un pont, ce comportement doit être désactivé si l'adresse IP de la passerelle WAN est différente de l'adresse IP de la passerelle des hôtes derrière l'interface pontée
it: Con Multi-WAN generalmente si desidera garantire che il traffico lasci la stessa interfaccia sulla quale arriva, quindi la risposta automatica viene aggiunta automaticamente per impostazione predefinita. Quando si utilizza il bridging, questo comportamento deve essere disabilitato se l'IP del gateway WAN è diverso dall'IP del gateway degli host dietro l'interfaccia del bridge.
ko: Multi-WAN에서는 일반적으로 트래픽이 도착하는 것과 동일한 인터페이스를 떠나는 것이 좋습니다. 따라서 기본적으로 회신은 자동으로 추가됩니다. 브리징을 사용할 때 WAN 게이트웨이 IP가 브리지 인터페이스 뒤에 있는 호스트의 게이트웨이 IP와 다른 경우 이 동작을 사용하지 않도록 설정해야 합니다.
nl: Met Multi-WAN is het over het algemeen gewenst om ervoor te zorgen dat het verkeer vertrekt vanaf dezelfde interface als waarop het binnen komt, daarom wordt standaard automatisch reply-to toegevoegd. Bij gebruik van bruggen moet dit gedrag worden uitgeschakeld als de WAN gateway IP verschilt van de gateway IP van de hosts achter de brug interface.
tr_tr: Multi-WAN ile genellikle trafiğin geldiği arabirimden ayrılmasını sağlamak istenir, bu nedenle yanıtlama varsayılan olarak otomatik olarak eklenir. Köprüleme kullanılırken, WAN ağ geçidi IP'si köprülenmiş arabirimin arkasındaki ana bilgisayarların ağ geçidi IP'sinden farklıysa bu davranış devre dışı bırakılmalıdır.
uk: При використанні Multi-WAN зазвичай бажано забезпечити, щоб трафік виходив через той самий інтерфейс, через який він надійшов, тому `reply-to` додається автоматично за типово. При використанні мосту, ця поведінка повинна бути вимкнена, якщо IP-адреса шлюзу WAN відрізняється від IP-адреси шлюзу хостів за інтерфейсом мосту.
zh_cn: 在多 WAN 环境中，通常需要确保流量从同一接口进出，因此系统默认会自动添加回复目标规则。使用桥接时，若 WAN 网关 IP 与桥接接口后端主机的网关 IP 不同，则必须禁用此行为。
zh_tw: 對於多WAN，通常希望確保流量離開其到達的相同接口，因此默認情況下自動添加應答。 使用橋接時，如果WAN網關IP與橋接接口後面的主機的網關IP不同，則必須禁用此行為。

source: Disable Negate rules
fr: Désactiver les règles Netgate
it: Disattiva regole di negazione
ko: Negate 규칙 사용 안 함
nl: Omgekeerde-werking regels uitschakelen
tr_tr: Negate kurallarını devre dışı bırak
uk: Вимкнути правила заперечення
zh_cn: 禁用取反规则
zh_tw: 禁用否定規則

source: With Multi-WAN it is generally desired to ensure traffic reaches directly connected networks and VPN networks when using policy routing. This can be disabled for special purposes but it requires manually creating rules for these networks.
fr: Avec le Multi-WAN, il est généralement souhaitable que le trafic atteigne directement les réseaux connectés et les réseaux VPN lors de l'utilisation du routage des politiques. Cela peut être désactivé à des fins spéciales, mais il nécessite la création manuelle de règles pour ces réseaux.
it: Con Multi-WAN generalmente si desidera garantire che il traffico raggiunga le reti e le reti VPN direttamente connesse quando si utilizza una politica di routing. Questo può essere disabilitato per scopi speciali ma richiede la creazione manuale di regole per queste reti.
ko: Multi-WAN에서는 일반적으로 정책 라우팅을 사용할 때 트래픽이 직접 연결된 네트워크 및 VPN 네트워크에 도달하도록 하는 것이 좋습니다. 이것은 특별한 목적으로 비활성화될 수 있지만 이러한 네트워크에 대한 규칙을 수동으로 생성해야 합니다.
nl: Met Multi-WAN is het over het algemeen gewenst om er voor te zorgen dat het verkeer de direct aangesloten netwerken en VPN-netwerken bereikt bij het gebruik van policy gebaseerde routering. Dit kan voor speciale doeleinden worden uitgeschakeld, maar dat vereist het handmatig opstellen van regels voor deze netwerken.
tr_tr: Multi-WAN ile genellikle ilke yönlendirmeyi kullanırken trafiğin doğrudan bağlı ağlara ve VPN ağlarına ulaşmasını sağlamak istenir. Bu, özel amaçlar için devre dışı bırakılabilir, ancak bu ağlar için manuel olarak kurallar oluşturulmasını gerektirir.
uk: При використанні Multi-WAN зазвичай бажано забезпечити, щоб трафік досягав безпосередньо підключених мереж та мереж VPN при використанні маршрутизації за політиками. Це можна вимкнути для спеціальних цілей, але це вимагає ручного створення правил для цих мереж.
zh_cn: 在多 WAN 环境中，通常需要确保流量通过策略路由直达直连网络和 VPN 网络。出于特殊目的可禁用此功能，但需手动为这些网络创建规则。
zh_tw: 對於多WAN，通常希望在使用策略路由時確保流量到達直接連接的網絡和VPN網絡。 這可以為特殊目的禁用，但它需要手動創建這些網絡的規則。

source: Allow APIPA
it: Permetti APIPA
tr_tr: APIPA'ya izin ver
uk: Дозволити APIPA
zh_cn: 运行 APIPA
zh_tw: 允許 APIPA

source: Normally this traffic is dropped by the firewall, as APIPA traffic cannot be routed, but some providers may utilize APIPA space for interconnect interfaces.
it: Normalmente questo traffico viene eliminato dal firewall, poiché il traffico APIPA non può essere instradato, ma alcuni provider potrebbero utilizzare lo spazio APIPA per le interfacce di interconnessione.
tr_tr: Normalde bu trafik güvenlik duvarı tarafından atılır, çünkü APIPA trafiği yönlendirilemez, ancak bazı sağlayıcılar ara bağlantı arabirimleri için APIPA alanını kullanabilir.
uk: Зазвичай цей трафік відкидається брандмауером, оскільки трафік APIPA не може бути маршрутизований, але деякі провайдери можуть використовувати простір APIPA для інтерфейсів міжз'єднання.
zh_cn: 通常情况下，这类流量会被防火墙丢弃，因为 APIPA 流量无法路由，但某些服务提供商可能会将 APIPA 地址空间用于互连接口。
zh_tw: 通常，由於無法路由APIPA通信，因此防火牆會丟棄此通信，但是某些提供商可能會利用APIPA空間來實現互連接口。

source: Aliases Hostnames Resolve Interval
fr: Alias de valeur d'intervalle de résolution de nom d'hôte
it: Intervallo di Risoluzione nomi host negli Alias
ko: 별칭 호스트 이름 해결 간격
nl: Alias Hostnamen Herleid Interval
tr_tr: Takma Adlar Ana Bilgisayar Adları Aralığı Çöz
uk: Інтервал розв'язання імен хостів псевдонімів
zh_cn: 别名主机名解析间隔
zh_tw: 別名主機名解析間隔

source: Interval, in seconds, that will be used to resolve hostnames configured on aliases. %1$sNote: Leave this blank for the default (300s).
fr: L'intervalle, en secondes, qui sera utilisé pour résoudre les noms d'hôtes configurés sur les alias. %1$s Remarque: Laissez ce champ vide pour la valeur par défaut (300s).
it: Intervallo, in secondi, che verrà utilizzato per risolvere i nomi degli host configurati sugli alias. %1$sNota: lascia vuoto per impostazione predefinita (300 s).
ko: 별칭에 구성된 호스트 이름을 확인하는 데 사용되는 간격(초). %1$s참고: 기본값(300s)에 대해 이 값을 비워 두십시오.
nl: Interval, in seconden, die wordt gebruikt om hostnamen te herleiden die geconfigureerd zijn op aliassen. %1$sOpmerking: Laat leeg voor de standaard waarde (300 sec).
tr_tr: Takma adlarda yapılandırılmış ana bilgisayar adlarını çözümlemek için kullanılacak aralık, saniye cinsinden. %1$s Not: Bunu varsayılan (300s) için boş bırakın.
uk: Інтервал, у секундах, що буде використовуватися для розв'язання імен хостів, налаштованих на псевдонімах. %1$sПримітка: Залиште це поле пустим для типового значення (300с).
zh_cn: 间隔（秒），将用于解析在别名上配置的主机名。%1$s注意： 默认值为 300 秒。
zh_tw: 間隔，以秒為單位， 將用於解析在別名上配置的主機名。 %1$s注意: 默認值為(300秒)。

source: Check certificate of aliases URLs
fr: Vérifier le certificat d'alias URL
it: Verifica il certificato degli URL degli alias
ko: 별칭 URL 인증서 확인
nl: Controleer certificaat van alias-URLs
tr_tr: Takma ad URL'lerinin sertifikasını kontrol edin
uk: Перевіряти сертифікат URL-адрес псевдонімів
zh_cn: 检查别名 URL 证书
zh_tw: 檢查別名網址證書

source: Make sure the certificate is valid for all HTTPS addresses on aliases. If it's not valid or is revoked, do not download it.
fr: Assure que le certificat est valide pour toutes les adresses HTTPS sur les aliases. S'il n'est pas valide ou s'il est révoqué, ne le télécharge pas.
it: Assicurati che il certificato sia valido per tutti gli indirizzi HTTPS sugli alias. Se non è valido o è stato revocato, non scaricarlo.
ko: 인증서가 별칭의 모든 HTTPS 주소에 대해 올바른지 확인하십시오. 올바르지 않거나 해지된 경우 다운로드하지 마십시오.
nl: Zorg ervoor dat het certificaat geldig is voor alle HTTPS-adressen op de aliassen. Als het niet geldig is of is ingetrokken, moet u het niet downloaden.
tr_tr: Sertifikanın takma adlardaki tüm HTTPS adresleri için geçerli olduğundan emin olun. Geçerli değilse veya iptal edilmişse indirmeyin.
uk: Переконайтеся, що сертифікат дійсний для всіх HTTPS-адрес на псевдонімах. Якщо він недійсний або відкликаний, не завантажуйте його.
zh_cn: 确保证书对所有别名中的 HTTPS 地址有效。若证书无效或已被吊销，则不应下载。
zh_tw: 確保證書對別名上的所有HTTPS地址有效。如果它無效或被撤銷，請不要下載。

source: Bogon Networks
fr: Réseaux bogon
it: Reti Bogon
ko: 보곤 (Bogon) 네트워크
tr_tr: Bogon Ağları
uk: Богон-мережі
zh_cn: Bogon 网络
zh_tw: Bogon網絡

source: Monthly
fr: Mensuel
it: Mensilmente
ko: 매월
nl: Maandelijks
tr_tr: Aylık
uk: Щомісячно
zh_cn: 每月
zh_tw: 每月

source: Weekly
fr: Hebdomadaire
it: Settimanale
ko: 매주
nl: Wekelijks
tr_tr: Haftalık
uk: Щотижнево
zh_cn: 每周
zh_tw: 每周

source: Daily
fr: Quotidien
it: Giornaliero
ko: 매일
nl: Dagelijks
tr_tr: Günlük
uk: Щоденно
zh_cn: 每日
zh_tw: 每天

source: Update Frequency
fr: Fréquence de mise à jour
it: Frequenza di aggiornamento
ko: 업데이트 빈도
nl: Update frequentie
tr_tr: Güncelleme sıklığı
uk: Частота оновлення
zh_cn: 更新频率
zh_tw: 更新頻率

source: The frequency of updating the lists of IP addresses that are reserved (but not RFC 1918) or not yet assigned by IANA.
fr: La fréquence de mise à jour des listes d'adresses IP qui sont réservées (mais pas RFC 1918) ou pas encore assignées par IANA.
it: La frequenza di aggiornamento degli elenchi di indirizzi IP che sono riservati (ma non RFC 1918) o non ancora assegnati da IANA.
ko: (RFC 1918은 아니지만) 예약된 IP 주소 목록을 업데이트하거나 IANA에서 아직 할당하지 않은 IP 주소 목록을 업데이트하는 빈도입니다.
nl: De frequentie van het bijwerken van de lijsten van IP-adressen die gereserveerd zijn (maar niet RFC 1918) of nog niet door IANA toegewezen.
tr_tr: Ayrılmış (ancak RFC 1918 değil) veya henüz IANA tarafından atanmamış IP adresleri listelerini güncelleme sıklığı.
uk: Частота оновлення списків IP-адрес, які зарезервовані (але не RFC 1918) або ще не призначені IANA.
zh_cn: 更新保留地址（非 RFC 1918 标准）及未分配 IANA 地址列表的频率。
zh_tw: 更新保留(但不是RFC 1918)或尚未由IANA分配的IP位址列表的頻率。

source: Network Address Translation
fr: Traduction d'adresses réseau
it: Traduzione dell'indirizzo di rete
ko: 네트워크 주소 변환
nl: Netwerk Adres Translatie
tr_tr: Ağ Adresi Çevirisi
uk: Трансляція мережевих адрес
zh_cn: 网络地址转换
zh_tw: 網絡地址轉換

source: NAT + proxy
uk: NAT + проксі
zh_cn: NAT + 代理
zh_tw: NAT +代理

source: Pure NAT
fr: Pur NAT
it: NAT Puro
ko: 순수 NAT
tr_tr: Saf NAT
uk: Чистий NAT
zh_cn: 纯 NAT
zh_tw: 純NAT

source: NAT Reflection mode for port forwards
fr: Mode NAT Reflection pour la redirection de ports
it: Modalità NAT Reflection per inoltro porte
ko: 포트 포워드를 위한 NAT Reflection 모드
nl: NAT Reflectie modus voor doorgestuurde poorten
tr_tr: Bağlantı noktası ileri için NAT Yansıma modu
uk: Режим відбиття NAT для перенаправлення портів
zh_cn: 端口转发的 NAT 反射模式
zh_tw: 埠轉發NAT回流模式

source: %1$sThe pure NAT mode uses a set of NAT rules to direct packets to the target of the port forward. It has better scalability, but it must be possible to accurately determine the interface and gateway IP used for communication with the target at the time the rules are loaded. There are no inherent limits to the number of ports other than the limits of the protocols. All protocols available for port forwards are supported.%2$sThe NAT + proxy mode uses a helper program to send packets to the target of the port forward. It is useful in setups where the interface and/or gateway IP used for communication with the target cannot be accurately determined at the time the rules are loaded. Reflection rules are not created for ranges larger than 500 ports and will not be used for more than 1000 ports total between all port forwards. Only TCP and UDP protocols are supported.%3$sIndividual rules may be configured to override this system setting on a per-rule basis.
fr: %1$s Le mode NAT pur utilise un ensemble de règles NAT pour diriger les paquets vers la cible du port redirigé. Il a une meilleure évolutivité, mais il doit être possible de déterminer avec précision l'interface et l'IP de passerelle utilisées pour la communication avec la cible au moment où les règles sont chargées. Il n'y a pas de limites inhérentes au nombre de ports autres que les limites des protocoles. Tous les protocoles disponibles pour les ports sont pris en charge. %2$s Le mode NAT + proxy utilise un programme assistant pour envoyer des paquets à la cible du port redirigé. Il est utile dans des configurations où l'interface et/ou la passerelle IP utilisées pour la communication avec la cible ne peuvent pas être déterminées avec précision au moment où les règles sont chargées. Les règles de réflexion ne sont pas créées pour des plages supérieures à 500 ports et ne seront pas utilisées pour plus de 1000 ports redirigés. Seuls les protocoles TCP et UDP sont pris en charge. %3$s Les règles individuelles peuvent être configurées pour remplacer ce paramètre système par règle.
it: %1$sLa modalità NAT pura utilizza un set di regole NAT per indirizzare i pacchetti alla destinazione dell'inoltro porte. Ha una scalabilità migliore, ma deve essere possibile determinare con precisione l'interfaccia e l'IP del gateway utilizzati per la comunicazione con il target al momento del caricamento delle regole. Non ci sono limiti inerenti al numero di porte oltre ai limiti dei protocolli. Sono supportati tutti i protocolli disponibili per l'inoltro delle porte.%2$sIl modo NAT + proxy utilizza un programma di supporto per inviare pacchetti alla destinazione del port forwarding. È utile nelle configurazioni in cui l'interfaccia e/o l'IP del gateway utilizzati per la comunicazione con il target non possono essere determinati con precisione al momento del caricamento delle regole. Le regole di riflessione non vengono create per intervalli superiori a 500 porte e non verranno utilizzate per più di 1000 porte in totale tra tutti i port forward. Sono supportati solo i protocolli TCP e UDP.%3$sÈ possibile configurare singole regole per sovrascrivere questa configurazione di sistema.
ko: %1$s순수 NAT 모드는 일련의 NAT 규칙을 사용하여 패킷이 포트로 전달되도록 합니다.확장성이 더 뛰어나지만 규칙이 로드될 때 대상과의 통신에 사용되는 인터페이스 및 게이트웨이 IP를 정확하게 결정할 수 있어야 합니다.프로토콜의 한계 외에 다른 포트 수에 대한 본질적인 제한은 없습니다.포트 포워드에 사용할 수 있는 모든 프로토콜이 지원됩니다.%2$sNAT + 프록시 모드는 도우미 프로그램을 사용하여 포트 대상으로 패킷을 전달합니다.이 기능은 규칙이 로드될 때 대상과의 통신에 사용되는 인터페이스 및/또는 게이트웨이 IP를 정확하게 결정할 수 없는 설정에서 유용합니다.500개 포트보다 큰 범위에 대해 Reflection 규칙이 생성되지 않으며 모든 포트 포워딩 간에 총 1000개 이상의 포트에 사용되지 않습니다.TCP 및 UDP 프로토콜만 지원됩니다.%3$s규칙별로 이 시스템 설정을 재정의하도록 개별 규칙을 구성할 수 있습니다.
nl: %1$sDe pure NAT-modus maakt gebruik van een set NAT-regels om pakketten naar de doelpoort door te sturen. Het heeft betere een schaalbaarheid, maar het moet mogelijk zijn om de interface en gateway IP die voor communicatie met het doel wordt gebruikt nauwkeurig te bepalen op het moment dat de regels worden geladen. Er zijn geen inherente grenzen aan het aantal poorten anders dan de grenzen van de protocollen. Alle protocollen die beschikbaar zijn voor poort doorsturen worden ondersteund.%2$sDe NAT + proxy-modus maakt gebruik van een hulpprogramma om pakketten te verzenden naar het doel van de doorgestuurde poort. Dit is handig in opstellingen waarbij de interface en/of gateway IP die gebruikt wordt voor communicatie met het doel niet nauwkeurig kan worden bepaald op het moment dat de regels worden geladen. Reflectie regels worden niet gecreëerd voor bereiken groter dan 500 poorten en zullen niet worden gebruikt voor meer dan 1000 poorten totaal tussen alle doorgestuurde poorten. Alleen TCP- en UDP-protocollen worden ondersteund.%3$sIndividuele regels kunnen worden geconfigureerd om deze systeeminstelling per regel te overschrijven.
tr_tr: %1$s Saf NAT modu, paketleri bağlantı noktasının hedefine yönlendirmek için bir dizi NAT kuralı kullanır. Daha iyi ölçeklenebilirliğe sahiptir, ancak kurallar yüklendiğinde hedefle iletişim için kullanılan arabirimi ve ağ geçidi IP'sini doğru bir şekilde belirlemek mümkün olmalıdır. Bağlantı noktası sayısı için protokollerin sınırları dışında herhangi bir doğal sınır yoktur. Bağlantı noktası iletme için kullanılabilen tüm protokoller desteklenir. %2$s NAT + proxy modu, paketleri bağlantı noktasının hedefine göndermek için bir yardımcı program kullanır. Hedefle iletişim için kullanılan arayüz ve / veya ağ geçidi IP'sinin kurallar yüklendiğinde doğru bir şekilde belirlenemediği kurulumlarda kullanışlıdır. Yansıtma kuralları 500 bağlantı noktasından daha büyük aralıklar için oluşturulmaz ve tüm bağlantı noktaları ileri arasında toplam 1000'den fazla bağlantı noktası için kullanılmaz. Yalnızca TCP ve UDP protokolleri desteklenir. %3$s Bireysel kurallar, bu sistem ayarını kurallara göre geçersiz kılacak şekilde yapılandırılabilir.
uk: %1$sРежим чистого NAT використовує набір правил NAT для спрямування пакетів до цілі перенаправлення порту. Він має кращу масштабованість, але має бути можливим точно визначити інтерфейс та IP-адресу шлюзу, що використовуються для зв'язку з ціллю під час завантаження правил. Немає внутрішніх обмежень на кількість портів, окрім обмежень протоколів. Підтримуються всі протоколи, доступні для перенаправлення портів.%2$sРежим NAT + проксі використовує допоміжну програму для надсилання пакетів до цілі перенаправлення порту. Це корисно в налаштуваннях, де інтерфейс та/або IP-адреса шлюзу, що використовуються для зв'язку з ціллю, не можуть бути точно визначені під час завантаження правил. Правила відбиття не створюються для діапазонів, більших за 500 портів, і не будуть використовуватися для понад 1000 портів загалом між усіма перенаправленнями портів. Підтримуються лише протоколи TCP та UDP.%3$sОкремі правила можуть бути налаштовані для перевизначення цього системного налаштування на основі кожного правила.
zh_cn: %1$s纯 NAT 模式通过 NAT 规则集将数据包导向端口转发目标。该模式扩展性更佳，但要求在规则加载时能准确确定用于与目标通信的接口和网关 IP。除协议自身限制外，端口数量无固有限制。支持所有可用于端口转发的协议。%2$sNAT + 代理模式借助辅助程序将数据包发送至端口转发目标。该模式适用于规则加载时无法准确确定与目标通信所用接口和/或网关 IP 的场景。反射规则不会为超过 500 个端口的范围创建，且所有端口转发规则的总端口使用量不超过 1000。仅支持 TCP 和 UDP 协议。%3$s可基于单条规则配置覆盖此系统设置。
zh_tw: %1$s純NAT模式使用一組NAT規則直接將數據包轉發到目標埠。 它具有更好的可擴展性，但是必須能夠準確地確定在加載規則時用於與目標進行通信的接口和網關IP。 除了協議的限制之外，沒有對埠數量的固有限制。 支持所有可用於埠轉發的協議。%2$sNAT +代理模式使用幫助程序向埠轉發的目標發送數據包。 它在設置中非常有用，其中用於與目標進行通信的接口和/或網關IP在加載規則時無法準確確定。回流規則創建的埠範圍不能超過500個，並且不能用於所有埠轉發之間總計超過1000個以上的埠。 僅支持TCP和UDP協議。%3$s配置單個規則，則根據每個規則覆蓋此系統設置。

source: Reflection Timeout
fr: Délai de réflexion
ko: 반사 시간 초과
nl: Reflectie Time-out
tr_tr: Yansıma Zaman Aşımı
uk: Час очікування відбиття
zh_cn: 反射超时
zh_tw: 回流超時
