Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Clients will be disconnected after this amount of time, regardless of activity. They may log in again immediately, though. Leave this field blank for no hard timeout (not recommended unless an idle timeout is set).
fr: Les clients seront déconnectés après ce délai, indépendamment de l'activité. Ils peuvent se connecter à nouveau immédiatement. Laissez ce champ vide pour aucun hard timeout (ceci n'est pas recommandé a moins qu'un idle timeout est configuré).
it: I client saranno disconnessi dopo questo periodo di tempo, indipendentemente dall'attività. Possono autenticarsi immediatamente, comunque. Lascia questo campo vuoto per non impostare nessun timeout (non consigliato fintanto che non viene impostato un idle timeout).
ko: 이 시간이 지나면 활동여부에 관계없이 클라이언트의 연결이 끊어집니다. 하지만 즉시 다시 로그인 할 수 있습니다. 하드 시간 초과가 발생하지 않도록 이 필드를 비워 두십시오 (유휴 시간 초과가 설정되지 않은 경우엔 권장되지 않음).
nl: Verbindingen met clients zullen na de ingestelde periode worden verbroken, ongeacht of er activiteit is. Ze mogen hierna echter wel direct opnieuw inloggen. Laat deze waarde leeg om geen statische time-out te definieren (niet aan te raden zonder een Inativiteits Time-out waarde).
tr_tr: Etkinlik ne olursa olsun, müşterilerin bu süre sonunda bağlantısı kesilecektir. Yine de hemen tekrar giriş yapabilirler. Zorlu zaman aşımı olmadan bu alanı boş bırakın (boşta kalma zaman aşımı ayarlanmadığı sürece önerilmez).
uk: Клієнти будуть відключені після цього періоду часу, незалежно від активності. Однак вони можуть негайно увійти знову. Залиште це поле порожнім для відсутності жорсткого таймауту (не рекомендується, якщо не встановлено таймаут неактивності).
zh_cn: 无论活动状态如何，客户端均将在此时间后强制断开连接（可立即重新登录）。留空表示不设置硬性超时（除非已设置空闲超时，否则不推荐）。
zh_tw: 不管用戶有沒有操作，在超過所設時間後，用戶都被強制斷開。當然用戶也可以馬上再連接上。這裏如果不設置，則沒有此強制超時操作。(除非已設置了空閒超時斷開，建議設置強制超時)。

source: Traffic quota (Megabytes)
ko: 트래픽 할당량(메가바이트)
tr_tr: Trafik kotası (Megabayt)
uk: Квота трафіку (Мегабайти)
zh_cn: 流量配额（MB）
zh_tw: 流量配額(MB)

source: Clients will be disconnected after exceeding this amount of traffic, inclusive of both downloads and uploads. They may log in again immediately, though. Leave this field blank for no traffic quota.
it: I client verranno disconnessi dopo aver superato questa quantità di traffico, inclusi sia i download che i caricamenti. Possono accedere nuovamente immediatamente, però. Lascia questo campo vuoto per nessuna quota di traffico.
ko: 다운로드와 업로드를 포함하여 이 양의 트래픽을 초과한 후 클라이언트의 연결이 끊어집니다. 그러나 그들은 즉시 다시 로그인 할 수 있다. 트래픽 할당량이 없으면 이 필드를 비워 두십시오.
tr_tr: Hem indirmeler hem de yüklemeler dahil, bu trafik miktarını aştıktan sonra müşterilerin bağlantısı kesilecek. Yine de hemen tekrar giriş yapabilirler. Trafik kotası olmaması için bu alanı boş bırakın.
uk: Клієнти будуть відключені після перевищення цієї кількості трафіку, включаючи завантаження та вивантаження. Однак вони можуть негайно увійти знову. Залиште це поле порожнім для відсутності квоти трафіку.
zh_cn: 当客户端的流量（包括下载和上传）超过此限制时，将被断开连接。不过，他们可以立即重新登录。若不设流量配额，请将此字段留空。
zh_tw: 超過設置的流量後，用戶將被斷開連接，包括下載和上傳。 不過，他們可以立即再次登錄。 如果不設置流量配額，請留空。

source: Pass-through credits per MAC address.
fr: Crédit de passage par adresse MAC
it: Crediti pass-through per indirizzo MAC.
ko: MAC 주소당 통과 크레딧입니다.
nl: Pass-through credits per MAC adres.
tr_tr: MAC adresi başına doğrudan kredi.
uk: Пропускні кредити за MAC-адресою.
zh_cn: 每份 MAC 地址的直通配额。
zh_tw: 直通信用。

source: Allows passing through the captive portal without authentication a limited number of times per MAC address. Once used up, the client can only log in with valid credentials until the waiting period specified below has expired. Recommended to set a hard timeout and/or idle timeout when using this for it to be effective.
fr: Autorise le passage du portail captif sans authentification pour un nombre de fois limité par adresse MAC. Une fois le nombre dépassé le client pourra se connecter uniquement avec des identifiants valides jusqu'à ce que la période définit ci-dessous soit expirée. Il est recommandé d'entrer la valeur pour le hard timeout et/ou celle de l'idle timeout pour que cette fonction soit efficace.
it: Consente il passaggio attraverso il captive portal, senza autenticazione, per un numero limitato di volte per indirizzo MAC. Una volta esaurito, il client può accedere solo con credenziali valide fino a quando il periodo di attesa pecificato di seguito non sia esaurito. E' consigliato impostare un timeout forzato e / o un timeout per inattività quando si utilizza questa impostazione per renderlo efficace.
ko: MAC 주소당 제한된 횟수만큼 인증 없이 캡티브 포털을 통과할 수 있습니다. 사용된 후 클라이언트는 아래 지정된 대기 시간이 만료될 때까지 유효한 자격증으로 로그인할 수 있습니다. 효과적이게 사용하려면 하드 타임 아웃 및 유휴 타임 아웃을 설정하는 것이 좋습니다.
nl: Dit laat toe dat een gelimiteerd aantal keren per MAC adres er zonder authenticatie door de Toegangsportaal kan worden gegaan. Als deze zijn verbruikt, kan de client alleen met geldige gegevens inloggen totdat de hieronder opgegeven wachtperiode is verstreken. Het is aanbevolen om een harde time-out en/of idle time-out te definieren om deze instelling effectief te maken.
tr_tr: Her bir MAC adresi için kimlik doğrulaması yapılmaksızın, sınırlı portaldan geçiş yapılmasına izin verir. Bir kez kullanımdan sonra, istemci yalnızca aşağıda belirtilen bekleme süresi sona erene kadar geçerli kimlik bilgileriyle oturum açabilir. Etkili olması için kullanırken sert bir zaman aşımı ve / veya boşta kalma zaman aşımı ayarlanması önerilir.
uk: Дозволяє проходити через портал авторизації без автентифікації обмежену кількість разів для кожної MAC-адреси. Після вичерпання ліміту клієнт може увійти лише з дійсними обліковими даними, доки не закінчиться період очікування, зазначений нижче. Рекомендується встановити жорсткий або/та тайм-аут бездіяльності для ефективного використання.
zh_cn: 让每个 MAC 地址无需认证即可有限次通过强制门户。次数用尽后，客户端仅能使用有效凭证登录——直至下方指定的等待期结束。建议设置硬超时和/或空闲超时以确保此功能生效。
zh_tw: 允許在沒有身份認證的情況下通過強制網絡門戶，但每個MAC地址的登錄次數有限，一旦用完，客戶端只能使用有效的憑據登錄，直到下面指定的「恢復直通信用等待期」過期。 建議在使用該選項時設置強制超時和/或空閒超時以使其生效。

source: Waiting period to restore pass-through credits. (Hours)
fr: Période d'attente pour restaurer le crédits de passage. (Heures)
it: Periodo di attesa per il ripristino dei crediti pass-through. (Ore)
ko: Pass-Through 크레딧을 복원하는 대기 기간입니다. (Hrs)
nl: Wachtperiode om pass-through credits te herstellen. (Uren)
tr_tr: Doğrudan kredilerin geri yüklenmesi için bekleme süresi. (Saatler)
uk: Період очікування для відновлення кредитів пропуску. (Години)
zh_cn: 等待期结束后恢复免认证通行次数。（单位：小时）
zh_tw: 恢復直通信用等待期

source: Clients will have their available pass-through credits restored to the original count after this amount of time since using the first one. This must be above 0 hours if pass-through credits are enabled.
fr: Les clients auront leur crédits de passage disponible restaurés à leur nombre original après ce délai depuis l'utilisation du premier. Cela doit être au-dessus de 0 heures si le crédits de passage est activé.
it: I clienti avranno i crediti pass-through disponibili ripristinati al conteggio originale dopo questo periodo di tempo dall'utilizzo del primo. Questo deve essere superiore a 0 ore se i crediti pass-through sono abilitati.
ko: 첫 번째를 사용한 후 이 시간이 지나면 사용 가능한 통과 크레딧이 원래 개수대로 복원됩니다. 통과 Credit이 활성화된 경우 0시간 이상이어야 합니다.
nl: Na het verstrijken van deze hoeveelheid tijd sinds het eerste gebruik, worden de beschikbare pass-through credits voor clients hersteld naar het oorspronkelijke aantal . Dit moet meer dan 0 uur zijn indien pass-through credits ingeschakeld is.
tr_tr: Müşteriler, ilk geçişten bu yana geçen süreden sonra mevcut doğrudan kredilerini orijinal sayılarına geri yükleyecektir. Doğrudan kredi etkinleştirilirse, bu süre 0 saatin üzerinde olmalıdır.
uk: Клієнтам буде відновлено доступні кредити пропуску до початкової кількості після закінчення цього періоду часу з моменту використання першого. Це значення має бути більше 0 годин, якщо кредити пропуску увімкнено.
zh_cn: 客户端在首次使用免认证通行后的此时长后，可用通行次数将恢复至原始数值。若启用免认证通行功能，此值必须大于 0 小时。
zh_tw: 在第一次登錄後，用戶將其可用直通信用恢復到原始計數的時間(小時)。如果啟用直通信用，這必須在0小時以上。

source: Reset waiting period
fr: Réinitialiser la période d'attente
it: Resetta il periodo di attesa
ko: 대기 기간 재설정
nl: Reset wachtperiode
tr_tr: Bekleme süresini sıfırla
uk: Скинути період очікування
zh_cn: 重置等待期
zh_tw: 重置等待期

source: If enabled, the waiting period is reset to the original duration if access is attempted when all pass-through credits have already been exhausted.
fr: Si activé, la période d'attente est réinitialisée à la durée d'origine si l'accès est tenté lorsque tous les crédit de passage ont déja été épuisés.
it: Se abilitato, il periodo di attesa viene reimpostato sulla durata originale se viene tentato l'accesso quando tutti i crediti pass-through sono già stati esauriti.
ko: 활성화된 경우 모든 통과 크레딧이 이미 소진 된 경우에 액세스가 시도되면 대기 기간이 원래의 지속 기간으로 재설정됩니다.
nl: Indien ingeschakeld, wordt de wachtperiode teruggezet naar de oorspronkelijke duur als geprobeerd wordt toegang te krijgen wanneer alle pass-through credits zijn gebruikt.
tr_tr: Etkinleştirilirse, tüm doğrudan krediler zaten tükendiğinde erişim denenirse bekleme süresi orijinal süresine sıfırlanır.
uk: Якщо увімкнено, період очікування скидається до початкової тривалості, якщо спроба доступу виконується, коли всі кредити пропуску вже вичерпано.
zh_cn: 若启用，当所有免认证通行次数用尽后尝试访问时，等待期将重置为原始时长。
zh_tw: 啟用該選項，則在所有直通信用已用盡時，再次嘗試訪問等待時間將重置為原始持續時間。

source: Logout popup window
fr: Fenêtre contextuelle de déconnexion
it: Finestra popup per il logout
ko: 로그아웃 팝업 창
nl: Uitlogscherm popup
tr_tr: Çıkış açılan penceresi
uk: Спливаюче вікно виходу
zh_cn: 注销弹出窗口
zh_tw: 註銷彈出窗口

source: If enabled, a popup window will appear when clients are allowed through the captive portal. This allows clients to explicitly disconnect themselves before the idle or hard timeout occurs.
fr: Si activé, un popup apparaîtra quand les clients sont autorisés à partir du portail captif. Cela permet aux clients de se connecter explicitement avant que le idle or hard timeout se produise.
it: Se abilitato, una finestra popup comparirà quando i client si saranno connessi tramite captive portal. Questo permette ai client di disconnettersi quando desiderato prima che l'idle o l'hard timeout scada.
ko: 활성화된 경우 클라이언트가 캡티브 포털을 통해 허용될 때 팝업 창이 나타납니다. 이렇게 하면 유휴 또는 하드 시간 초과가 발생하기 전에 클라이언트들이 명시적으로 연결을 끊을 수 있습니다.
nl: Indien ingeschakeld zal er een popup venster verschijnen zodra clients zijn toegelaten via de Toegangsportaal. Dit geeft clients de mogelijkheid handmatig de verbinding te verbreken voordat een idle- of harde time-out optreed.
tr_tr: Etkinleştirilirse, istemcilere esir portal üzerinden izin verildiğinde bir açılır pencere görünür. Bu, istemcilerin boşta kalma veya zor zaman aşımı gerçekleşmeden önce bağlantılarını açıkça kesmelerini sağlar.
uk: Якщо увімкнено, з'явиться спливаюче вікно, коли клієнтам дозволено проходити через портал авторизації. Це дозволяє клієнтам явно відключитися до настання тайм-ауту бездіяльності або жорсткого тайм-ауту.
zh_cn: 如果启用，当客户端通过认证进入强制门户时，会弹出一个窗口。这样客户端可以在空闲超时（Idle Timeout）或硬性超时（Hard Timeout）发生之前，主动断开自己的连接。
zh_tw: 如果啟用，則允許客戶端通過強制網絡門戶時將顯示一個彈出窗口。 這允許客戶端在發生空閒或硬超時之前明確斷開連接。

source: Pre-authentication redirect URL
fr: Rediriger l'URL avant l'authentification
it: URL di reindirizzamento pre-autenticazione
ko: 인증 전 URL 리디렉션
nl: Omleiding URL voorafgaand aan de authenticatie
tr_tr: Ön kimlik doğrulama yönlendirme URL'si
uk: URL-адреса перенаправлення до автентифікації
zh_cn: 预认证重定向 URL
zh_tw: 預認證重定向URL

source: Set a default redirection URL. Visitors will be redirected to this URL after authentication only if the captive portal doesn't know where to redirect them. This field will be accessible through $PORTAL_REDIRURL$ variable in captiveportal's HTML pages.
it: Imposta un URL di reindirizzamento predefinito. I visitatori verranno reindirizzati a questo URL dopo l'autenticazione solo se captive portal non sa dove reindirizzarli. Questo campo sarà accessibile attraverso la variabile $PORTAL_REDIRURL$ nelle pagine HTML di captive portal.
tr_tr: Varsayılan bir yönlendirme URL'si ayarlayın. Ziyaretçiler kimlik doğrulamasından sonra bu URL'ye yalnızca esir portal onları nereye yönlendireceğini bilmiyorsa yönlendirilir. Bu alana, captiveportal'ın HTML sayfalarındaki $ PORTAL_REDIRURL $ değişkeni üzerinden erişilebilir.
uk: Встановіть URL-адресу перенаправлення за типово. Відвідувачі будуть перенаправлені на цю URL-адресу після автентифікації лише у тому випадку, якщо портал авторизації не знає, куди їх перенаправити. Це поле буде доступне через змінну $PORTAL_REDIRURL$ на HTML-сторінках порталу авторизації.
zh_cn: 设置默认重定向 URL。仅当无法确定应将热点门户重定向到何处时，访客在认证后才会被重定向到该 URL。可在热点门户的 HTML 页面中通过变量 $PORTAL_REDIRURL$ 访问此字段。
zh_tw: 設置默認的重定向URL。 僅當強制門戶網站不知道將訪問者重定向到哪裏時，在身份認證之後，訪問者才會被重定向到該URL。 可通過captiveportal的HTML頁面中的$ PORTAL_REDIRURL $變量訪問此欄位。

source: After authentication Redirection URL
fr: Après authentification Redirection URL
it: Indirizzo di reindirizzamento dopo l'autenticazione
ko: 인증 후 URL 리디렉션
nl: Omleiding URL na het authenticeren
tr_tr: Kimlik doğrulamasından sonra Yönlendirme URL'si
uk: URL-адреса перенаправлення після автентифікації
zh_cn: 认证后重定向 URL
zh_tw: 認證後重定向網址

source: Set a forced redirection URL. Clients will be redirected to this URL instead of the one they initially tried to access after they've authenticated.
it: Imposta un URL di reindirizzamento forzato. I client verranno reindirizzati a questo URL anziché a quello a cui hanno inizialmente tentato di accedere dopo che si sono autenticati.
ko: 강제 리디렉션 URL을 설정합니다. 클라이언트는 인증 후 처음 액세스하려고 했던 URL 대신 이 URL로 리디렉션됩니다.
tr_tr: Zorunlu bir yönlendirme URL'si belirleyin. İstemciler, kimlik doğrulaması yaptıktan sonra başlangıçta erişmeye çalıştıkları URL yerine bu URL'ye yönlendirilecektir.
uk: Встановіть примусову URL-адресу перенаправлення. Клієнти будуть перенаправлені на цю URL-адресу замість тієї, до якої вони спочатку намагалися отримати доступ після автентифікації.
zh_cn: 设置强制重定向 URL。客户端在认证后将被重定向到此 URL，而不是他们最初尝试访问的地址。
zh_tw: 設置強制重定向URL。客戶端將被重定向到該網址，而不是在他們進行認證後最初嘗試訪問的網址。

source: Blocked MAC address redirect URL
fr: Redirection URL pour adresse MAC bloquée
it: Pagina di reindirizzamento per gli indirizzi MAC bloccati
ko: 차단된 MAC 주소 URL 리디렉션
nl: Omleiding URL Geblokkeerde MAC adressen
tr_tr: Engellenen MAC adresi yönlendirme URL'si
uk: URL-адреса перенаправлення для заблокованої MAC-адреси
zh_cn: 被阻断 MAC 地址所重定向的 URL
zh_tw: 已阻止MAC重定向網址

source: Blocked MAC addresses will be redirected to this URL when attempting access.
fr: Les adresse MAC bloquées seront redirigées vers cette URL lors d'une tentative de connexion.
it: Gli indirizzi MAC bloccato saranno reindirizzati a questa pagina quando tenteranno l'accesso.
ko: 액세스를 시도할 때 차단된 MAC 주소가 이 URL로 리디렉션됩니다.
nl: Geblokkeerde MAC adressen worden omgeleid naar deze URL als ze toegang proberen te krijgen.
tr_tr: Engellenen MAC adresleri, erişim denenirken bu URL'ye yönlendirilecektir.
uk: Заблоковані MAC-адреси будуть перенаправлені на цю URL-адресу під час спроби доступу.
zh_cn: 当被阻断的 MAC 地址尝试访问时，将被重定向至此 URL。
zh_tw: 當已阻止的MAC地址嘗試訪問時，將重定向到該網址。

source: Preserve users database
it: Conserva il database degli utenti
uk: Зберегти базу даних користувачів
zh_cn: 保留用户数据库
zh_tw: 保留用戶資料庫

source: If enabled, connected users won't be disconnected during a %s reboot. This setting is not editable because High Availability is enabled.
uk: Якщо увімкнено, підключені користувачі не будуть відключені під час перезавантаження %s. Цей параметр не можна редагувати, оскільки увімкнено високу доступність.
zh_cn: 若启用，已连接的用户在 %s 重启期间不会被断开。由于已启用高可用性（High Availability），此设置不可编辑。
zh_tw: 如果啟用，則在%s 重啟期間不會斷開連接的用戶的連接。此設置不可編輯，因為啟用了高可用性。

source: If enabled, connected users won't be disconnected during a %s reboot.
uk: Якщо увімкнено, підключені користувачі не будуть відключені під час перезавантаження %s.
zh_cn: 若启用，已连接的用户在 %s 重启期间不会被断开。
zh_tw: 如果啟用，則在%s重啟期間不會斷開連接的用戶的連接。

source: Concurrent user logins
fr: Connexions simultanée d'utilisateurs
it: Connessioni utenti contemporanee
ko: 동시 사용자 로그인
nl: Gelijktijdige logins door gebruiker
tr_tr: Eşzamanlı kullanıcı oturum açma bilgileri
uk: Одночасні входи користувачів
zh_cn: 并发用户登录
zh_tw: 並發登錄

source: Disabled: Do not allow concurrent logins per username or voucher.%1$sMultiple: No restrictions to the number of logins per username or voucher will be applied.%1$sLast login: Only the most recent login per username or voucher will be granted. Previous logins will be disconnected.%1$sFirst login: Only the first login per username or voucher will be granted. Further login attempts using the username or voucher will not be possible while an initial user is already active.
uk: Вимкнено: Не дозволяти одночасні входи за іменем користувача або ваучером. Кілька: Жодних обмежень на кількість входів за іменем користувача або ваучером не застосовуватиметься. Останній вхід: Дозволено буде лише останній вхід за іменем користувача або ваучером. Попередні входи будуть відключені. Перший вхід: Дозволено буде лише перший вхід за іменем користувача або ваучером. Подальші спроби входу з використанням імені користувача або ваучера будуть неможливі, доки початковий користувач вже активний.
zh_cn: 禁用：不允许每个用户名或凭证的并发登录。%1$s 多重：对每个用户名或凭证的登录次数不施加任何限制。%1$s 最后一次登录：仅允许每个用户名或凭证的最近一次登录，之前的登录将被断开。%1$s 首次登录：仅允许每个用户名或凭证的第一次登录，在初始用户仍然在线时，无法使用该用户名或凭证进行进一步的登录尝试。
zh_tw: 禁用：不允許每個用戶名或優惠券同時登錄。%1$sMultiple：不限制每個用戶名或優惠券的登錄次數。%1$sLast login：僅授予每個用戶名或優惠券最近的登錄信息 。 先前的登錄將被斷開。%1$sFirst login：僅授予每個用戶名或憑證的首次登錄。 當初始用戶已經處於活動狀態時，將無法使用用戶名或憑證進行進一步的登錄嘗試。

source: MAC filtering
fr: Filtrage MAC
it: Filtraggio MAC
ko: MAC 필터링
nl: MAC filteren
tr_tr: MAC filtreleme
uk: Фільтрація MAC
zh_cn: MAC 地址过滤
zh_tw: MAC過濾

source: If enabled no attempts will be made to ensure that the MAC address of clients stays the same while they are logged in. This is required when the MAC address of the client cannot be determined (usually because there are routers between %s and the clients). If this is enabled, RADIUS MAC authentication cannot be used.
uk: Якщо увімкнено, не буде робитися спроб переконатися, що MAC-адреса клієнтів залишається незмінною під час їх входу. Це необхідно, коли MAC-адреса клієнта не може бути визначена (зазвичай через те, що між %s і клієнтами є маршрутизатори). Якщо це увімкнено, автентифікація RADIUS MAC не може бути використана.
zh_cn: 如果启用，将不会尝试确保客户端在登录期间的 MAC 地址保持不变。当无法确定客户端的 MAC 地址时（通常是因为 %s 与客户端之间存在路由器）需要启用此选项。若启用此选项，则无法使用 RADIUS MAC 认证。
zh_tw: 如果啟用，則不會嘗試確保客戶端的MAC地址在登錄時保持不變。這在無法確定客戶端的MAC地址時是必需的（通常是因為%s和客戶端之間存在路由器） 。 如果啟用此功能，則不能使用RADIUS MAC身份驗證。

source: Pass-through MAC Auto Entry
it: Ingresso automatico MAC pass-through
ko: 통과 MAC 자동 입력
nl: Automatische Pass-through MAC invoer
tr_tr: Düz Geçişli MAC Otomatik Girişi
uk: Автоматичний вхід для MAC (pass-through)
zh_cn: 免认证通行 MAC 地址自动录入
zh_tw: 自動添加直通MAC記錄

source: When enabled, a MAC passthrough entry is automatically added after the user has successfully authenticated. Users of that MAC address will never have to authenticate again. To remove the passthrough MAC entry either log in and remove it manually from the %1$sMAC tab%2$s or send a POST from another system. If this is enabled, the logout window will not be shown.
it: Se abilitata, una voce passthrough MAC viene aggiunta automaticamente dopo che l'utente ha eseguito l'autenticazione. Gli utenti di quell'indirizzo MAC non dovranno mai più autenticarsi. Per rimuovere la voce MAC passthrough accedere e rimuoverlo manualmente dalla scheda %1$sMAC%2$s o inviare un POST da un altro sistema. Se è abilitato, la finestra di logout non verrà mostrata.
ko: 사용하도록 설정하면 사용자가 성공적으로 인증된 후 MAC 패스스루 항목이 자동으로 추가됩니다. 해당 MAC 주소의 사용자는 다신 인증할 필요가 없습니다. 패스스루 MAC 항목을 제거하려면 로그인하여 %1$sMAC tab%2$s에서 수동으로 제거하거나 다른 시스템에서 POST를 보내십시오. 이 옵션을 사용하도록 설정하면 로그아웃 창이 표시되지 않습니다.
tr_tr: Etkinleştirildiğinde, kullanıcının başarılı bir şekilde kimlik doğrulaması yapıldıktan sonra bir MAC geçidi girişi otomatik olarak eklenir. Bu MAC adresinin kullanıcılarının bir daha asla kimlik doğrulaması yapması gerekmez. Geçişli MAC girişini kaldırmak için oturum açın ve %1$s MAC sekmesi %2$s 'den el ile kaldırın veya başka bir sistemden POST gönderin. Bu etkinleştirilirse, oturum kapatma penceresi gösterilmez.
uk: Якщо увімкнено, запис MAC-пропуску автоматично додається після успішної автентифікації користувача. Користувачам із цією MAC-адресою більше ніколи не доведеться автентифікуватися. Щоб видалити запис MAC-пропуску, увійдіть і видаліть його вручну з %1$sвкладки MAC%2$s або надішліть POST-запит з іншої системи. Якщо цей параметр увімкнено, вікно виходу не відображатиметься.
zh_cn: 在启用后，用户成功认证后会自动添加一项 MAC 直通条目。使用该 MAC 地址的用户将无需再次认证。要移除直通 MAC 条目，可登录后在 %1$s MAC 标签 %2$s 手动删除，或从其他系统发送 POST 请求。若启用此选项，将不会显示注销窗口。
zh_tw: 啟用後，在用戶成功通過認證後會自動添加MAC直通記錄。該MAC地址的用戶將永遠不必再次進行認證。要刪除直通MAC記錄，請從%1$sMAC選項卡%2$s 手動登錄並將其刪除，或從另一個系統發送一個POST。 如果啟用此選項，則不會顯示註銷窗口。

source: Per-user bandwidth restriction
fr: Restriction de bande passante par utilisateur
it: Restrizioni di banda per utente
ko: 사용자별 대역폭 제한
nl: Per-gebruiker beperking van de bandbreedte
tr_tr: Kullanıcı başına bant genişliği kısıtlaması
uk: Обмеження пропускної здатності для кожного користувача
zh_cn: 每用户带宽限制
zh_tw: 單個用戶帶寬限制

source: Default download (Kbit/s)
fr: Téléchargement par défaut (Kbits/s)
it: Download predefinito (Kbit/s)
ko: 디폴트 다운로드(Kbit/s)
nl: Standaard download snelheid (Kb/s)
tr_tr: Varsayılan indirme (Kbit / s)
uk: Типове завантаження (Кбіт/с)
zh_cn: 下载限速（Kbit/s）
zh_tw: 下載限速(Kbit/s)

source: Default upload (Kbit/s)
fr: Téléversement par défaut (Kbits/s)
it: Upload predefinito (Kbit/s)
ko: 디폴트 업로드 (Kbit/s)
nl: Standaard upload snelheid (Kb/s)
tr_tr: Varsayılan yükleme (Kbit / s)
uk: Типове вивантаження (Кбіт/с)
zh_cn: 上传限速（Kbit/s）
zh_tw: 上傳限速(Kbit/s)

source: If this option is set, the captive portal will restrict each user who logs in to the specified default bandwidth. RADIUS servers can override the default settings. Leave empty for no limit.
it: Se questa opzione è impostata, il captive portal limiterà ogni utente che accede alla larghezza di banda predefinita specificata. I server RADIUS possono sovrascrivere le impostazioni predefinite. Lascia vuoto senza limiti.
ko: 이 옵션을 설정하면 캡티브 포털은 지정된 기본 대역폭에 로그인하는 각 사용자를 제한합니다. RADIUS 서버는 기본 설정을 재정의할 수 있습니다. 제한이 없으려면 비워 두십시오.
tr_tr: Bu seçenek belirlenirse, sabit portal oturum açan her kullanıcıyı belirtilen varsayılan bant genişliğine kısıtlar. RADIUS sunucuları varsayılan ayarları geçersiz kılabilir. Sınırsız boş bırakın.
uk: Якщо цей параметр установлено, портал обмеженого доступу обмежуватиме пропускну здатність для кожного користувача, який входить, до зазначеної типової пропускної здатності. Сервери RADIUS можуть перевизначити типові налаштування. Залиште порожнім для відсутності обмеження.
zh_cn: 若设置此选项，强制门户将限制每个登录用户的带宽为指定的默认值。RADIUS 服务器可以覆盖默认设置。若不限制，请留空。
zh_tw: 如果設置了該選項，門戶網絡將對登錄的每個用戶限制帶寬。 RADIUS伺服器可以覆蓋默認設置。留空則沒有限制。

source: Use custom captive portal page
it: Utilizzare la pagina del portale captive personalizzata
ko: 사용자 지정 캡티브 포털 페이지 사용
tr_tr: Özel esir portal sayfası kullan
uk: Використовувати власну сторінку порталу обмеженого доступу
zh_cn: 使用自定义强制门户页面
zh_tw: 使用自定義門戶頁面

source: If set a portal.html page must be created and uploaded. If unchecked the default template will be used
it: Se impostato, una pagina portal.html deve essere creata e caricata. Se deselezionato, verrà utilizzato il modello predefinito
ko: 설정되면 portal.html 페이지를 만들고 업로드해야 합니다. 선택하지 않는 경우 기본 템플릿이 사용됩니다.
tr_tr: Ayarlanmışsa bir portal.html sayfası oluşturulmalı ve yüklenmelidir. İşaretlenmezse varsayılan şablon kullanılır
uk: Якщо встановлено, сторінка portal.html має бути створена та завантажена. Якщо не позначено, використовуватиметься типовий шаблон
zh_cn: 若选中，则必须创建并上传 portal.html 页面；若未选中，将使用默认模板
zh_tw: 如果設置了portal.html頁面，則必須創建並上傳到防火牆。如果不選，將使用默認模板

source: HTML Page Contents
fr: Contenu de page HTML
it: Contenuto della pagina HTML
ko: HTML 페이지 내용
nl: HTML pagina inhoud
tr_tr: HTML Sayfa İçeriği
uk: Вміст HTML-сторінки
zh_cn: HTML 页面内容
zh_tw: HTML頁面內容
