Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Captive Portal allowed users configuration changed
fr: Le portail captif autorise le changement de configuration des utilisateurs
it: Configurazione utenti autorizzati Captive Portal modificata
ko: Captive Portal에서 사용자 구성의 변경을 허락합니다.
nl: Toegansprotaal toegestane gebruikers configuratie gewijzigd
tr_tr: Sabit Portal'a izin verilen kullanıcıların yapılandırması değişti
uk: Конфігурацію дозволених користувачів Captive Portal змінено
zh_cn: 强制门户允许用户列表的配置已更新
zh_tw: 強制門戶網站允許用戶配置更改

source: Timeout waiting for IPv6 address in tentative state. dpinger will not run.
fr: Délai d'attente pour l'adresse IPv6, état provisoire. dpinger n'est pas lancé
it: Timeout in attesa dell'indirizzo IPv6 in stato provvisorio. dpinger non verrà eseguito.
ko: 임시 상태에서 IPv6 주소를 기다리는것이 시간 초과했습니다. dpinger가 실행되지 않습니다.
nl: Time-out bij het wachten op een IPv6-adres in voorlopige staat. dpinger zal niet worden uitgevoerd.
tr_tr: Geçici durumda IPv6 adresini bekleyen zaman aşımı. dpinger çalışmaz.
uk: Таймаут очікування IPv6-адреси в попередньому стані. dpinger не запускатиметься.
zh_cn: 等待 IPv6 地址处于待定状态超时。将不会运行 dpinger。
zh_tw: 等待IPv6地址超時， dpinger不會運行。

source: No gateways to monitor. dpinger will not run.
fr: Aucune passerelle à surveiller. dpinger ne démarrera pas.
it: Nessun gateway da monitorare. dpinger non verrà eseguito.
ko: 모니터링할 게이트웨이가 없습니다. dpinger가 실행되지 않습니다.
nl: Geen gateways om te monitoren. dpinger zal niet draaien.
tr_tr: İzlenecek ağ geçidi yok. dpinger çalışmaz.
uk: Немає шлюзів для моніторингу. dpinger не запускатиметься.
zh_cn: 没有网关可供监控。将不会运行 dpinger。
zh_tw: 沒有網關要監控。 dpinger不會運行。

source: Removing static route for monitor %1$s and adding a new route through %2$s
fr: Suppression de la route statique pour la supervision de %1$s et ajout d'une nouvelle route par %2$s
it: Rimozione dell'instradamento statico per il monitor %1$s e aggiunta di un nuovo instradamento attraverso %2$s
ko: %1$s 모니터의 정적 경로 제거 및 %2$s을 통해 새 경로 추가
nl: Verwijderen van statische route voor monitor %1$s en een nieuwe route aan het toevoegen via %2$s
tr_tr: %1$s monitörü için statik rotayı kaldırma ve %2$s üzerinden yeni bir rota ekleme
uk: Видалення статичного маршруту для монітора %1$s та додавання нового маршруту через %2$s
zh_cn: 正在删除监控 %1$s 的静态路由，并通过 %2$s 添加新路由
zh_tw: 刪除監控%1$s的靜態路由，並通過%2$s添加新路由

source: Error starting gateway monitor for %s
fr: Erreur de démarrage de la surveillance de passerelle pour %s
it: Errore nell'avvio del monitoraggio gateway per %s
ko: %s에 대한 게이트웨이 모니터를 시작하는 중 오류 발생
nl: Fout bij het starten van de gateway monitor voor %s
tr_tr: %s için ağ geçidi izleyicisini başlatma hatası
uk: Помилка запуску монітора шлюзу для %s
zh_cn: 启动 %s 网关监控时出错
zh_tw: 啟動%s網關監控出錯

source: dpinger: No dpinger session running for gateway %s
fr: dpinger : aucune session dpinger démarrée pour la passerelle %s
it: dpinger: Nessuna sessione dpinger in esecuzione per il gateway %s
ko: dpinger: %s 게이트웨이에 대해 실행 중인 dpinger 세션이 없습니다.
nl: dpinger: Geen dpinger sessie draait voor gateway %s
tr_tr: dpinger: %s ağ geçidi için çalışan dpinger oturumu yok
uk: dpinger: Немає сесії dpinger, що працює для шлюзу %s
zh_cn: dpinger：没有为网关 %s 运行的 dpinger 会话
zh_tw: dpinger: 沒有為網關%s運行dpinger會話

source: dpinger: cannot connect to status socket %1$s - %2$s (%3$s)
fr: dpinger : impossible de se connecter à l'état du socket %1$s - %2$s (%3$s)
it: dpinger: impossibile connettersi al socket di controllo %1$s - %2$s (%3$s)
ko: dpinger: 상태 소켓에 연결할 수 없습니다. %1$s - %2$s (%3$s)
nl: dpinger: kan niet verbinden met status socket %1$s - %2$s (%3$s)
tr_tr: dpinger: %1$s - %2$s durum soketine bağlanamıyor (%3$s)
uk: dpinger: не вдається підключитися до сокета стану %1$s - %2$s (%3$s)
zh_cn: dpinger：无法连接到状态套接字 %1$s - %2$s (%3$s)。
zh_tw: dpinger:不能連接到狀態套接字 %1$s - %2$s (%3$s)

source: dpinger: timeout while retrieving status for gateway %s
fr: dpinger: délai expiré durant la récupération de l'état de la passerelle %s
it: dpinger: timeout durante il recupero dello stato per il gateway %s
ko: dpinger: 게이트웨이의 상태를 검색하는 동안 시간 초과됨%s
nl: dpinger: time-out bij het ophalen van de status voor gateway %s
tr_tr: dpinger: %s ağ geçidi için durum alınırken zaman aşımı
uk: dpinger: таймаут під час отримання статусу для шлюзу %s
zh_cn: dpinger：在获取网关 %s 状态时超时
zh_tw: dpinger：檢索網關%s狀態時超時

source: MONITOR: %1$s has packet loss, omitting from routing group %2$s
fr: SUPERVISION : %1$s a de la perte de paquets, retrait du groupe de routage %2$s
it: MONITOR: %1$s perde pacchetti, verrà omessa dal gruppo di instradamento %2$s
ko: MONITOR: %1$s에 라우팅 그룹에서 패킷 손실이 없습니다 %2$s.
nl: MONITOR: %1$s verliest pakketten, weggelaten uit de routeergroep %2$s
tr_tr: MONITOR: %1$s paket kaybına sahip, %2$s yönlendirme grubundan çıkarılıyor
uk: МОНІТОР: %1$s має втрату пакетів, виключення з групи маршрутизації %2$s
zh_cn: 监控：%1$s 出现丢包，已将其从路由组 %2$s 中剔除
zh_tw: 監控: %1$s有丟包，從路由組%2$s忽略

source: MONITOR: %1$s has high latency, omitting from routing group %2$s
fr: SUPERVISION : %1$s a une forte latence, retrait du groupe de routage %2$s
it: MONITOR: %1$s ha una latenza elevata, verrà omessa dal gruppo di instradamento %2$s
ko: MONITOR: %1$s의 지연 시간이 길며 라우팅 그룹에서 누락됬습니다%2$s.
nl: MONITOR: %1$s heeft hoge latentie, weggelaten uit de routeergroep %2$s
tr_tr: MONITOR: %1$s , %2$s yönlendirme grubundan çıkarak yüksek gecikme süresine sahip
uk: МОНІТОР: %1$s має високу затримку, виключення з групи маршрутизації %2$s
zh_cn: 监控：%1$s 延迟过高，已将其从路由组 %2$s 中剔除
zh_tw: 監控: %1$s出現高延遲, 從路由組%2$s忽略

source: MONITOR: %1$s is down, omitting from routing group %2$s
fr: SUPERVISION : %1$s est hors ligne, retrait du groupe de routage %2$s
it: MONITOR: %1$s è inattiva, verrà omessa dal gruppo di instradamento %2$s
ko: MONITOR: %1$s가 중단되었습니다. 라우팅 그룹에서 누락되었습니다 %2$s.
nl: MONITOR: %1$s is niet beschikbaar, weggelaten uit de routeergroep %2$s
tr_tr: MONITOR: %1$s kapalı, %2$s yönlendirme grubundan çıkarılıyor
uk: МОНІТОР: %1$s не працює, виключення з групи маршрутизації %2$s
zh_cn: 监控：%1$s 已宕机，已将其从路由组 %2$s 中剔除
zh_tw: 監控: %1$s已關閉，從路由組%2$s忽略

source: MONITOR: %1$s is available now, adding to routing group %2$s
fr: SUPERVISION : %1$s est revenu en ligne, il a été remis dans le groupe de routage %2$s
it: MONITOR: %1$s è ora disponibile, verrà aggiunta al gruppo di instradamento %2$s
ko: MONITOR: %1$s을(를) 지금 사용할 수 있으며, 라우팅 그룹에 추가합니다 %2$s.
nl: MONITOR: %1$s is nu beschikbaar, toevoegen aan routeergroep %2$s
tr_tr: MONITOR: %2$s yönlendirme grubuna eklenerek %1$s kullanıma sunuldu
uk: МОНІТОР: %1$s тепер доступний, додавання до групи маршрутизації %2$s
zh_cn: MONITOR：%1$s 现在可用，正在添加到路由组 %2$s
zh_tw: 監視器: %1$s現已可用，並添加到路由組%2$s

source: Gateways status could not be determined, considering all as up/active. (Group: %s)
fr: Le Statut des passerelles ne peut pas être déterminé. Elles sont toutes considérées comme fonctionnelles/actives. (Groupe : %s)
it: Impossibile determinare lo stato dei gateway, si assumerà che siano tutti attivi. (Gruppo: %s)
ko: 모두 상승/활성 상태임을 고려하여 게이트웨이 상태를 확인할 수 없습니다(그룹: %s).
nl: Gateway statussen konden niet worden bepaald, beschouw ze allen als beschikbaar/actief. (Groep: %s)
tr_tr: Ağ geçitlerinin durumu, tümü etkin / etkin olarak değerlendirilemedi. (Grup: %s )
uk: Статус шлюзів не вдалося визначити, всі вважаються активними/працюючими. (Група: %s)
zh_cn: 无法确定网关状态，假定所有网关均为上线/活动状态。（组：%s）
zh_tw: 無法確定網關狀態，將所有狀態視為up/active。 組: %s)

source: GATEWAYS: Group %1$s did not have any gateways up on tier %2$s!
fr: PASSERELLES : le groupe %1$s n'a aucune passerelle fonctionnelle pour le tiers %2$s !
it: GATEWAYS: Il gruppo %1$s non aveva alcun gateway attivo sul tier %2$s!
ko: GATEWAYS: %1$s 그룹에 %2$s 계층에 게이트웨이가 없습니다!
nl: GATEWAYS: Groep %1$s heeft geen gateways beschikbaar in rang %2$s!
tr_tr: AĞ GEÇİDİ: %1$s grubunda %2$s katmanında ağ geçidi yoktu!
uk: ШЛЮЗИ: Група %1$s не мала жодного активного шлюзу на рівні %2$s!
zh_cn: 网关：组 %1$s 在层级 %2$s 上没有任何网关处于上线状态！
zh_tw: 網關：組%1$s在層級%2$s上沒有任何網關！

source: Updating gateway group gateway for %1$s - new gateway is %2$s
fr: Mise à jour de la passerelle pour le groupe de passerelles %1$s - la nouvelle passerelle est %2$s
it: Aggiornamento del gateway per il gruppo gateway %1$s - il nuovo gateway è %2$s
ko: %1$s에 대한 게이트웨이 그룹 게이트웨이 업데이트 - 새 게이트웨이는 %2$s입니다.
nl: Bijwerken van gateway groep gateway voor %1$s - nieuwe gateway is %2$s
tr_tr: %1$s için ağ geçidi grubu ağ geçidi güncelleniyor - yeni ağ geçidi %2$s
uk: Оновлення шлюзу групи шлюзів для %1$s - новий шлюз: %2$s
zh_cn: 正在更新 %1$s 的网关组网关 - 新网关为 %2$s
zh_tw: 更新網關組網關%1$s為新網關%2$s

source: gateway
fr: passerelle
ko: 게이트웨이
tr_tr: geçit
uk: шлюз
zh_cn: 网关
zh_tw: 網關

source: A valid gateway IP address must be specified.
fr: Une adresse IP de passerelle valide doit être spécifiée.
it: Deve essere specificato un indirizzo IP gateway valido.
ko: 올바른 게이트웨이 IP 주소를 지정해야 합니다.
nl: Er moet een geldig gateway IP adres opgegeven worden.
tr_tr: Geçerli bir ağ geçidi IP adresi belirtilmelidir.
uk: Необхідно вказати дійсну IP-адресу шлюзу.
zh_cn: 必须指定有效的网关 IP 地址。
zh_tw: 必須指定一個有效的網關IP位址。

source: Cannot add IPv4 Gateway Address because no IPv4 address could be found on the interface.
fr: Impossible d'ajouter une adresse de passerelle IPv4 car aucune adresse IPv4 n'a pu être trouvée sur l'interface.
it: Impossibile aggiungere un Indirizzo Gateway IPv4 perché non è stato trovato alcun indirizzo IPv4 su questa interfaccia.
ko: 인터페이스에서 IPv4 주소를 찾을 수 없으므로 IPv4 게이트웨이 주소를 추가할 수 없습니다.
nl: Het IPv4 gateway adres kan niet worden toegevoegd omdat er geen IPv4 adres op de interface gevonden is.
tr_tr: Arayüzde IPv4 adresi bulunamadığından IPv4 Ağ Geçidi Adresi eklenemiyor.
uk: Неможливо додати IP-адресу шлюзу IPv4, оскільки на інтерфейсі не знайдено IP-адресу IPv4.
zh_cn: 无法添加 IPv4 网关地址，因为在接口上未找到 IPv4 地址。
zh_tw: 無法添加IPv4網關地址，因為在接口上找不到IPv4地址。

source: The gateway address %s does not lie within one of the chosen interface's subnets.
fr: L'adresse de passerelle %s ne réside dans aucun des sous-réseaux de l'interface choisie.
it: L'indirizzo Gateway %s non risiede nella sottorete di una delle interfacce scelte.
ko: 게이트웨이 주소 %s이(가) 선택한 인터페이스의 서브넷 중 하나에 속하지 않습니다.
nl: Het gateway adres %s valt niet binnen de reeks van de gekozen netwerk subnetten op de interface.
tr_tr: %s ağ geçidi adresi, seçilen arabirimin alt ağlarından birinde yer almıyor.
uk: IP-адреса шлюзу %s не належить до однієї з підмереж обраного інтерфейсу.
zh_cn: 网关地址 %s 不在所选接口的子网范围内。
zh_tw: 網關地址%s不在選定接口的子網之一。

source: Cannot add IPv6 Gateway Address because no IPv6 address could be found on the interface.
fr: Impossible d'ajouter une adresse de passerelle IPv6 car aucune adresse IPv6 n'a pu être trouvée sur l'interface.
it: Impossibile aggiungere un indirizzo IPv6 per il Gateway in quanto non è stato trovato un indirizzo IPv6 in questa interfaccia.
ko: 인터페이스에서 IPv6 주소를 찾을 수 없으므로 IPv6 게이트웨이 주소를 추가할 수 없습니다.
nl: Het IPv6 gateway adres kan niet worden toegevoegd omdat er geen IPv4 adres op de interface gevonden is.
tr_tr: Arabirimde IPv6 adresi bulunamadığından IPv6 Ağ Geçidi Adresi eklenemiyor.
uk: Неможливо додати IP-адресу шлюзу IPv6, оскільки на інтерфейсі не знайдено IP-адресу IPv6.
zh_cn: 无法添加 IPv6 网关地址，因为在接口上未找到 IPv6 地址。
zh_tw: 無法添加IPv6網關地址，因為在接口上找不到IPv6地址。

source: Dynamic gateway values cannot be specified for interfaces with a static IPv4 configuration.
fr: Impossible de spécifier des valeurs de passerelle dynamiques pour des interfaces avec une configuration IPv4 statique.
it: Non può essere indicato un Gateway Dinamico per le interfacce configurate con l'IPv4 statico.
ko: 정적 IPv4 구성이 있는 인터페이스에는 동적 게이트웨이 값을 지정할 수 없습니다.
nl: Dynamische gateway waardes kunnen niet worden opgegeven op interfaces met een statische IPv4 configuratie.
tr_tr: Statik IPv4 yapılandırmasına sahip arabirimler için dinamik ağ geçidi değerleri belirtilemez.
uk: Динамічні значення шлюзу не можна вказати для інтерфейсів зі статичною конфігурацією IPv4.
zh_cn: 对于具有静态 IPv4 配置的接口，不能指定动态网关值。
zh_tw: 不能為具有靜態IPv4配置的接口指定動態網關值。

source: Dynamic gateway values cannot be specified for interfaces with a static IPv6 configuration.
fr: Impossible de spécifier des valeurs de passerelle dynamiques pour des interfaces avec une configuration IPv6 statique.
it: Non può essere indicato un Gateway Dinamico per le interfacce configurate con l'IPv6 statico.
ko: 정적 IPv6 구성이 있는 인터페이스에는 동적 게이트웨이 값을 지정할 수 없습니다.
nl: Dynamische gateway waardes kunnen niet worden opgegeven op interfaces met een statische IPv6 configuratie.
tr_tr: Statik IPv6 yapılandırmasına sahip arabirimler için dinamik ağ geçidi değerleri belirtilemez.
uk: Динамічні значення шлюзу не можна вказати для інтерфейсів зі статичною конфігурацією IPv6.
zh_cn: 对于具有静态 IPv6 配置的接口，不能指定动态网关值。
zh_tw: 不能為具有靜態IPv6配置的接口指定動態網關值。

source: A valid data payload must be specified.
fr: Un contenu valide doit être spécifié
it: È necessario specificare un payload di dati valido.
ko: 올바른 데이터 페이로드를 지정해야 합니다.
nl: Er moet een geldige data payload worden opgegeven.
tr_tr: Geçerli bir veri yükü belirtilmelidir.
uk: Необхідно вказати дійсне корисне навантаження.
zh_cn: 必须指定有效的数据负载。
zh_tw: 必須為有效載荷指定有效數據。

source: The IPv6 gateway address '%s' can not be used as a IPv4 gateway.
fr: L'adresse IPv6 de passerelle '%s' ne peut pas être utilisée comme passerelle IPv4.
it: L'indirizzo gateway IPv6 '%s' non può essere utilizzato come gateway IPv4.
ko: IPv6 게이트웨이 주소'%s' 를 IPv4 게이트웨이로 사용할 수 없습니다.
nl: Het IPv6 gateway adres '%s' kan niet worden gebruikt als IPv4 gateway.
tr_tr: IPv6 ağ geçidi adresi ' %s ', IPv4 ağ geçidi olarak kullanılamaz.
uk: IP-адресу шлюзу IPv6 '%s' не можна використовувати як шлюз IPv4.
zh_cn: IPv6 网关地址 '%s' 不能用作 IPv4 网关。
zh_tw: IPv6網關地址'%s'不能用在IPv4網關上。

source: The IPv4 gateway address '%s' can not be used as a IPv6 gateway.
fr: L'adresse IPv4 de passerelle '%s' ne peut pas être utilisée comme passerelle IPv6.
it: L'indirizzo gateway IPv4 '%s' non può essere utilizzato come gateway IPv6.
ko: IPv4 게이트웨이 주소'%s' 를 IPv6 게이트웨이로 사용할 수 없습니다.
nl: Het IPv4 gateway adres '%s' kan niet worden gebruikt als IPv6 gateway.
tr_tr: IPv4 ağ geçidi adresi ' %s ', IPv6 ağ geçidi olarak kullanılamaz.
uk: IP-адресу шлюзу IPv4 '%s' не можна використовувати як шлюз IPv6.
zh_cn: IPv4 网关地址 '%s' 不能用作 IPv6 网关。
zh_tw: IPv4 網關地址'%s'不能用在IPv6網關上。

source: The IPv6 monitor address '%s' can not be used on a IPv4 gateway.
fr: L'adresse IPv6 de monitoring '%s' ne peut pas être utilisée comme passerelle IPv4.
it: L'indirizzo monitor IPv6 '%s' non può essere utilizzato su un gateway IPv4.
ko: IPv4 게이트웨이에서 '%s' IPv6 모니터 주소를 사용할 수 없습니다.
nl: Het IPv6 monitor adres '%s' kan niet worden gebruikt als IPv4 gateway.
tr_tr: IPv6 monitör adresi ' %s ' bir IPv4 ağ geçidinde kullanılamaz.
uk: IP-адресу моніторингу IPv6 '%s' не можна використовувати на шлюзі IPv4.
zh_cn: IPv6 监控地址 '%s' 不能在 IPv4 网关上使用。
zh_tw: IPv6 監視IP位址 '%s'不能用在IPv4網關上。

source: The IPv4 monitor address '%s' can not be used on a IPv6 gateway.
fr: L'adresse IPv64de monitoring '%s' ne peut pas être utilisée comme passerelle IPv6.
it: L'indirizzo monitor IPv4 '%s' non può essere utilizzato su un gateway IPv6.
ko: IPv4 모니터 주소 '%s'는 IPv6 게이트웨이에서 사용할 수 없습니다.
nl: Het IPv4 monitor adres '%s' kan niet worden gebruikt als IPv6 gateway.
tr_tr: IPv4 monitör adresi ' %s ' bir IPv6 ağ geçidinde kullanılamaz.
uk: IP-адресу моніторингу IPv4 '%s' не можна використовувати на шлюзі IPv6.
zh_cn: IPv4 监控地址 '%s' 不能在 IPv6 网关上使用。
zh_tw: IPv4監視IP位址'%s'不能用在IPv6網關上。

source: Changing name on a gateway is not allowed.
fr: Il n'est pas permit de changer le nom d'une passerelle.
it: Non è possibile cambiare nome del gateway.
ko: 게이트웨이에서 이름을 변경할 수 없습니다.
nl: Een naamswijziging op een gateway is niet toegestaan.
tr_tr: Bir ağ geçidinde adın değiştirilmesine izin verilmiyor.
uk: Зміна імені шлюзу заборонена.
zh_cn: 不允许更改网关名称。
zh_tw: 不允許更改網關上的名稱。

source: The gateway name "%s" already exists.
fr: Le nom de passerelle "%s" existe déjà.
it: Il nome gateway '%s' esiste già.
ko: 게이트웨이 이름 "%s"이(가) 이미 있습니다.
nl: De gateway naam "%s" bestaat reeds.
tr_tr: " %s " ağ geçidi adı zaten var.
uk: Ім'я шлюзу "%s" вже існує.
zh_cn: 网关名称"%s"已经存在。
zh_tw: 網關"%s"的名稱已經存在。

source: The gateway IP address "%s" already exists.
fr: L'adresse IP de passerelle "%s" existe déjà.
it: L'indirizzo gateway IPv4 '%s' esiste già.
ko: 게이트웨이 IP 주소 "%s"가 이미 있습니다.
nl: Het gateway IP adres "%s" bestaat reeds.
tr_tr: " %s " ağ geçidi IP adresi zaten var.
uk: IP-адреса шлюзу "%s" вже існує.
zh_cn: 网关 IP 地址 '%s' 已经存在。
zh_tw: 網關"%s"的IP位址已經存在。

source: The monitor IP address "%s" is already in use. A different monitor IP must be chosen.
fr: L'adresse IP de surveillance "%s" est déjà utilisé. Une adresse de surveillance différente doit être choisie.
it: L'indirizzo IP monitor "%s" è già in uso. Indicarne un altro.
ko: 모니터 IP 주소 "%s"가 이미 사용 중입니다. 다른 모니터 IP를 선택해야 합니다.
nl: Het monitor IP adres "%s" is al in gebruik. Kies een ander monitor IP adres.
tr_tr: " %s " monitörünün IP adresi zaten kullanılıyor. Farklı bir monitör IP'si seçilmelidir.
uk: IP-адреса моніторингу "%s" вже використовується. Необхідно вибрати іншу IP-адресу моніторингу.
zh_cn: 监控 IP 地址 '%s' 已在使用。必须选择其他的监控 IP。
zh_tw: 監視IP位址 "%s" 已在使用中。請另外選擇一個。

source: The low latency threshold needs to be a numeric value.
fr: Le seuil bas de latence doit être une valeur numérique.
it: La soglia di latenza bassa deve essere un valore numerico.
ko: 낮은 지연 시간 임계값은 숫자 값이어야 합니다.
nl: De lage latentie grenswaarde moet een nummerieke invoer zijn.
tr_tr: Düşük gecikme eşiğinin sayısal bir değer olması gerekir.
uk: Низький поріг затримки має бути числовим значенням.
zh_cn: 低延迟阈值必须为数字。
zh_tw: 低延遲閾值必須為數值。

source: The low latency threshold needs to be positive.
fr: Le seuil bas de latence doit être une valeur positive.
it: La soglia di latenza bassa deve essere un valore positivo.
ko: 낮은 호출시간 한계점은 양수여야 합니다.
nl: De lage latentie grenswaarde moet een positieve waarde zijn.
tr_tr: Düşük gecikme eşiğinin pozitif olması gerekir.
uk: Низький поріг затримки має бути додатним.
zh_cn: 低延迟阈值必须为正值。
zh_tw: 低延遲閾值必須為正值。

source: The high latency threshold needs to be a numeric value.
fr: Le seuil haut de latence doit être une valeur numérique.
it: La soglia di latenza alta deve essere un valore numerico.
ko: 높은 호출시간 한계점은 숫자 값이어야 합니다.
nl: De hoge latentie grenswaarde moet een nummerieke invoer zijn.
tr_tr: Yüksek gecikme eşiği sayısal bir değer olmalıdır.
uk: Високий поріг затримки має бути числовим значенням.
zh_cn: 高延迟阈值必须为数字。
zh_tw: 高延遲閾值必須為數值。

source: The high latency threshold needs to be positive.
fr: Le seuil haut de latence doit être une valeur positive.
it: La soglia di latenza alta deve essere un valore positivo.
ko: 높은 호출시간 한계점은 양수여야 합니다.
nl: De hoge latentie grenswaarde moet een positieve waarde zijn.
tr_tr: Yüksek gecikme eşiği pozitif olmalıdır.
uk: Високий поріг затримки має бути додатним.
zh_cn: 高延迟阈值必须为正值。
zh_tw: 高延遲閾值必須為正值。

source: The low Packet Loss threshold needs to be a numeric value.
fr: Le seuil bas de perte de paquets doit être une valeur numérique.
it: La soglia inferiore di Pacchetti persi deve essere un valore numerico.
ko: 낮은 호출시간 한계점은 숫자 값이어야 합니다.
nl: De lage Pakketverlies grenswaarde moet een nummerieke waarde zijn.
tr_tr: Düşük Paket Kaybı eşiğinin sayısal bir değer olması gerekir.
uk: Низький поріг втрати пакетів має бути числовим значенням.
zh_cn: 低丢包丢失阈值必须为数字。
zh_tw: 最低丟包閾值必須為數值。

source: The low Packet Loss threshold needs to be positive.
fr: Le seuil bas de perte de paquets doit être une valeur positive.
it: La soglia inferiore di Pacchetti persi deve essere un valore positivo.
ko: 낮은 패킷 손실 한계점은 양수여야 합니다.
nl: De lage Pakketverlies grenswaarde moet een positieve waarde zijn.
tr_tr: Düşük Paket Kaybı eşiğinin pozitif olması gerekir.
uk: Низький поріг втрати пакетів має бути додатним.
zh_cn: 低丢包阈值必须为正值。
zh_tw: 最低丟包閾值必須為正值。

source: The low Packet Loss threshold needs to be less than 100.
fr: Le seuil bas de perte de paquets doit être inférieur à 100.
it: La soglia inferiore di Pacchetti persi deve essere meno di 100.
ko: 낮은 패킷 손실 한계점은 100보다 작아야 합니다.
nl: De lage Pakketverlies grenswaarde moet een getal van 100 of lager zijn.
tr_tr: Düşük Paket Kaybı eşiğinin 100'den az olması gerekir.
uk: Низький поріг втрати пакетів має бути менше 100.
zh_cn: 低丢包率阈值需要小于 100。
zh_tw: 最低丟包閾值必須小於100。

source: The high Packet Loss threshold needs to be a numeric value.
fr: Le seuil haut de perte de paquets doit être une valeur numérique.
it: La soglia superiore dei Pacchetti persi deve essere un valore numerico.
ko: 높은 패킷 손실 한계점은 숫자 값이어야 합니다.
nl: De hoge Pakketverlies grenswaarde moet een nummerieke invoer zijn.
tr_tr: Yüksek Paket Kaybı eşiğinin sayısal bir değer olması gerekir.
uk: Високий поріг втрати пакетів має бути числовим значенням.
zh_cn: 高丢包阈值必须为数字。
zh_tw: 最高丟包閾值必須為數值。

source: The high Packet Loss threshold needs to be positive.
fr: Le seuil bas de perte de paquets doit être une valeur positive.
it: La soglia superiore dei Pacchetti persi deve essere positiva.
ko: 높은 패킷 손실 한계점은 양수여야 합니다.
nl: De hoge Pakketverlies grenswaarde moet een positief getal zijn.
tr_tr: Yüksek Paket Kaybı eşiğinin pozitif olması gerekir.
uk: Високий поріг втрати пакетів має бути додатним.
zh_cn: 高丢包阈值必须为正值。
zh_tw: 最高丟包閾值必須為正值。

source: The high Packet Loss threshold needs to be 100 or less.
fr: Le seuil haut de perte de paquets doit être inférieur ou égal à 100.
it: La soglia superiore dei Pacchetti persi deve essere 100 o meno..
ko: 높은 패킷 손실 한계점은 100 이하여야 합니다.
nl: De hoge Pakketverlies grenswaarde moet een getal van 100 of lager zijn.
tr_tr: Yüksek Paket Kaybı eşiğinin 100 veya daha az olması gerekir.
uk: Високий поріг втрати пакетів має бути 100 або менше.
zh_cn: 高丢包率阈值需要为 100 及更小。
zh_tw: 最高丟包閾值必須為100或更小。

source: The time period over which results are averaged needs to be a numeric value.
fr: La période de temps pendant laquelle les résultats seront moyennés doit être une valeur numérique.
it: Il periodo di tempo in cui i risultati devono essere misurati deve essere un valore numerico.
ko: 결과가 평균되는 기간은 숫자 값이어야 합니다.
nl: De tijdspanne waarover de gegevens uitgemiddeld worden moet een numerieke waarde zijn.
tr_tr: Sonuçların ortalamasının alındığı zaman aralığının sayısal bir değer olması gerekir.
uk: Період часу, за який усереднюються результати, має бути числовим значенням.
zh_cn: 平均结果的时间段必须是数字。
zh_tw: 平均結果的時間段必須是數值。

source: The time period over which results are averaged needs to be positive.
fr: La période de temps pendant laquelle les résultats seront moyennés doit être une valeur positive.
it: Il periodo di tempo in cui i risultati devono essere misurati deve essere positivo.
ko: 결과가 평균되는 기간은 양수이어야 합니다.
nl: De tijdspanne waarover de gegevens uitgemiddeld worden moet positief zijn.
tr_tr: Sonuçların ortalamasının alındığı zaman diliminin pozitif olması gerekir.
uk: Період часу, за який усереднюються результати, має бути додатним.
zh_cn: 平均结果的时间周期必须为正值。
zh_tw: 平均結果的時間段必須為正值。

source: The probe interval needs to be a numeric value.
fr: L’intervalle de sondage doit être une valeur numérique.
it: L'intervallo di verifica deve essere un valore numerico.
ko: 프로브 간격은 숫자 값이어야 합니다.
nl: Het uitvragingsinterval moet een numerieke waarde hebben.
tr_tr: Prob aralığının sayısal bir değer olması gerekir.
uk: Інтервал зондування має бути числовим значенням.
zh_cn: 探测间隔必须为数字。
zh_tw: 探測間隔必須為數值。

source: The probe interval needs to be positive.
fr: L’intervalle de sondage doit être une valeur positive.
it: L'intervallo di verifica deve essere positivo.
ko: 프로브 간격은 양수여야 합니다.
nl: Het uitvragingsinterval moet een positieve waarde hebben.
tr_tr: Prob aralığının pozitif olması gerekir.
uk: Інтервал зондування має бути додатним.
zh_cn: 探测间隔必须为正值。
zh_tw: 探測間隔必須為正值。
