Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Source Hash: Uses a hash of the source address to determine the translation address, ensuring that the redirection address is always the same for a given source.
fr: Hash source: Utilise un hash de l'adresse source afin de déterminer l'adresse de traduction, permettant de s'assurer que la redirection d'adresse est toujours la même pour une source donnée.
it: Hash origine: utilizza un hash dell'indirizzo sorgente per determinare l'indirizzo di traduzione, assicurando che l'indirizzo di reindirizzamento sia sempre lo stesso per una determinata fonte.
ko: 소스 해시: 소스 주소의 해시를 사용하여 변환 주소를 결정하고 주어진 소스에 대해 항상 리디렉션 주소가 동일하도록합니다.
nl: Bron Hash: Gebruikt een hash van het bron adres om het vertaal adres te bepalen. Hiermee is verzekerd dat het omleiding adres altijd hetzelfde is voor de gegeven bron.
tr_tr: Kaynak Karma: Çeviri adresini belirlemek için kaynak adresinin bir karmasını kullanır ve yönlendirme adresinin belirli bir kaynak için her zaman aynı olmasını sağlar.
uk: Хеш джерела: Використовує хеш адреси джерела для визначення адреси трансляції, гарантуючи, що адреса переспрямування завжди однакова для даного джерела.
zh_cn: 源地址哈希：使用源地址的哈希值确定转换地址，确保特定源地址的重定向地址始终保持一致。
zh_tw: 源哈希: 使用源地址的哈希值確定轉換地址，確保給定源的重定向地址始終相同。

source: Bitmask: Applies the subnet mask and keeps the last portion identical; 10.0.1.50 -&gt; x.x.x.50.
fr: Bit de masque: Applique le masque de sous-réseau et conserve la dernière partie identique; 10.0.1.50 -&gt; x.x.x.50.
it: Maschera di bit: applica la maschera di sottorete e mantiene l'ultima porzione identica; 10.0.1.50 - &gt; x.x.x.50.
ko: 비트마스크: 서브넷 마스크를 적용하고 마지막 부분을 동일하게 유지합니다; 10.0.1.50 -&gt; x.x.x.50.
nl: Bitmask: Past het subnet masker toe en houdt het laatste deel gelijk; 10.0.1.50 -&gt; x.x.x.50.
tr_tr: Bitmask: Alt ağ maskesini uygular ve son kısmı aynı tutar; 10.0.1.50 - & gt; x.x.x.50.
uk: Бітова маска: Застосовує маску підмережі та зберігає останню частину ідентичною; 10.0.1.50 -> x.x.x.50.
zh_cn: 位掩码：应用子网掩码并保持末段一致；例如 10.0.1.50 -> x.x.x.50。
zh_tw: 位掩碼: 應用子網掩碼並保持最後一部分相同;10.0.1.50 -&gt; x.x.x.50.

source: Sticky Address: The Sticky Address option can be used with the Random and Round Robin pool types to ensure that a particular source address is always mapped to the same translation address.
fr: Adresse sticky: L'option Adresse sticky est utilisable avec les étendues de type Aléatoire ou Round Robin permettant de s'assurer qu'une adresse source spécifique est toujours mise en correspondance avec la même adresse de traduction.
it: Indirizzo permanente (sticky): l'opzione Indirizzo permanente può essere utilizzata con i tipi di pool Random e Round Robin per garantire che un determinato indirizzo di origine sia sempre mappato allo stesso indirizzo di traduzione.
ko: 고정 주소: 고정 주소 옵션을 임의 및 라운드 로빈 풀 유형과 함께 사용하여 특정 소스 주소가 항상 동일한 변환 주소에 매핑되도록 할 수 있습니다.
nl: Sticky Adres: De Sticky Adres optie can worden gebruikt met de Willekeurige of Round Robin poule types om er voor te zorgen dat een bepaald bron adres altijd wordt gemapped naar het zelfde vertaal adres.
tr_tr: Yapışkan Adres: Yapışkan Adres seçeneği, belirli bir kaynak adresinin her zaman aynı çeviri adresiyle eşlenmesini sağlamak için Rastgele ve Yuvarlak Robin havuz türleriyle kullanılabilir.
uk: Стала адреса: Опція «Стала адреса» може використовуватися з типами пулів «Випадковий» та «Круговий перебір» для гарантування того, що конкретна адреса джерела завжди відображається на ту саму адресу трансляції.
zh_cn: 粘性地址：此选项可与随机调度及轮询调度类型配合使用，确保特定源地址始终映射至同一转换地址。
zh_tw: 粘性地址: 粘性地址選項可以與隨機和循環調度池類型一起使用，以確保特定源地址始終映射到相同的轉換地址。

source: Source Hash Key
fr: Hash de la clé source
it: Chiave hash di origine
ko: 소스 해쉬 키
nl: Bron Hash Sleutel
tr_tr: Kaynak Karma Anahtarı
uk: Ключ хешу джерела
zh_cn: 源地址哈希密钥
zh_tw: 源哈希密鑰

source: The key that is fed to the hashing algorithm in hex format, preceeded by "0x", or any string. A non-hex string is hashed using md5 to a hexadecimal key. Defaults to a randomly generated value.
fr: La clé qui alimente l'algorithme de hashage au format hexadécimal, précédée par "0x", ou n'importe quelle chaine de caractère. Une chaine de caractère non hexadécimale est hashée en md5 et deviendra donc une chaine hexadécimale. Cette valeur correspond par défaut à une valeur générée aléatoirement
it: La chiave che viene alimentata all'algoritmo di hashing in formato esadecimale, preceduta da "0x" o da qualsiasi stringa. Una stringa non esadecimale viene sottoposta a hashing con md5 su una chiave esadecimale. Il valore predefinito è un valore generato casualmente.
ko: 16 진수 형식의 해시 알고리즘에 제공되는 키이며 앞에는 "0x"또는 임의의 문자열이 있습니다. 16진수 이외의 문자열은 md5를 사용하여 16진수 키에 해시됩니다. 기본값은 임의로 생성된 값입니다.
nl: De sleutel die word ingevoerd in het hashing algoritme in hex formaat, voorafgegaand door "0x", of een string. Een niet-hex string wordt gehashed met md5 tot een hexadecimale sleutel. Standaard word een willekeurig gegenereerde waarde gebruikt.
tr_tr: Karma algoritmasına "0x" ile başlayan onaltılık biçimde veya herhangi bir dizeyle beslenen anahtar. Onaltılı olmayan bir dize, md5 kullanılarak bir onaltılık anahtara karma yapılır. Varsayılan olarak rastgele oluşturulmuş bir değer.
uk: Ключ, який подається хеш-алгоритму в шістнадцятковому форматі, з префіксом "0x", або будь-який рядок. Рядок, що не є шістнадцятковим, хешується за допомогою md5 у шістнадцятковий ключ. Типово генерується випадкове значення.
zh_cn: 输入哈希算法的密钥可采用十六进制格式（以“0x”开头）或任意字符串。非十六进制字符串将通过 md5 哈希为十六进制密钥。默认值为随机生成值。
zh_tw: 以十六進制格式填充的哈希算法的密鑰，前面加上「0x」或任意字符串。 使用md5將非十六進制字符串哈希到十六進制密鑰。 默認為隨機生成的值。

source: Enter the external source %1$sPort or Range%2$s used for remapping the original source port on connections matching the rule. %3$sPort ranges are a low port and high port number separated by ":".%4$sLeave blank when %1$sStatic Port%2$s is checked.
fr: Entrer la source externe %1$sPort ou Groupe de port%2$s utilisé pour réassigner le port source original sur les connections qui correspondent à la règle. %3$sLes groupes de ports correspondent au numéro de port le plus bas et celui le plus haut séparés par ":".%4$sLaisser vide quand %1$sPort statique%2$s est coché.
it: Immettere l'origine esterna %1$sPorta o Range%2$s utilizzata per rimappare la porta di origine originale sulle connessioni che corrispondono alla regola. %3$sGli intervalli di Porta sono una porta bassa e un numero di porta elevato separati da ":".%4$sLascia vuoto se %1$sPorta Statica%2$s è selezionato.
ko: 규칙과 일치하는 연결에서 원래 소스 포트를 다시 매핑하는 데 사용되는 외부 소스 %1$s포트 또는 범위%2$s 를 입력합니다. %3$s포트 범위는 ":"로 구분된 낮은 포트와 높은 포트 번호입니다. %4$s %1$s정적 포트%2$s를 선택하면 비워 두십시오.
nl: Geef de externe bron %1$sPoort of Bereik%2$s die word gebruikt om de originele bron poort van verbindingen die met de regel matchen te mappen. %3$sPoortbereiken zijn een laag en een hoge poort nummer gescheiden door een ":".%4$sLaat leeg wanneer %1$sStatische Poort%2$s is aangevinkt.
tr_tr: Kuralla eşleşen bağlantılarda orijinal kaynak bağlantı noktasını yeniden eşlemek için kullanılan %1$s Bağlantı Noktası veya Aralık %2$s harici kaynağını girin. %3$s Bağlantı noktası aralıkları düşük bağlantı noktası ve ":" ile ayrılmış yüksek bağlantı noktası numarasıdır. %4$s Ne zaman boş bırakın
uk: Введіть зовнішнє джерело %1$sПорт або Діапазон%2$s, що використовується для перепризначення вихідного порту джерела для з’єднань, які відповідають правилу. %3$sДіапазони портів — це низький порт і високий номер порту, розділені ":".%4$sЗалиште пустим, якщо встановлено прапорець %1$sСтатичний порт%2$s.
zh_cn: 输入用于重映射规则匹配连接原始源端口的外部源 %1$s端口或范围%2$s。%3$s端口范围由低端口号与高端口号组成，以“:”分隔。%4$s当勾选 %1$s静态端口%2$s 时请留空。
zh_tw: 輸入外部源%1$s埠或範圍%2$s ，用於在匹配規則的連接上重新映射原始源埠。 %3$s埠範圍是由「:」分隔的開始埠和結束埠值。%4$s選中%1$s靜態埠%2$s時留空。

source: Misc
fr: Divers
it: Varie
nl: Diverse
tr_tr: Çeşitli
uk: Різне
zh_cn: 杂项
zh_tw: 其他選項

source: Prevents the rule on Master from automatically syncing to other CARP members. This does NOT prevent the rule from being overwritten on Slave.
fr: Empêche la règle du Maître de se synchroniser avec d'autres membres CARP. Ceci n'empèche pas la règle d'être écrasée sur l'Esclave.
it: Impedisce alla regola su Master di sincronizzarsi automaticamente con altri membri CARP. Questo NON impedisce che la regola venga sovrascritta su Slave.
ko: 마스터의 규칙이 다른 CARP 구성원과 자동으로 동기화되지 않도록 합니다. 이것은 규칙이 슬레이브에 덮어 쓰는 것을 막지 않습니다.
nl: Dit voorkomt dat de regel op de Master automatisch gesynchroniseerd wordt naar andere CARP leden. Dit voorkomt NIET dat de regel word overschreven op een slave.
tr_tr: Master'daki kuralın diğer CARP üyeleriyle otomatik olarak senkronize edilmesini önler. Bu, Slave üzerinde kuralın üzerine yazılmasını engellemez.
uk: Запобігає автоматичній синхронізації правила на Майстрі з іншими учасниками CARP. Це НЕ запобігає перезапису правила на Підлеглому.
zh_cn: 阻止主服务器上的规则自动同步到其他CARP成员。 这不会阻止规则在从设备上被覆盖。
zh_tw: 這將防止主伺服器上的規則自動同步到其他CARP成員。 但不會阻止規則被從設備覆蓋。

source: Related settings
fr: Paramètres reliés
it: Impostazioni collegate
ko: 관련 설정
nl: Gerelateerde instellingen
tr_tr: İlgili ayarlar
uk: Пов'язані налаштування
zh_cn: 相关设置
zh_tw: 相關設置

source: Related status
fr: Statuts reliés
it: Stato correlato
ko: 관련 상태
nl: Gerelateerde status
tr_tr: İlgili durum
uk: Пов'язаний статус
zh_cn: 相关状态
zh_tw: 相關狀態

source: Related log entries
fr: Entrées de journal reliés
it: Voci di registro correlate
ko: 관련 기록 항목
nl: Gerelateerde logregels
tr_tr: İlgili günlük girişleri
uk: Пов'язані записи журналу
zh_cn: 相关日志条目
zh_tw: 相關日誌條目

source: Deleted IPsec Pre-Shared Key
fr: Clé pré-partagée IPsec supprimée
it: Chiave pre-condivisa IPsec eliminata
ko: IPsec 사전 공유 키 삭제
nl: IPsec Vooraf-Gedeelde Sleutel verwijderd
tr_tr: IPsec Önceden Paylaşılan Anahtar Silindi
uk: Видалений попередньо спільний ключ IPsec
zh_cn: 已删除 IPsec 预共享密钥
zh_tw: 已刪除IPsec預共享密鑰

source: ANY USER
fr: TOUT UTILISATEUR
it: QUALSIASI UTENTE
ko: 모든 사용자
nl: ELKE GEBRUIKER
tr_tr: HERHANGİ BİR KULLANICI
uk: БУДЬ-ЯКИЙ КОРИСТУВАЧ
zh_cn: 任意用户
zh_tw: 任意用戶

source: Edit key
fr: Modifier la clé
it: Modifica chiave
ko: 키 편집
nl: Wijzig sleutel
tr_tr: Anahtarı düzenle
uk: Редагувати ключ
zh_cn: 编辑密钥
zh_tw: 編輯密鑰

source: Delete key
fr: Supprimer la clé
it: Chiave eliminata
ko: 키 삭제
nl: Verwijder sleutel
tr_tr: Silme tuşu
uk: Видалити ключ
zh_cn: 删除密钥
zh_tw: 刪除密鑰

source: A valid IP address must be specified, or # for an exclusion or ! to not forward at all.
fr: Une adresse IP valide doit être spécifiée, ou # pour une exclusion ou ! pour ne pas tout renvoyer.
it: È necessario specificare un indirizzo IP valido o # per un'esclusione o ! per impedire l'inoltro.
ko: 올바른 IP 주소를 지정해야 합니다 또는 제외의 경우 #을 또는 보내지 않으려면 !를.
nl: Er moet een geldig IP adres worden opgegeven, of # voor een uitsluiting of ! om helemaal niets door te sturen.
tr_tr: Geçerli bir IP adresi belirtilmelidir veya hariç tutma için # veya! hiç ileri gitmemek.
uk: Повинна бути вказана дійсна IP-адреса, або # для виключення, або ! щоб зовсім не пересилати.
zh_cn: 必须指定有效的 IP 地址，或使用 # 表示排除，或使用 ! 表示完全不转发。
zh_tw: 必須指定有效的IP位址，也可以輸入「#」或「!」。

source: An interface IP address must be specified for the DNS query source.
fr: Une adresse IP d'interface doit être spécifiée pour la source de requête DNS.
it: È necessario specificare un indirizzo IP di interfaccia per l'origine della query DNS.
ko: 인터페이스 IP 주소는 DNS 쿼리 소스에 지정해야 합니다.
nl: Een interface IP adres moet worden opgegeven voor de DNS query bron
tr_tr: DNS sorgu kaynağı için bir arabirim IP adresi belirtilmelidir.
uk: Для джерела DNS-запиту повинна бути вказана IP-адреса інтерфейсу.
zh_cn: 必须为 DNS 查询源指定接口 IP 地址。
zh_tw: 必須為DNS查詢源指定接口IP位址。

source: Domain Override Options
fr: Options de la surcharge de domaine
it: Opzioni di sovrascrittura del dominio
ko: 도메인 재정의 옵션
nl: Domein Overschrijving opties
tr_tr: Alan Adı Geçersiz Kılma Seçenekleri
uk: Параметри перевизначення домену
zh_cn: 域覆盖选项
zh_tw: 域覆蓋選項

source: Domain to override (NOTE: this does not have to be a valid TLD!)%1$se.g.: test or nas.home.arpa or mycompany.localdomain or 1.168.192.in-addr.arpa
uk: Домен для перевизначення (ПРИМІТКА: це не обов'язково має бути дійсний TLD!)%1$sнапр.: test або nas.home.arpa або mycompany.localdomain або 1.168.192.in-addr.arpa
zh_cn: 要覆盖的域（注意：这不必是有效的顶级域名！）%1$s 如：test 或 nas.home.arpa 或 mycompany.localdomain 或 1.168.192.in-addr.arpa
zh_tw: 要覆蓋的域（注意：這不一定是有效的 TLD！）%1$s例如：test或nas.home.arpa或mycompany.localdomain或1.168.192.in-addr.arpa

source: IP address of the authoritative DNS server for this domain%1$se.g.: 192.168.100.100%1$sOr enter # for an exclusion to pass through this host/subdomain to standard nameservers instead of a previous override.%1$sOr enter ! for lookups for this host/subdomain to NOT be forwarded anywhere.
fr: Adresse IP du serveur DNS autoritaire pour ce domaine %1$se.g.: 192.168.100.100%1$s ou entrer # pour une exclusion qui passe à travers cet hôte / sous-domaine pour des serveurs de noms standard au lieu d'une précédente ré-écriture. %1$s ou entrer ! pour que les recherches de cet hôte / sous-domaine ne soient PAS transmises n'importe où.
it: Indirizzo IP del server DNS autorevole per questo dominio%1$se.g .: 192.168.100.100%1$sO immettere # per un'esclusione per passare questo host/sottodominio a nameserver standard invece di una sostituzione precedente.%1$sO inserire ! affinchè le ricerche per questo host/sottodominio NON vengano inoltrate altrove.
ko: 이 도메인에 대한 권한있는 DNS 서버의 IP 주소%1$s예:192.168.100.100%1$s또는 이 호스트/하위 도메인을 이전 재정의 대신 표준 이름 서버에 전달하려면 #을 입력하십시오.%1$s또는 이 호스트/하위 도메인에 대한 조회를 위해 !를 입력하여 아무데도 전달되지 않게 합니다.
nl: IP adres van de gezaghebbende DNS server voor dit domein%1$sbijv.: 192.168.100.100%1$sOf vul hier # in on een uitsluiting voor deze host/dit subdomein door te geven aan de standaard nameservers in plaats van een eerdere overschrijving.%1$sOf vul hier ! in om aanvragen voor deze host/dit subdomein helemaal NIET door te sturen.
tr_tr: Bu etki alanı %1$s için yetkili DNS sunucusunun IP adresi ör .: 192.168.100.100
uk: IP-адреса авторитетного DNS-сервера для цього домену%1$sнапр.: 192.168.100.100%1$sАбо введіть # для виключення, щоб передати цей хост/субдомен стандартним серверам імен замість попереднього перевизначення.%1$sАбо введіть ! для того, щоб запити для цього хоста/субдомену НЕ пересилалися нікуди.
zh_cn: 此域名的权威 DNS 服务器 IP 地址%1$s例如：192.168.100.100%1$s或输入 # 表示排除，使该主机/子域名透传至标准名称服务器（而非先前覆盖项）%1$s或输入 ! 表示此主机/子域名的查询不向任何位置转发。
zh_tw: 此域的權威DNS伺服器的IP位址%1$s例如：192.168.100.100%1$s或輸入＃來進行排除，以便將此主機/子域傳遞給標準域名伺服器而不是先前的覆蓋。%1$s或輸入 ! 不轉發此主機/子域的查找。

source: Source IP
fr: IP Source
it: IP sorgente
ko: 소스 IP
nl: Bron-IP
tr_tr: Kaynak IP
uk: IP-адреса джерела
zh_cn: 源 IP
zh_tw: 源IP

source: Source IP address for queries to the DNS server for the override domain. Leave blank unless the DNS server is accessed through a VPN tunnel.
fr: Adresse IP source pour les requêtes au serveur DNS pour le domaine de substitution. Laissez vide à moins d'accéder au serveur DNS via un tunnel VPN.
it: Indirizzo IP di origine per le query al server DNS per il dominio di sovrascrittura. Lascia vuoto se non si accede al server DNS attraverso un tunnel VPN.
ko: 재정의 도메인의 DNS 서버에 대한 쿼리의 소스 IP 주소입니다. VPN 터널을 통해 DNS 서버에 액세스하지 않는 한 비워 두십시오.
nl: Bron IP adres voor queries gericht aan de DNS server ten behoeve van domein overschrijving. Laat dit veld leeg tenzij de DNS server word benaderd door een VPN tunnel.
tr_tr: Geçersiz kılma alanı için DNS sunucusuna yapılan sorgular için kaynak IP adresi. DNS sunucusuna bir VPN tüneli üzerinden erişilmedikçe boş bırakın.
uk: IP-адреса джерела для запитів до DNS-сервера для домену перевизначення. Залиште пустим, якщо DNS-сервер не доступний через VPN-тунель.
zh_cn: 用于覆盖域 DNS 服务器查询的源 IP 地址。除非通过 VPN 隧道访问 DNS 服务器，否则请留空。
zh_tw: 查詢至覆蓋域的DNS伺服器的源IP位址。 除非通過VPN隧道訪問DNS伺服器，否則留空。

source: Renewed %s %s (%s) - Serial %s -> %s
it: Rinnovato %s %s (%s) - Seriale %s -> %s
uk: Поновлено %s %s (%s) - Серійний номер %s -> %s
zh_cn: 已续订 %s %s（%s）- 序列号 %s -> %s
zh_tw: 已續簽%s %s (%s) - 序列號%s -> %s

source: Error renewing
it: Errore rinnovo
uk: Помилка поновлення
zh_cn: 续订出错
zh_tw: 續簽錯誤

source: Renew or Reissue
it: Rinnova o Riemetti
uk: Поновити або перевидати
zh_cn: 续期或重新签发
zh_tw: 續簽或重新頒發

source: Renewing or reissuing a CA or certificate will replace the old entry. The old entry will be lost, and cannot be revoked after it has been replaced. Daemons known to be using this entry or one of its descendents will be restarted after the entry is replaced.
it: Rinnovare o Riemettere un CA o un certificato rimpiazzerà quello vecchio. Il vechio CA verrà perso an non potrà essere revocato dopo il suo rimpiazzo. I demoni noti per utilizzare questa voce o uno dei suoi discendenti verranno riavviati dopo la sostituzione della voce.
uk: Поновлення або перевипуск ЦС чи сертифіката замінить старий запис. Старий запис буде втрачено і його не можна буде відкликати після заміни. Демони, які, як відомо, використовують цей запис або один з його нащадків, будуть перезапущені після заміни запису.
zh_cn: 续订或重新颁发 CA/证书将替换旧条目。旧条目将丢失且替换后无法撤销。已知使用此条目或其派生条目的守护进程将在替换后重启。
zh_tw: 續簽或重新頒發將替換原有CA或證書，替換後無法撤消。現有正在使用該CA或證書的守護進程將在替換後重新啟動。

source: Renew or Reissue:
it: Rinnova o Riemetti:
uk: Поновити або перевипустити:
zh_cn: 续订或重新颁发：
zh_tw: 續簽或重新頒發：

source: Subject Key ID
uk: Ідентифікатор ключа суб'єкта
zh_cn: 主体密钥标识符
zh_tw: 主題密鑰ID

source: Issued By
it: Emesso Da
uk: Видано
zh_cn: 颁发者
zh_tw: 簽發人

source: Reuse Key
it: Riutilizza chiave
uk: Повторно використати ключ
zh_cn: 复用密钥
zh_tw: 保留密鑰

source: Set this option to retain the existing keys when reissuing. Uncheck to generate a new key.
it: Impostare questa opzione per conservare le chiavi esistenti durante la riemissione. Deseleziona per generare una nuova chiave.
uk: Установіть цей параметр, щоб зберегти наявні ключі при перевипуску. Зніміть прапорець, щоб згенерувати новий ключ.
zh_cn: 设置此选项可在重新颁发时保留现有密钥。取消勾选将生成新密钥。
zh_tw: 選中該選項將在重新發行時保留現有密鑰。 否則生成新密鑰。

source: Strict Security
uk: Сувора безпека
zh_cn: 严格安全
zh_tw: 強安全性

source: Set this option to enforce stricter security requirements, which may alter certain certificate properties such as the digest, key length, and lifetime. Note that this will override the value of Reuse Key if the old key does not meet the stricter requirements.
it: Impostare questa opzione per applicare requisiti di sicurezza più severe, che possono alterare alcune proprietà del certificato come digest, lunghezza della chiave e durata. Si noti che questo sostituirà il valore di Reuse Key se la vecchia chiave non soddisfa i requisiti più rigorosi.
uk: Установіть цей параметр, щоб застосувати суворіші вимоги безпеки, що може змінити певні властивості сертифіката, такі як дайджест, довжина ключа та термін дії. Зауважте, що це скасує значення Повторно використати ключ, якщо старий ключ не відповідає суворішим вимогам.
zh_cn: 启用此选项将强制执行更严格的安全要求，可能更改证书某些属性（如摘要算法、密钥长度和有效期）。请注意：若旧密钥不符合更严格的要求，此操作将覆盖“复用密钥”的选项值。
zh_tw: 選中此選項將強制執行更嚴格的安全要求，這可能會更改某些證書屬性，例如摘要，密鑰長度和有效期。 請注意，如果舊密鑰不滿足更嚴格的要求，它將覆蓋重用密鑰的值。

source: Renew/Reissue
it: Rinnova/Riemetti
uk: Поновити/Перевипустити
zh_cn: 续期/重新颁发
zh_tw: 續簽/重新頒發

source: PKCS#12 Encryption
zh_tw: PKCS#12加密

source: Export PCKS#12 Archive without Encryption
zh_tw: 不加密導出PKCS#12存檔

source: Select the level of encryption to use when exporting a PKCS#12 archive. Encryption support varies by Operating System and program
zh_tw: 選擇導出PKCS#12存檔時要使用的加密級別。加密支持因作業系統和程序存在差異

source: Certificate Properties vs Strict Security
uk: Властивості сертифіката проти суворої безпеки
zh_cn: 证书属性与严格安全
zh_tw: 證書屬性與強制安全要求

source: If Strict Security is checked, weak certificate properties will be replaced as necessary.
it: Se si seleziona Strict Security, le proprietà del certificato debole verranno sostituite se necessario.
uk: Якщо вибрано Сувора безпека, слабкі властивості сертифіката будуть замінені за необхідності.
zh_cn: 若勾选“严格安全模式”，弱安全属性的证书配置将被强制替换。
zh_tw: 如果選中強安全性，則根據需要替換弱證書屬性。

source: This table lists the specific changes necessary to meet strict security requirements.
it: Questa tabella elenca le modifiche specifiche necessarie per soddisfare severi requisiti di sicurezza.
uk: У цій таблиці наведено конкретні зміни, необхідні для відповідності суворим вимогам безпеки.
zh_cn: 此表格列出了为满足严格安全要求所需的具体变更项。
zh_tw: 下表列出了滿足強制安全要求所需的修改。

source: Property
it: Proprietà
uk: Властивість
zh_cn: 属性
zh_tw: 屬性

source: Current Value
it: Valore Corrente
uk: Поточне значення
zh_cn: 当前值
zh_tw: 當前值

source: Secure Value
uk: Безпечне значення
zh_cn: 安全值
zh_tw: 安全值

source: Would Change
it: Cambierebbe
uk: Зміниться
zh_cn: 将变更项
zh_tw: 變化

source: Days
it: Giorni
uk: Днів
zh_cn: 日
zh_tw: 天

source: SHA-256 or stronger
it: SHA-256 o migliore
uk: SHA-256 або сильніше
zh_cn: SHA-256 或更高强度
zh_tw: SHA-256或更強

source: RSA Key Bits
uk: Біти ключа RSA
zh_cn: RSA 密钥位数
zh_tw: RSA密鑰位

source: Bulk import
fr: Importation multiple
it: Importazione di massa
ko: 큰 규모 가져오기
tr_tr: Toplu içe aktarma
uk: Масовий імпорт
zh_cn: 批量导入
zh_tw: 批量導入

source: Aliases to import
fr: Alias à importer
it: Aliases da importare
ko: 가져올 별칭
nl: Aliassen om te importeren
tr_tr: İçe aktarılacak takma adlar
uk: Псевдоніми для імпорту
zh_cn: 别名导入
zh_tw: 別名導入

source: Cannot use a reserved keyword as an alias name: %s
fr: Impossible d'utiliser un mot réservé comme alias : %s
it: Impossibile utilizzare una parola riservata come nome di un alias: %s
ko: 예약된 키워드를 별칭 이름으로 사용할 수 없습니다: %s
nl: Kan geen gereserveerd sleutelwoord gebruiken als alias naam: %s
tr_tr: Ayrılmış bir anahtar kelime takma ad olarak kullanılamaz: %s
uk: Не можна використовувати зарезервоване ключове слово як ім'я псевдоніма: %s
zh_cn: 无法使用保留关键字作为别名: %s
zh_tw: 無法使用保留關鍵字作為別名: %s

source: An interface description with this name already exists.
fr: Une description d'interface portant ce nom existe déjà.
it: Esiste già una descrizione dell'interfaccia con questo nome.
ko: 이 이름을 가진 인터페이스 설명이 이미 있습니다.
nl: Een interfaceomschrijving met deze naam bestaat al.
tr_tr: Bu ada sahip bir arayüz açıklaması zaten var.
uk: Опис інтерфейсу з цією назвою вже існує.
zh_cn: 已存在同名接口描述。
zh_tw: 接口描述名稱已被使用。

source: Sorry, an interface group with this name already exists.
fr: Un groupe d'interface portant ce nom existe déjà.
it: Siamo spiacenti, esiste già un gruppo di interfaccia con questo nome.
ko: 죄송합니다. 이 이름을 가진 인터페이스 그룹이 이미 있습니다.
nl: Een interfacegroep met deze naam bestaat al.
tr_tr: Maalesef, bu ada sahip bir arayüz grubu zaten var.
uk: Вибачте, група інтерфейсів з цією назвою вже існує.
zh_cn: 抱歉，已存在同名接口组。
zh_tw: 抱歉, 相同名稱的接口組已經存在。

source: %s is not a valid port or port range.
fr: %s n'est pas un port ou une plage de port valide.
it: %s non è una porta oppure un range di porte valido
ko: %s은(는) 올바른 포트 또는 포트 범위가 아닙니다.
nl: %s is geen geldige poort of poortbereik.
tr_tr: %s geçerli bir bağlantı noktası veya bağlantı noktası aralığı değil.
uk: %s не є дійсним портом або діапазоном портів.
zh_cn: %s 是无效的端口或端口范围。
zh_tw: %s不是有效的埠或埠範圍。

source: IPv6 address ranges are not supported (%s)
fr: Les plages d'adresse IPv6 ne sont pas supportées (%s)
it: Gli indirizzi IPv6 non sono supportati (%s)
ko: IPv6 주소 범위는 지원되지 않음(%s)
nl: IPv6 adres bereiken worden niet ondersteund (%s)
tr_tr: IPv6 adres aralıkları desteklenmiyor (%s)
uk: Діапазони адрес IPv6 не підтримуються (%s)
zh_cn: 不支持 IPv6 地址范围（%s）
zh_tw: 不支持IPv6地址範圍 (%s)

source: %s is not an IP address. Please correct the error to continue
fr: %s n'est pas une adresse IP. Veuillez corriger cette erreur pour continuer
it: %s non è un indirizzo IP. Correggi l'errore per continuare
ko: %s은(는) IP 주소가 아닙니다. 계속하려면 오류를 수정하십시오.
nl: %s is geen IP-adres. Corrigeer de fout om door te gaan
tr_tr: %s bir IP adresi değil. Devam etmek için lütfen hatayı düzeltin
uk: %s не є IP-адресою. Будь ласка, виправте помилку, щоб продовжити
zh_cn: %s 不是 IP 地址。请更正错误后再继续
zh_tw: %s 不是一個IP位址。請更正錯誤繼續
