Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Absolute path to a script invoked on certain conditions including when a reply message is received.%1$s[/[dirname/[.../]]filename[.ext]].
zh_tw: 在某些條件下調用的腳本的絕對路徑，包括收到回復消息時。%1$s[/[dirname/[.../]]filename[.ext]].

source: IPv6 prefix
zh_tw: IPv6前綴

source: Prefix Interface sla-id
zh_tw: 前綴接口sla-id

source: Initial interval
fr: Intervalle initiale
it: Intervallo iniziale
ko: 초기 간격
nl: Initiele interval
tr_tr: Başlangıç ​​aralığı
uk: Початковий інтервал
zh_cn: 初始间隔
zh_tw: 初始間隔

source: Presets
fr: Préréglages
ko: 사전 설정
nl: Voorkeuzes
tr_tr: Hazır ayarlar
uk: Попередні налаштування
zh_cn: 预设
zh_tw: 預設置

source: The values in these fields are DHCP protocol timings used when requesting a lease.%1$sSee %2$shere%3$s for more information
fr: Les valeurs dans ces champs sont des ajustements de délai du protocol DHCP utilisés lors de la demande d'un bail.%1$sVoir %2$sici%3$s pour plus d'information
it: I valori in questi campi sono le temporizzazioni del protocollo DHCP utilizzate quando si richiede un lease.%1$sVedi%2$squi%3$s per ulteriori informazioni
ko: 이러한 필드의 값은 리스를 요청할 때 사용되는 DHCP 프로토콜 타이밍입니다.%1$s자세한 내용은 %2$s여기%3$s을(를) 참조하십시오.
nl: De waarde in deze velden zijn DHCP protocol timings die worden gebruikt bij het aanvragen van een reservering.%1$sZie %2$shier%3$s voor meer informatie
tr_tr: Bu alanlardaki değerler, kiralama talebinde bulunurken kullanılan DHCP protokolü zamanlamalarıdır. %1$s Daha fazla bilgi için %2$s buraya bakın %3$s
uk: Значення в цих полях є часовими параметрами протоколу DHCP, що використовуються при запиті оренди.%1$sДивіться %2$sтут%3$s для отримання додаткової інформації
zh_cn: 这些字段中的值是请求租约时使用的 DHCP 协议定时参数。%1$s 更多信息请见 %2$s此处%3$s
zh_tw: 這些欄位中的值是請求租約時使用的DHCP協議時間。%1$s點擊%2$s這裏%3$s獲取更多信息

source: Configuration File Override
fr: Écrasement du fichier de configuration
ko: 구성 파일 재정의
nl: Configuratiebestand Overschrijving
tr_tr: Yapılandırma Dosyasını Geçersiz Kılma
uk: Перевизначення файлу конфігурації
zh_cn: 覆盖配置文件
zh_tw: 配置覆蓋文件

source: Lease Requirements and Requests
fr: Requis et requêtes du bail
it: Requisiti di lease e richieste
ko: 리스 자격 조건과 요청
nl: Reservering Vereisten en Verzoeken
tr_tr: Kira Gereksinimleri ve İstekleri
uk: Вимоги та запити щодо оренди
zh_cn: 租约要求和请求
zh_tw: 租約選項

source: Send options
fr: Envoyer les options
it: Opzioni invio
ko: 옵션 보내기
nl: Verstuur opties
tr_tr: Gönderme seçenekleri
uk: Надіслати параметри
zh_cn: 发送选项
zh_tw: 發送選項

source: Request options
fr: Demander les options
it: Opzioni richiesta
ko: 옵션 요청하기
nl: Verzoek opties
tr_tr: İstek seçenekleri
uk: Запит параметрів
zh_cn: 请求选项
zh_tw: 請求選項

source: Require options
fr: Requérir les options
it: Richiedi opzioni
ko: 옵션 요구하기
nl: Vereisten opties
tr_tr: Seçenek gerektir
uk: Вимагати параметри
zh_cn: 必需选项
zh_tw: 要求選項

source: Option modifiers
fr: Modificateurs d'option
it: Modificatori di opzioni
ko: 옵션 수정자
nl: Optie aanpassingen
tr_tr: Opsiyon değiştiriciler
uk: Модифікатори параметрів
zh_cn: 修饰符选项
zh_tw: 選項修飾符

source: DHCP6 Client Configuration
fr: Configuration du client DHCP6
it: Configurazione client DHCP6
ko: DHCP6 클라이언트 구성
nl: DHCP6 Client Configuratie
tr_tr: DHCP6 İstemci Yapılandırması
uk: Налаштування DHCP6-клієнта
zh_cn: DHCP6 客户端配置
zh_tw: DHCP6客戶端配置

source: Use advanced DHCPv6 configuration options.
fr: Utiliser les options de configuration DHCPv6 avancées.
it: Usa opzioni configurazione avanzate DHCP6
ko: 고급 DHCPv6 구성 옵션을 사용합니다.
nl: Gebruik geavanceerde DHCPv6 configuratieopties.
tr_tr: Gelişmiş DHCPv6 yapılandırma seçeneklerini kullanın.
uk: Використовувати розширені параметри налаштування DHCPv6.
zh_cn: 使用高级 DHCPv6 配置选项。
zh_tw: 使用高級DHCPv6配置選項。

source: Request only an IPv6 prefix
fr: Demander seulement un préfixe IPv6
it: Richiedi solo un prefisso IPv6
ko: IPv6 접두 부호 표현만 요청
nl: Verzoek alleen een IPv6 prefix
tr_tr: Yalnızca bir IPv6 öneki isteyin
uk: Запитувати тільки префікс IPv6
zh_cn: 仅请求 IPv6 前缀
zh_tw: 僅請求IPv6前綴

source: DHCPv6 Prefix Delegation size
fr: taille du préfixe délégué DHCPv6
it: Dimensione Delegazione Prefisso DHCPv6
ko: DHCPv6 접두 부호 표현 대표단 크기
nl: DHCPv6 Prefix Delegation grootte
tr_tr: DHCPv6 Öneki Temsilci seçme boyutu
uk: Розмір делегованого префікса DHCPv6
zh_cn: DHCPv6 前缀委派大小
zh_tw: 前綴委派大小

source: The value in this field is the delegated prefix length provided by the DHCPv6 server. Normally specified by the ISP.
fr: La valeur dans ce champs est la longueur du préfixe délégué fourni par le serveur DHCPv6. Le FAI fourni habituellement cette information.
it: Il valore in questo campo è la lunghezza del prefisso delegata fornita dal server DHCPv6. Normalmente specificato dall'ISP.
ko: 이 필드의 값은 DHCPv6 서버에서 제공하는 위임된 접두 부호 표현 길이입니다. 일반적으로 ISP에서 지정합니다.
nl: De waarde in dit veld is de gedelegeerde prefix grootte zoals geleverd door de DHCPv6 server. Gewoonlijk opgegeven door de ISP.
tr_tr: Bu alandaki değer, DHCPv6 sunucusu tarafından sağlanan yetki verilen önek uzunluğudur. Normalde ISS tarafından belirtilir.
uk: Значення в цьому полі — це довжина делегованого префікса, надана сервером DHCPv6. Зазвичай вказується інтернет-провайдером.
zh_cn: 此字段中的值是 DHCPv6 服务器提供的委派前缀长度，通常由 ISP 指定。
zh_tw: 此欄位中的值是DHCPv6伺服器提供的已委派前綴長度，通常由ISP指定。

source: Send IPv6 prefix hint
fr: Envoyer un indice de préfixe IPv6
it: Invia suggerimento prefisso IPv6
ko: IPv6 접두 부호 표현 힌트 보내기
nl: Stuur IPv6 prefix hint
tr_tr: IPv6 ön ek ipucu gönder
uk: Надсилати підказку префікса IPv6
zh_cn: 发送 IPv6 前缀提示
zh_tw: 發送IPv6前綴提示

source: Debug
fr: Déboguer
ko: 디버그
nl: Foutopsporing
tr_tr: Hata ayıklama
uk: Налагодження
zh_cn: 调试
zh_tw: 調試

source: Do not wait for a RA
fr: Ne pas attendre de RA
it: Non aspettare un RA
ko: RA를 기다리지 마십시오.
nl: Niet wachten op een RA
tr_tr: RA beklemeyin
uk: Не чекати RA
zh_cn: 不等待 RA
zh_tw: 不等待RA

source: Do not allow PD/Address release
fr: Ne pas autoriser
it: Non permettere rilasci PD/Indirizzo
ko: PD/Address 릴리스 허용 안 함
nl: Sta geen PD/Adres vrijgeven toe
tr_tr: PD / Adres yayınlamasına izin verme
uk: Не дозволяти випуск PD/адреси
zh_cn: 不允许前缀委派/地址释放
zh_tw: 不允許PD/地址釋放

source: DHCP6 VLAN Priority
it: Priorità VLAN DHCP6
ko: DHCP6 VLAN 우선
tr_tr: DHCP6 VLAN Önceliği
uk: Пріоритет DHCP6 VLAN
zh_cn: DHCP6 VLAN 优先级
zh_tw: DHCP6 VLAN優先級

source: The value in this field is the full absolute path to a DHCP client configuration file. [/[dirname/[.../]]filename[.ext]] %1$sValue Substitutions in Config File: {interface}, {hostname}, {mac_addr_asciiCD}, {mac_addr_hexCD} %1$sWhere C is U(pper) or L(ower) Case, and D is " :-." Delimiter (space, colon, hyphen, or period) (omitted for none).%1$sSome ISPs may require certain options be or not be sent.
fr: La valeur dans ce champs est le chemin absolue vers le fichier de configuration du client DHCP. [/[dirname/[.../]]filename[.ext]] %1$sValue Substitutions in Config File: {interface}, {hostname}, {mac_addr_asciiCD}, {mac_addr_hexCD} %1$sWhere C is U(pper) or L(ower) Case, and D is " :-." Delimiter (space, colon, hyphen, or period) (omitted for none).%1$s. Certain FAI peuvent requérir que certaine options soient ou non envoyées.
it: Il valore in questo campo è il percorso assoluto completo di un file di configurazione del client DHCP. [/[dirname/[.../]]filename[.ext]]%1$s Sostituzioni di valore nel file di configurazione: {interface}, {hostname}, {mac_addr_asciiCD}, {mac_addr_hexCD}%1$sDove C è U ( pper) o L (ower) , e D è ": -." Delimitatore (spazio, due punti, trattino o punto) (omesso per nessuno).%1$sAlcuni ISP possono richiedere che determinate opzioni siano o meno inviate.
ko: 이 필드의 값은 DHCP 클라이언트 구성 파일의 전체 절대 경로입니다. [/[dirname/[.../]]filename[.ext]] %1$s구성 파일의 대체 값: {interface}, {hostname}, {mac_addr_asciiCD}, {mac_addr_hexCD} %1$s여기서 C는 U(pper) 또는 L(ower) 문자이고 D는 " :-" 구분자입니다(공간, 콜론, 하이픈 또는 기간)(없으면 생략).%1$s일부 ISP는 특정 옵션이 전송되었는지 여부를 요구할 수 있습니다.
nl: De waarde in dit veld is een absoluut pad naar een DHCP clientconfiguratiebestand. [/[mapnaam/[.../]]bestandsnaam[.ext]] %1$sVariabele waardes in configuratiebestand: {interface}, {hostnaam}, {mac_addr_asciiCD}, {mac_addr_hexCD} %1$sWaarbij C is U: hoofdletters of L: kleine letters en D is " :-." scheidingsteken (spatie, dubbele punt, koppelstreepje, of punt) (weglaten voor geen).%1$sSommige ISP's vereisen dat bepaalde opties wel al dan niet meegestuurd worden.
tr_tr: Bu alandaki değer, bir DHCP istemcisi yapılandırma dosyasının tam mutlak yoludur. [/[dirname/[.../ Cialis Cialisfilename[.ext]] %1$s Config Dosyasındaki Değer Değişiklikleri: {interface}, {hostname}, {mac_addr_asciiCD}, {mac_addr_hexCD}
uk: Значення в цьому полі — повний абсолютний шлях до файлу конфігурації DHCP-клієнта. [/[dirname/[.../]]filename[.ext]] %1$sЗаміни значень у файлі конфігурації: {interface}, {hostname}, {mac_addr_asciiCD}, {mac_addr_hexCD} %1$sДе C — це U (верхній) або L (нижній) регістр, а D — роздільник " :-." (пробіл, двокрапка, дефіс або крапка) (пропускається, якщо немає).%1$sДеякі інтернет-провайдери можуть вимагати надсилання або не надсилання певних параметрів.
zh_cn: 此字段中的值是 DHCP 客户端配置文件的完整绝对路径。 [/[目录名/[.../]]文件名[.扩展名]] %1$s 配置文件中的值替换：{interface}、{hostname}、{mac_addr_asciiCD}、{mac_addr_hexCD}。%1$s 其中 C 表示大小写，D 表示分隔符（空格、冒号、连字符或句点），若无则省略。%1$s 某些 ISP 可能要求发送或不发送特定选项。
zh_tw: 欄位中的值是DHCP客戶端配置的完整絕對路徑。 [/[dirname/[.../]]filename[.ext]] %1$s在配置文件中可替換的值： {interface}, {hostname}, {mac_addr_asciiCD}, {mac_addr_hexCD} %1$s其中C是U(pper)或L(ower) 情況，D是" :-."分隔符 (space, colon, hyphen, or period) (omitted for none)。%1$s一些ISP可能需要或不發送某些選項。

source: Advanced DHCP6 Client Configuration
fr: Configuration du client DHCP6 avancée
it: Configurazione client DHCP6 avanzata
ko: 고급 DHCP6 클라이언트 구성
nl: Geavanceerde DHCP6 Client Configuratie
tr_tr: Gelişmiş DHCP6 İstemci Yapılandırması
uk: Розширені налаштування DHCP6-клієнта
zh_cn: 高级 DHCP6 客户端配置
zh_tw: 高級DHCP6客戶端配置

source: Information only
fr: Information seulement
it: Solo informazioni
nl: Alleen informatie
tr_tr: Sadece bilgi
uk: Тільки інформація
zh_cn: 仅供参考
zh_tw: 僅供參考

source: Only exchange informational configuration parameters with servers.
fr: N'échanger que des informations de configurations avec les serveurs.
it: Scambia con i server solo parametri di configurazione.
ko: 오직 서버간에서만 정보 구성 매개 변수를 교환합니다.
nl: Wissel alleen informatieve configuratie parameters uit tussen servers.
tr_tr: Bilgilendirme yapılandırma parametrelerini yalnızca sunucularla değiştirin.
uk: Обмінюватися з серверами лише інформаційними параметрами конфігурації.
zh_cn: 仅与服务器交换信息类配置参数。
zh_tw: 僅與伺服器交換信息配置參數。

source: Request Options
fr: Options de requête
it: Opzioni di richiesta
ko: 요청 옵션
nl: Verzoek Opties
tr_tr: İstek Seçenekleri
uk: Параметри запиту
zh_cn: 请求选项
zh_tw: 請求選項

source: Scripts
ko: 스크립트
tr_tr: Kodlar
uk: Скрипти
zh_cn: 脚本
zh_tw: 腳本

source: Identity Association Statement
fr: Déclaration de l'identité d'association (IAID)
it: Dichiarazione di associazione di identità
ko: 아이덴티티 협회 성명
nl: Identiteit Associatie Verklaring
tr_tr: Kimlik Birliği Bildirimi
uk: Оператор асоціації ідентифікації
zh_cn: 身份关联声明
zh_tw: 身份關聯語句

source: Prefix interface statement
fr: Déclaration de préfixe d'interface
it: Istruzione del prefisso interfaccia
ko: 정보 구성 매개 변수만 서버와 교환합니다.
nl: Prefix interface verklaring
tr_tr: Önek arabirim deyimi
uk: Оператор префіксного інтерфейсу
zh_cn: 前缀接口语句
zh_tw: 前綴接口語句

source: Select prefix interface
fr: Sélectionnez le préfixe de l'interface
it: Seleziona prefisso interfaccia
ko: 접두 부호 표현 인터페이스 선택
nl: Selecteer prefix interface
tr_tr: Önek arabirimini seçin
uk: Вибрати префіксний інтерфейс
zh_cn: 选择前缀接口
zh_tw: 選擇前綴接口

source: Prefix Interface
fr: Préfixe de l'interface
it: Prefisso interfaccia
ko: 접두 부호 표현 인터페이스
tr_tr: Önek Arayüzü
uk: Префіксний інтерфейс
zh_cn: 前缀接口
zh_tw: 前綴接口

source: Select the interface on which to apply the prefix delegation.
fr: Sélectionnez l'interface sur laquelle appliquer la délégation de préfixe.
it: Seleziona l'interfaccia dove applicare la delegazione prefisso.
ko: 접두 부호 표현 위임을 적용할 인터페이스를 선택합니다.
nl: Selecteer de interface waarop de prefix delegatie moet worden toegepast.
tr_tr: Önek temsilcisinin uygulanacağı arabirimi seçin.
uk: Виберіть інтерфейс, до якого застосувати делегування префікса.
zh_cn: 选择要应用前缀委派的接口。
zh_tw: 選擇應用前綴委派的接口。

source: Authentication statement
fr: Déclaration d'authentification
it: Dichiarazione di autenticazione
ko: 인증 성명
nl: Authenticatie verklaring
tr_tr: Kimlik doğrulama bildirimi
uk: Оператор автентифікації
zh_cn: 认证声明
zh_tw: 身份認證語句

source: Keyinfo statement
fr: Déclaration keyinfo
it: Dichiarazione Keyinfo
ko: 키인포 성명서
nl: Sleutelinformatie verklaring
tr_tr: Keyinfo bildirimi
uk: Оператор Keyinfo
zh_cn: 密钥信息声明
zh_tw: Keyinfo語句

source: See %1$shere%2$s more information
fr: Voir %1$sici%2$s pour plus d'informations.
it: Visualizza %1$squi%2$s per ulteriori informazioni
ko: 더 많은 정보는 %1$s여기를%2$s 참조
nl: Kijk %1$shier%2$s voor meer informatie
tr_tr: %1$s buraya bakın %2$s daha fazla bilgi
uk: Дивіться %1$sтут%2$s для отримання додаткової інформації
zh_cn: 点击 %1$s此处%2$s 获取更多信息
zh_tw: 點擊%1$s這裏%2$s獲取更多信息

source: 6RD Configuration
fr: Configuration 6RD
it: Configurazione 6RD
ko: 6RD 구성
nl: 6RD Configuratie
tr_tr: 6RD Yapılandırması
uk: Налаштування 6RD
zh_cn: 6RD 配置
zh_tw: 6RD配置

source: 6RD Prefix
fr: Préfixe 6RD
it: Prefisso 6RD
ko: 6RD 접두 부호 표현
tr_tr: 6RD Öneki
uk: Префікс 6RD
zh_cn: 6RD 前缀
zh_tw: 6RD前綴

source: *6RD Border relay
fr: *Relais de frontière 6RD
ko: *6RD 보더 릴레이
tr_tr: * 6RD Sınır rölesi
uk: *6RD Прикордонний ретранслятор
zh_cn: *6RD 边界中继
zh_tw: *6RD邊界中繼

source: 6RD IPv4 Prefix length
fr: Longueur du préfixe IPv4 de 6RD
it: 6RD IPv4 Prefix Lunghezza
ko: 6RD IPv4 접두 부호 표현 길이
nl: 6RD IPv4 Prefix lengte
tr_tr: 6RD IPv4 Ön ek uzunluğu
uk: Довжина префікса 6RD IPv4
zh_cn: 6RD IPv4 前缀长度
zh_tw: 6RD IPv4前綴長度

source: 6RD IPv4 prefix length. Normally specified by the ISP. A value of 0 means embed the entire IPv4 address in the 6RD prefix.
fr: La longueur du préfixe IPv4 de 6RD, Habituellement spécifié par le fournisseur Internet. Une valeur de 0 indique que l'adresse IPv4 entière doit être englobée dans le préfixe 6RD.
it: 6RD Lunghezza prefisso IPv4. Normalmente specificato dall'ISP. Un valore di 0 significa incorporare l'intero indirizzo IPv4 nel prefisso 6RD.
ko: 6RD IPv4 접두 부호 표현 길이. 일반적으로 ISP에서 지정합니다. 값이 0이면 전체 IPv4 주소가 6RD 접두 부호 표현에 포함됩니다.
nl: 6RD IPv4 prefix lengte. Gewoonlijk opgegeven door de ISP. Een waarde van 0 betekend dat het volledige IPv4 adres in de 6RD prefix word opgenomen.
tr_tr: 6RD IPv4 önek uzunluğu. Normalde ISS tarafından belirtilir. 0 değeri, IPv4 adresinin tamamını 6RD önekine gömmek anlamına gelir.
uk: Довжина префікса 6RD IPv4. Зазвичай вказується інтернет-провайдером. Значення 0 означає вбудовування всієї IPv4-адреси в префікс 6RD.
zh_cn: 6RD IPv4 前缀长度，通常由 ISP 指定。值为 0 表示将在 6RD 前缀中嵌入整个 IPv4 地址。
zh_tw: 6RD IPv4前綴長度。 通常由ISP指定。 為0時表示將整個IPv4地址嵌入6RD前綴。

source: Track IPv6 Interface
fr: Tracer l'interface IPv6
it: Monitora l'interfaccia IPv6
ko: IPv6 인터페이스 탐지
nl: Volg IPv6 Interface
tr_tr: IPv6 Arayüzünü İzleme
uk: Відстежувати інтерфейс IPv6
zh_cn: 跟踪 IPv6 接口
zh_tw: IPv6跟蹤接口

source: *IPv6 Interface
fr: *Interface IPv6
it: *Interfaccia IPv6
ko: * IPv6 인터페이스
tr_tr: * IPv6 Arayüzü
uk: *Інтерфейс IPv6
zh_cn: *IPv6 接口
zh_tw: *IPv6接口

source: Selects the dynamic IPv6 WAN interface to track for configuration.
fr: Sélectionner une interface WAN Ipv6 dynamique à suivre pour la configuration.
it: Seleziona l'interfaccia WAN IPv6 dinamica per tracciare la configurazione.
ko: 구성을 추적할 다이나믹 IPv6 WAN 인터페이스를 선택합니다.
nl: Selecteerd de dynamische IPv6 WAN interface om te volgen voor configuratie.
tr_tr: Konfigürasyonu izlemek için dinamik IPv6 WAN arayüzünü seçer.
uk: Вибирає динамічний WAN-інтерфейс IPv6 для відстеження конфігурації.
zh_cn: 选择要跟踪以进行配置的动态 IPv6 WAN 接口。
zh_tw: 選擇要跟蹤配置的動態IPv6 WAN接口。

source: IPv6 Prefix ID
fr: ID du préfixe IPv6
it: IPv6 ID prefisso
ko: IPv6 접두 부호 표현 ID
tr_tr: IPv6 Öneki Kimliği
uk: Ідентифікатор префікса IPv6
zh_cn: IPv6 前缀 ID
zh_tw: IPv6前綴ID

source: (%1$shexadecimal%2$s from 0 to %3$s) The value in this field is the (Delegated) IPv6 prefix ID. This determines the configurable network ID based on the dynamic IPv6 connection. The default value is 0.
fr: (%1$shexadécimal%2$s de 0 à %$3$s) La valeur dans ce champ représente l'ID du préfixe Ipv6 (délégué). Ceci détermine le réseau configurable basé sur la connexion IPv6 dynamique. La valeur par défaut est 0.
it: (%1$sesadecimale%2$s da 0 a %3$s) Il valore in questo campo è l'ID del prefisso IPv6 (delegato). Ciò determina l'ID di rete configurabile basato sulla connessione IPv6 dinamica. Il valore predefinito è 0.
ko: (%1$s16진수%2$s 0 ~ %3$s)이 필드의 값은 (위임된) IPv6 접두 부호 표현 ID입니다. 다이나믹 IPv6 연결을 기반으로 구성 가능한 네트워크 ID를 결정합니다. 기본값은 0입니다.
nl: (%1$shexadecimal%2$s van 0 tot %3$s) De waarde in dit veld is het (Gedelegeerde) IPv6 prefix ID. Dit bepaald het netwerk ID dat geconfigureerd kan worden gebaseerd op een dynamische IPv6 verbinding. De standaard waarde is 0.
tr_tr: ( %1$s onaltılık %2$s 0 - %3$s ) Bu alandaki değer (Temsil Edilen) IPv6 önek kimliğidir. Bu, dinamik IPv6 bağlantısına göre yapılandırılabilir ağ kimliğini belirler. Varsayılan değer 0'dır.
uk: (%1$sшістнадцятковий%2$s від 0 до %3$s) Значення в цьому полі — це (делегований) ідентифікатор префікса IPv6. Це визначає налаштовуваний мережевий ідентифікатор на основі динамічного з'єднання IPv6. Типове значення — 0.
zh_cn: （%1$s十六进制%2$s，范围 0 到 %3$s）此字段中的值是（委派的）IPv6 前缀 ID。它根据动态 IPv6 连接确定可配置的网络 ID。默认值为 0。
zh_tw: (%1$s16進制%2$s 從 0 到 %3$s) 此欄位中的值是(已委派)IPv6前綴標識。 這將基於動態IPv6連接確定可配置的網絡ID。 默認值為0。

source: Typically *99# for GSM networks and #777 for CDMA networks.
fr: Généralement *99# pour les réseaux GSM et #777 pour les réseaux CDMA
it: Solitamente *99# per reti GSM e #777 per reti CDMA
ko: 일반적으로 *GSM 네트워크의 경우 *99#, CDMA 네트워크의 경우 #777입니다.
nl: Gewoonlijk *99# voor GSM networken en #777 voor CDMA networken.
tr_tr: Genellikle GSM şebekeleri için * 99 # ve CDMA şebekeleri için # 777.
uk: Типово *99# для мереж GSM та #777 для мереж CDMA.
zh_cn: GSM 网络通常为 *99#，CDMA 网络为 #777。
zh_tw: 通常*99＃用於GSM網絡，＃777用於CDMA網絡。

source: Access Point Name
fr: Nom du point d'accès
it: Nome Access Point
ko: 액세스 지점 이름
nl: Access Point Naam
tr_tr: Erişim Noktası Adı
uk: Назва точки доступу
zh_cn: 接入点名称 (APN)
zh_tw: 接入點名稱

source: *Modem port
fr: *Port de modem
it: *Porta Modem
ko: *모뎀(Modem) 포트
nl: * Modem poort
tr_tr: * Modem bağlantı noktası
uk: *Порт модему
zh_cn: *调制解调器端口
zh_tw: *解調器埠

source: Advanced PPP
fr: PPP avancé
it: PPP Avanzato
ko: 고급 PPP
nl: Geavanceerde PPP
tr_tr: Gelişmiş PPP
uk: Розширений PPP
zh_cn: 高级 PPP
zh_tw: 高級PPP

source: Create a new PPP configuration.
fr: Créer un nouvelle configuration PPP
it: Crea una nuova configurazione PPP
ko: 새 PPP 구성을 생성합니다.
nl: Maak een nieuwe PPP configuratie.
tr_tr: Yeni bir PPP yapılandırması oluşturun.
uk: Створити нову конфігурацію PPP.
zh_cn: 创建 PPP 配置。
zh_tw: 創建一個PPP配置。

source: PPPoE Configuration
fr: Configuration PPPoE
it: Configurazione PPPoE
ko: PPPoE 구성
nl: PPPoE Configuratie
tr_tr: PPPoE Yapılandırması
uk: Налаштування PPPoE
zh_cn: PPPoE 配置
zh_tw: PPPoE配置

source: This field can usually be left empty.
fr: Ce champ ne peut habituellement rester vide.
it: Questo campo può essere lasciato vuoto.
ko: 이 필드는 보통 비워 둘 수 있습니다.
nl: Dit veld kan gewoonlijk leegblijven.
tr_tr: Bu alan genellikle boş bırakılabilir.
uk: Це поле зазвичай можна залишити порожнім.
zh_cn: 此字段通常留空。
zh_tw: 這裏通常留空。

source: A unique host tag value for this PPPoE client. Leave blank unless a value is required by the service provider.
uk: Унікальне значення тегу хоста для цього PPPoE-клієнта. Залиште порожнім, якщо постачальник послуг не вимагає значення.
zh_cn: 这是该 PPPoE 客户端的唯一主机标记值。除非服务提供商要求，否则请留空。
zh_tw: 此PPPoE客戶端的唯一主機標籤值。除非服務提供商要求提供值，否則請留空。

source: Idle timeout
fr: Durée d'inactivité
it: Timeout Inattività
ko: 유휴 시간 초과
nl: Inactiviteit time-out
tr_tr: Boşta kalma zaman aşımı
uk: Таймаут простою
zh_cn: 空闲超时
zh_tw: 空閒超時

source: If no qualifying outgoing packets are transmitted for the specified number of seconds, the connection is brought down. An idle timeout of zero disables this feature.
fr: Si aucun paquet sortant admissible n'est transmis pour le nombre de secondes spécifié, la connexion est annulée. Un délai d'attente inactif de zéro désactive cette fonctionnalité.
it: Se non vengono trasmessi pacchetti in uscita idonei per il numero di secondi specificato, la connessione viene disattivata. Un timeout inattivo di zero disabilita questa funzione.
ko: 지정된 시간(초) 동안 한정 발신 패킷이 전송되지 않으면 연결이 중단됩니다. 유휴 시간 초과 값이 0이면 이 기능이 비활성화됩니다.
nl: Indien er geen overeenkomende uitgaande pakketten worden verstuurd voor het opgegeven aantal seconde word de verbinding afgesloten. Een idle time-out van nul deactiveerd deze functie.
tr_tr: Belirtilen saniye boyunca uygun bir giden paket iletilmezse, bağlantı kesilir. Boşta kalma sıfır zaman aşımı bu özelliği devre dışı bırakır.
uk: Якщо протягом зазначеної кількості секунд не передаються відповідні вихідні пакети, з'єднання розривається. Таймаут простою, рівний нулю, вимикає цю функцію.
zh_cn: 如果在指定的秒数内没有合格的出站数据包传输，连接将被断开。空闲超时时间为 0 将禁用此功能。
zh_tw: 如果在指定的秒數內沒有發送限定的出站數據包，則連接斷開。空閒超時為零將禁用此功能。

source: Periodic reset
fr: Réinitialisation périodique
it: Reset periodico
nl: Periodieke reset
tr_tr: Periyodik sıfırlama
uk: Періодичне скидання
zh_cn: 定期复位
zh_tw: 定期復位

source: Select a reset timing type.
fr: Sélectionner un type de réinitialisation
it: Seleziona un tipo di cadenza reset.
ko: 재설정 타이밍 유형을 선택합니다.
nl: Selecteer een reset timing type.
tr_tr: Bir sıfırlama zamanlama türü seçin.
uk: Виберіть тип часу скидання.
zh_cn: 选择复位时序类型。
zh_tw: 選擇一個復位類型。

source: Custom reset
fr: Réinitialisation personnalisée
it: Reset personalizzato
ko: 사용자 정의 재설정
nl: Aangepaste reset
tr_tr: Özel sıfırlama
uk: Користувацьке скидання
zh_cn: 自定义重置
zh_tw: 自定義

source: Hour (0-23)
fr: Heure(0-23)
it: Ore (0-23)
ko: 시간 (0-23)
nl: Uren (0-23)
tr_tr: Saat (0-23)
uk: Година (0-23)
zh_cn: 小时（0-23）
zh_tw: 小時(0-23)

source: Minutes (0-59)
it: Minuti (0-59)
ko: 분 (0-59)
nl: Minuten (0-59)
tr_tr: Dakika (0-59)
uk: Хвилини (0-59)
zh_cn: 分钟（0-59）
zh_tw: 分鐘(0-59)

source: Specific date (mm/dd/yyyy)
fr: Date spécifique (mm/dd/yyyy)
it: Data specifica (mm/gg/aaaa)
ko: 구체적인 날짜 (mm/dd/yyyy)
nl: Specifieke datum (mm/dd/yyyy)
tr_tr: Belirli tarih (aa / gg / yyyy)
uk: Конкретна дата (мм/дд/рррр)
zh_cn: 在特定日期重置（mm / dd / yyyy）
zh_tw: 日期(mm/dd/yyyy)

source: Leave the date field empty, for the reset to be executed each day at the time specified by the minutes and hour fields
fr: Laisser ce champ vide, pour que le reboot s'exécute chaque jour à l'heure spécifiée dans les champs heure et minute.
it: Lascia il campo data vuoto per eseguire il reset giornalmente all'ora specificata nei campi Ora e Minuti
ko: 매일 몇 분 및 시간 필드에 의해 지정된 시간에 재설정이 실행되도록 날짜 필드를 비워 두십시오.
nl: Laat het datum veld leeg om de reset elke dag uit te voeren op de tijd opgegeven in de minuut en uur velden.
tr_tr: Sıfırlamanın her gün dakika ve saat alanları tarafından belirtilen saatte gerçekleştirilmesi için tarih alanını boş bırakın
uk: Залиште поле дати порожнім, щоб скидання виконувалося щодня у час, зазначений у полях хвилин та години
zh_cn: 将日期字段留空，这样系统会在每天按“分钟”和“小时”字段指定的时间执行重置
zh_tw: 若日期欄位留空，則在指定時間每天都進行復位

source: cron based reset
fr: Reboot basé sur cron.
ko: 크론 기반 재설정
nl: cron gebaseerde reset
tr_tr: cron tabanlı sıfırlama
uk: скидання на основі cron
zh_cn: 基于 cron 的重置
zh_tw: 復位計劃

source: Advanced and MLPPP
fr: Avancé et MLPPP
it: Avanzato e MLPPP
ko: 고급 및 MLP
nl: Geavanceerd en MLPPP
tr_tr: Gelişmiş ve MLPPP
uk: Розширені та MLPPP
zh_cn: 高级和 MLPPP
zh_tw: 高級和MLPPP
