Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Remove all states to and from the filtered address
fr: Supprimer les états depuis et vers l'adresse filtrée
it: Rimuovi tutti gli stati per e da gli indirizzi filtrati
ko: 필터링 된 주소에서 모든 상태 제거
nl: Alle states verwijderen van en naar het gefilterde adres
tr_tr: Süzülen adrese giden ve süzülen adresin tüm bağlantı durumlarını kaldırın
uk: Видалити всі стани до та від відфільтрованої адреси
zh_cn: 删除已过滤地址的所有状态
zh_tw: 從過濾後的地址中刪除所有狀態

source: Protocol
fr: Protocole
it: Protocollo
ko: 프로토콜
tr_tr: İletişim Kuralı
uk: Протокол
zh_cn: 协议
zh_tw: 協議

source: Source (Original Source) -> Destination (Original Destination)
fr: Source (Source Originale) -> Destination (Destination Originale)
it: Fonte (fonte originale) -> Destinazione (Destinazione originale)
ko: 출처 (원본 소스) -> 대상 (원본 대상)
nl: Bron (Orginele Bron) -> Doel (Originele Doel)
tr_tr: Kaynak (Asıl Kaynak) -> Hedef (Asıl Hedef)
uk: Джерело (Оригінальне джерело) -> Призначення (Оригінальне призначення)
zh_cn: 源（原始来源） -> 目标（原始目标）
zh_tw: 源(原始來源) - >目的地(原始目的地)

source: State
fr: État
it: Stato
ko: 상태
tr_tr: Bağlantı Durumu
uk: Стан
zh_cn: 状态
zh_tw: 狀態

source: Packets
fr: Paquets
it: Pacchetti
ko: 패킷
nl: Pakketten
tr_tr: Paketler
uk: Пакети
zh_cn: 数据包
zh_tw: 數據包

source: Bytes
fr: Octets
ko: 바이트
tr_tr: Bayt
uk: Байтів
zh_cn: 字节
zh_tw: 字節

source: Remove all state entries from %1$s to %2$s
fr: Supprimer tous les états de %1$s vers %2$s
it: Rimuovere tutti i valori degli stati da %1$s a %2$s
ko: 모든 상태 항목을 %1$s에서 %2$s (으)로 제거하십시오.
nl: Verwijder alle state items van %1$s naar %2$s
tr_tr: %1$s ile %2$s arasındaki tüm bağlantı durumu girişlerini kaldır
uk: Видалити всі записи станів з %1$s до %2$s
zh_cn: 删除从 %1$s 到 %2$s 的所有状态条目
zh_tw: 刪除從「%1$s」到「%2$s」的所有狀態條目

source: No states were found that match the current filter.
fr: Aucun état ne correspond au filtre actuel.
it: Impossibile trovare uno stato corrispondente al filtro attuale.
ko: 현재 필터와 일치하는 상태가 발견되지 않았습니다.
nl: Er zijn geen statussen gevonden die voldoen aan het huidige filter.
tr_tr: Geçerli süzgeçle eşleşen hiçbir bağlantı durumu bulunamadı.
uk: Не знайдено станів, які відповідають поточному фільтру.
zh_cn: 未找到与当前过滤器匹配的状态。
zh_tw: 未找到與當前過濾器匹配的狀態。

source: State display suppressed without filter submission. See System > General Setup, Require State Filter.
fr: Affichage des états désactivé en l'absence de filtre. Voir Système > Configuration Générale, Exiger un filtre d'état.
it: Visualizzazione dello stato soppressa senza invio del filtro, Vedere Sistema > Setup generaleRichiedi filtro di stato
ko: 필터 제출없이 상태 표시가 억제되었습니다. 시스템>일반 설정, 상태 필터 필요를 참조하십시오.
nl: State weergave onderdrukt zonder opgegeven filter. Zie Systeem -> Algemene Instellingen, Vereis State Filter.
tr_tr: Süzgeç seçilmeden bağlantı durumu görünümü bastırıldı. Bkz. Sistem> Genel Kurulum, Bağlantı Durumu Süzgeci Gerektir.
uk: Відображення стану приховано без застосування фільтра. Дивіться Система > Загальні налаштування, Вимагати фільтр стану.
zh_cn: 禁用状态显示，不提交过滤器。 请参见系统>常规设置，需求状态过滤器。
zh_tw: 只有選擇過濾器後，才顯示狀態。 請參見系統>常規設置>狀態過濾器。

source: No states were found.
fr: Aucun état trouvé.
it: Nessuno stato trovato.
ko: 상태를 찾을 수 없습니다.
nl: Er zijn geen states gevonden.
tr_tr: Bağlantı durumu bulunamadı.
uk: Станів не знайдено.
zh_cn: 未找到任何状态。
zh_tw: 沒有任何狀態。

source: Deleted a check IP service.
fr: Supprimé une vérification de service IP.
it: Elimina un servizio IP check
ko: IP 검사 서비스를 삭제.
nl: IP check service is verwijderd.
tr_tr: Bir internet iletişim kuralı (IP) denetim hizmetini sildi.
uk: Видалено службу перевірки IP.
zh_cn: 已删除检查 IP 服务。
zh_tw: 刪除檢查IP服務。

source: Disabled a check IP service.
fr: Désactivé une vérification de service IP.
it: Disabilita un servizio IP check
ko: IP 검사 서비스를 비활성화.
nl: IP check service Uitschakelen
tr_tr: İnternet iletişim kuralı (IP) denetim hizmetini devre dışı bıraktı.
uk: Вимкнено службу перевірки IP.
zh_cn: 已禁用检查 IP 服务。
zh_tw: 禁用檢查IP服務。

source: Enabled a check IP service.
fr: Activé une vérification de service IP.
it: Abilita un servizio IP check
ko: IP 검사 서비스를 활성화.
nl: Een check IP service ingeschakeld.
tr_tr: İnternet iletişim kuralı (IP) denetim hizmetini etkinleştirdi.
uk: Увімкнено службу перевірки IP.
zh_cn: 已启用检查 IP 服务。
zh_tw: 啟用檢查IP服務。

source: Enabled the default check IP service.
fr: Activé la vérification de service IP par défaut.
it: Abilitata la verifica servizio IP di default
ko: 기본 IP 검사 서비스를 활성화.
nl: De standaard check IP service ingeschakeld.
tr_tr: Varsayılan internet iletişim kuralı (IP) denetim hizmetini etkinleştirdi.
uk: Увімкнено типову службу перевірки IP.
zh_cn: 已启用默认检查 IP 服务。
zh_tw: 啟用默認檢查IP服務。

source: Disabled the default check IP service.
fr: Désactivé la vérification de service IP par défaut.
it: Disabilitata la verifica servizio IP di default
ko: 기본 IP 검사 서비스를 비활성화.
nl: Standaard check IP service uitgeschakeld.
tr_tr: Varsayılan internet iletişim kuralı (IP) denetim hizmetini devre dışı bıraktı.
uk: Вимкнено типову службу перевірки IP.
zh_cn: 已禁用默认检查 IP 服务。
zh_tw: 禁用默認檢查IP服務。

source: Check IP Services
fr: Vérifier les services IP
it: Verifica servizio IP
ko: IP 검사 서비스
tr_tr: İnternet İletişim Kuralı (IP) Hizmetlerini Kontrol Edin
uk: Служби перевірки IP
zh_cn: 检查 IP 服务
zh_tw: 檢查IP服務

source: Dynamic DNS Clients
fr: Clients DNS dynamiques
it: Client DDNS
ko: 동적 DNS 클라이언트
tr_tr: Değişken Alan Adı Sistemi (DNS) İstemcileri
uk: Клієнти динамічного DNS
zh_cn: DDNS 客户端
zh_tw: DDNS客戶端

source: RFC 2136 Clients
fr: Clients RFC 2136
it: Client RFC 2136
ko: RFC 2136 클라이언트
tr_tr: RFC 2136 İstemciler
uk: Клієнти RFC 2136
zh_cn: RFC 2136 客户端
zh_tw: RFC 2136客戶端

source: URL
tr_tr: İnternet sayfası adresi (URL)
zh_tw: 網址

source: Verify SSL/TLS Peer
it: Verifica SSL/TLS Peer
tr_tr: Güvenli Yuva Katmanı (SSL) / Taşıma Katmanı Güvenliği (TLS) Eşini Doğrula
uk: Перевірити одноранговий вузол SSL/TLS
zh_cn: 验证 SSL/TLS 对端
zh_tw: 驗證SSL/TLS對端

source: Edit service
fr: Modifier service
it: Modifica il servizio
ko: 서비스 편집
nl: Wijzig service
tr_tr: Hizmeti düzenle
uk: Редагувати службу
zh_cn: 编辑服务器
zh_tw: 編輯伺服器

source: Disable service
fr: Désactiver service
it: Disabilita il servizio
ko: 서비스 비활성화
nl: Uitschakelen service
tr_tr: Hizmeti devre dışı bırak
uk: Вимкнути службу
zh_cn: 禁用服务器
zh_tw: 禁用伺服器

source: Enable service
fr: Activer service
it: Abilita il servizio
ko: 서비스 활성화
nl: Service inschakelen
tr_tr: Hizmeti etkinleştir
uk: Увімкнути службу
zh_cn: 启用服务器
zh_tw: 啟用伺服器

source: Delete service
fr: Supprimer service
it: Elimina il servizio
ko: 서비스 삭제
nl: Verwijder service
tr_tr: Hizmeti sil
uk: Видалити службу
zh_cn: 删除服务器
zh_tw: 刪除伺服器

source: The server must return the client IP address as a string in the following format:
fr: Le serveur doit retourner l'adresse IP du client sous forme de chaîne de caractères au format suivant :
it: Il server deve tornare l'indirizzo IP del client come una stringa nel seguente formato:
ko: 서버는 클라이언트 IP 주소를 다음 형식의 문자열로 반환해야합니다.
nl: De server moet het client IP adres als een tekenreeks in het volgende formaat terugzenden:
tr_tr: Sunucu, istemci internet iletişim kuralı (IP) adresini aşağıdaki biçimde bir dizgi olarak döndürmelidir:
uk: Сервер повинен повернути IP-адресу клієнта у вигляді рядка в наступному форматі:
zh_cn: 服务器必须按以下字符串格式返回客户端 IP 地址：
zh_tw: 伺服器必須以下列格式將客戶端IP位址作為字符串返回：

source: The first (highest in list) enabled check ip service will be used to check IP addresses for Dynamic DNS services, and RFC 2136 entries that have the "Use public IP" option enabled.
fr: Le premier service de vérification d'IP (le plus haut de la liste) sera utilisé pour vérifier les adresses IP pour les services de DNS Dynamique, et les entrées RFC 2136 dont l'option "Utiliser l'IP publique" est activée.
it: Il primo servizio di controllo IP abilitato (il più alto nell'elenco) verrà utilizzato per verificare gli indirizzi IP per i servizi DNS dinamici e le voci RFC 2136 con l'opzione "Utilizza IP pubblico" abilitata.
ko: 첫 번째 (목록에서 최상위) 활성화 된 check ip 서비스는 동적 DNS 서비스의 IP 주소를 검사하고 "공용 IP 사용"옵션이 활성화 된 RFC 2136 항목을 확인하는 데 사용됩니다.
nl: De eerste (hoogste in de lijst) ingeschakelde check IP service zal worden gebruikt om IP adressen te controleren op Dynamische DNS services en RFC 2136 items die de "Gebruik publiek IP" optie hebben ingeschakeld.
tr_tr: İlk (listede en yüksek) etkinleştirilmiş internet iletişim kuralı (IP) denetim hizmeti , Değişken Alan Adı Sistemi (DNS) hizmetleri için internet iletişim kuralı (IP) adreslerini ve "Genel internet iletişim kuralı (IP) kullan" seçeneği etkinleştirilmiş RFC 2136 girişlerini denetlemek için kullanılacaktır.
uk: Перша (найвища у списку) увімкнена служба перевірки IP буде використовуватися для перевірки IP-адрес для служб динамічного DNS та записів RFC 2136, для яких увімкнено опцію "Використовувати публічну IP-адресу".
zh_cn: 将使用列表中首个启用的 IP 检测服务（位于列表顶部）来检查 DDNS 服务和启用了选项“使用公网 IP”的 RFC 2136 条目标 IP 地址。
zh_tw: 啟用檢查IP服務的第一個(列表中的最高)將用於檢查DDNS服務的IP位址，以及啟用「使用公共IP」選項的RFC 2136條目。

source: Sample Server Configurations
fr: Configurations de serveur d'exemple
it: Configurazione Server d'esempio
ko: 샘플 서버 구성
nl: Voorbeeld Server Configuraties
tr_tr: Örnek Sunucu Yapılandırmaları
uk: Приклади конфігурацій сервера
zh_cn: 示例服务器配置
zh_tw: 伺服器配置示例

source: RFC2136 Clients
fr: Clients RFC2136
it: Client RFC2136
tr_tr: RFC2136 İstemcileri
uk: Клієнти RFC2136
zh_cn: RFC2136 客户端
zh_tw: RFC2136客戶端

source: Cached IP
fr: IP en cache
nl: Gecached IP
tr_tr: İnternet İletişim Kuralı (IP) önbelleğe alındı
uk: Кешована IP-адреса
zh_cn: 已缓存 IP
zh_tw: 緩存IP

source: Edit client
fr: Modifier le client
it: Modifica client
ko: client 편집
nl: Wijzig client
tr_tr: İstemciyi düzenle
uk: Редагувати клієнта
zh_cn: 编辑客户端
zh_tw: 編輯客戶端

source: Disable client
fr: Désactiver le client
it: Disabilita client
ko: client 비활성화
nl: Schakel client uit
tr_tr: İstemciyi devre dışı bırak
uk: Вимкнути клієнта
zh_cn: 禁用客户端
zh_tw: 禁止客戶端

source: Enable client
fr: Activer le client
it: Abilita client
ko: client 활성화
nl: Schakel client in
tr_tr: İstemciyi etkinleştir
uk: Увімкнути клієнта
zh_cn: 启用客户端
zh_tw: 啟用客戶端

source: Copy client
uk: Копіювати клієнта
zh_cn: 复制客户端
zh_tw: 複製客戶端

source: Delete client
fr: Supprimer le client
it: Elimina client
ko: client 삭제
nl: Verwijder client
tr_tr: İstemciyi sil
uk: Видалити клієнта
zh_cn: 删除客户端
zh_tw: 刪除客戶端

source: Entries with a %3$s status column icon and IP address appearing in %1$sgreen%2$s are up to date with Dynamic DNS provider.
uk: Записи з іконкою %3$s у стовпці статусу та IP-адресою, що відображається %1$sзеленим%2$s, актуальні для провайдера Dynamic DNS.
zh_cn: 状态列带有 %3$s 图标且 IP 地址显示为 %1$s绿色%2$s 的条目已与 DDNS 提供商保持最新。
zh_tw: 狀態欄圖標%3$s和IP位址顯示為%1$s綠色%2$s的條目是動態DNS提供程序的最新信息。

source: An update can be forced on the edit page for an entry.
uk: Оновлення можна примусово виконати на сторінці редагування запису.
zh_cn: 可以在条目的编辑页面强制执行更新。
zh_tw: 可以在條目的編輯頁面上強制進行更新。

source: Success
fr: Succès
it: Successo
ko: 성공
nl: Geslaagd
tr_tr: Başarılı
uk: Успішно
zh_cn: 成功
zh_tw: 成功

source: Failed
fr: Échec
it: Fallito
ko: 실패
nl: Mislukt
tr_tr: Başarısız oldu
uk: Невдача
zh_cn: 失败
zh_tw: 失敗

source: Saved firmware branch setting.
fr: Choix de la version sauvegardée.
it: Impostazioni del ramo firmware selezionato salvate
ko: 저장된 펌웨어 분기 설정.
nl: Opgeslagen firmware branch instelling.
tr_tr: Bellenim (donanım yazılımı) dağıtım ayarını kaydetti.
uk: Збережено налаштування гілки прошивки.
zh_cn: 固件分支设置已保存。
zh_tw: 已保存固件分支設置。

source: System
fr: Système
it: Sistema
ko: 시스템
nl: Systeem
tr_tr: Sistem
uk: Система
zh_cn: 系统
zh_tw: 系統

source: Update
fr: Mettre à jour
it: Aggiorna
ko: 업데이트
nl: Bijwerken
tr_tr: Güncelle
uk: Оновлення
zh_cn: 更新
zh_tw: 更新

source: System Update
fr: Mise à jour système
it: Aggiornamento di sistema
ko: 시스템 업데이트
nl: Systeemupdate
tr_tr: Sistem Güncellemesi
uk: Оновлення системи
zh_cn: 系统更新
zh_tw: 系統更新

source: Update Settings
fr: Paramètres de mise à jour
it: Impostazioni aggiornamento
ko: 설정 업데이트
nl: Update-instellingen
tr_tr: Ayarları Güncelle
uk: Налаштування оновлення
zh_cn: 更新设置
zh_tw: 更新設置

source: Package Manager
fr: Gestionnaire de paquets
it: Gestore pacchetti
ko: 패키지 관리자
nl: Pakketbeheer
tr_tr: Paket Yöneticisi
uk: Менеджер пакунків
zh_cn: 软件包管理
zh_tw: 插件管理

source: Package Installer
fr: Installateur de paquets
it: Installatore pacchetto
ko: 패키지 설치
nl: Pakketinstallatie
tr_tr: Paket Yükleyici
uk: Інсталятор пакунків
zh_cn: 安装软件包
zh_tw: 安裝插件

source: Installed Packages
fr: Paquets installés
it: Pacchetti installati
ko: 설치된 패키지
nl: Geinstalleerde pakketten
tr_tr: Kurulu Paketler
uk: Встановлені пакунки
zh_cn: 已安装的软件包
zh_tw: 已安裝插件

source: Available Packages
fr: Paquets disponibles
it: Pacchetti disponibili
ko: 사용 가능한 패키지
nl: Beschikbare pakketten
tr_tr: Kullanılabilir Paketler
uk: Доступні пакунки
zh_cn: 可用的软件包
zh_tw: 可用插件

source: Confirmation Required to reinstall package %s.
fr: Confirmation requise pour réinstaller le paquet %s.
it: Conferma richiesta per reinstallare il pacchetto %s.
ko: 패키지 %s을(를) 재설치 확인 요망.
nl: Bevestiging noodzakelijk om pakket %s te herinstalleren.
tr_tr: %s paketini yeniden yüklemek için Onay Gerekiyor.
uk: Потрібне підтвердження для перевстановлення пакунка %s.
zh_cn: 确认重装软件包 %s。
zh_tw: 確認重裝插件 %s。

source: Confirmation Required to remove package %s.
fr: Confirmation requise pour supprimer le paquet %s.
it: Conferma richiesta per eliminare il pacchetto %s.
ko: 패키지 %s을(를) 삭제 확인 요망.
nl: Bevestiging noodzakelijk om pakket %s te verwijderen.
tr_tr: %s paketini kaldırmak için Onay Gerekiyor.
uk: Потрібне підтвердження для видалення пакунка %s.
zh_cn: 确认移除软件包 %s。
zh_tw: 確認刪除插件 %s。

source: Confirmation Required to install package %s.
fr: Confirmation requise pour installer le paquet %s.
it: Conferma richiesta per installare il pacchetto %s.
ko: 패키지 %s을(를) 설치 확인 요망.
nl: Bevestiging noodzakelijk om pakket %s te installeren
tr_tr: %s paketini yüklemek için Onay Gerekiyor.
uk: Потрібне підтвердження для встановлення пакунка %s.
zh_cn: 确认安装软件包 %s。
zh_tw: 確認安裝插件 %s。

source: Confirmation Required to reinstall all packages.
fr: Confirmation requise pour réinstaller tous les paquets
it: Conferma richiesta per reinstallare tutti i pacchetti.
ko: 전체 패키지를 재설치 확인 요망.
nl: Bevestiging noodzakelijk om alle pakketten te herinstalleren.
tr_tr: Tüm paketleri yeniden yüklemek için Onay Gerekiyor.
uk: Потрібне підтвердження для перевстановлення всіх пакунків.
zh_cn: 确认重新安装所有软件包。
zh_tw: 確認重裝所有插件。

source: Confirmation Required to upgrade package %1$s from %2$s to %3$s.
fr: Confirmation Requise pour mettre à jour le paquet %1$s de %2$s vers %3$s.
it: Conferma richiesta per aggiornare il pacchetto %1$s da %2$s a %3$s.
ko: %1$s 패키지를 %2$s에서 %3$s (으)로 업그레이드 확인 요망.
nl: Bevestiging nodig om pakket %1$s te upgraden van %2$s naar %3$s.
tr_tr: %1$s paketini %2$s 'den %3$s 'ye yükseltmek için Onay Gerekiyor.
uk: Потрібне підтвердження для оновлення пакунка %1$s з %2$s до %3$s.
zh_cn: 确认要将软件包 %1$s 从版本 %2$s 升级至 %3$s。
zh_tw: 確認將插件%1$s 從%2$s更新為%3$s。

source: Confirmation Required to update %s system.
fr: Confirmation requise pour mettre à jour le système %s.
it: Conferma richiesta per aggiornare il sistema %s.
ko: %s 시스템을 업데이트 확인 요망.
nl: Bevestiging nodig om %s systeem bij te werken.
tr_tr: %s sistemini güncellemek için Onay Gerekiyor.
uk: Потрібне підтвердження для оновлення системи %s.
zh_cn: 确认要更新 %s 系统。
zh_tw: 確認更新%s系統。

source: Branch
fr: Version
ko: 브랜치
tr_tr: Dağıtım
uk: Гілка
zh_cn: 分支
zh_tw: 分支

source: *Branch
fr: *Branche
ko: *브랜치
tr_tr: * Dağıtım
uk: *Гілка
zh_cn: *分支
zh_tw: *分支

source: Please select the branch from which to update the system firmware. %1$sUse of the development version is at your own risk!
fr: Veuillez sélectionner la version à partir de laquelle mettre à jour le système. %1$sL'utilisation de la version de développement est à vos risques et périls!
it: Selezionare il ramo da cui aggiornare il firmware di sistema. %1$sLa versione di sviluppo è a tuo rischio e pericolo!
ko: 시스템 펌웨어를 업데이트 할 지점을 선택하십시오. %1$s 개발 버전 사용에 따른 위험은 있습니다!
nl: Selecteer alstublieft hier de branch waarvan de systeem firmware update mag worden gehaald. %1$sGebruik de ontwikkelaars functie op eigen risico!
tr_tr: Lütfen sistem belleniminin (donanım yazılımı) güncelleneceği dağıtımı seçin. %1$s Geliştirme sürümünün kullanımı sizin sorumluluğunuzdadır!
uk: Будь ласка, виберіть гілку, з якої оновити прошивку системи. %1$sВикористання версії для розробки здійснюється на власний ризик!
zh_cn: 请选择系统固件更新分支。%1$s 使用开发版本需自行承担风险！
zh_tw: 請選擇系統固件分支。 %1$s開發版本僅供測試使用！

source: Current Base System
fr: Système de base actuel
it: Sistema base corrente
ko: 현재 기본 시스템
nl: Huidig Systeembasis
tr_tr: Mevcut Temel Sistem
uk: Поточна базова система
zh_cn: 当前的基本系统
zh_tw: 當前系統

source: Latest Base System
fr: Dernier système de base
it: Ultimo sistema base
ko: 최신 기본 시스템
nl: Laatste Systeembasis
tr_tr: Son Temel Sistem
uk: Остання базова система
zh_cn: 最新的基本系统
zh_tw: 最新系統

source: Retrieving
fr: Récupération
it: Recupero in corso
ko: 조회중
nl: Ophalen
tr_tr: Alınıyor
uk: Отримання
zh_cn: 正在获取
zh_tw: 檢索

source: Confirm
fr: Confirmer
it: Conferma
ko: 확인
nl: Bevestig
tr_tr: Onayla
uk: Підтвердити
zh_cn: 确认
zh_tw: 確認

source: Unable to retrieve system versions.
fr: Impossible de récupérer les versions de système.
it: Impossibile recuperare la versione del sistema
ko: 시스템 버전들을 조회할 수 없습니다
nl: Kan de systeemversies niet ophalen.
tr_tr: Sistem sürümleri alınamadı.
uk: Не вдалося отримати версії системи.
zh_cn: 无法获取系统版本信息。
zh_tw: 無法檢索系統版本。

source: Updating System
fr: Mise à jour du système
it: Aggiorno il sistema
ko: 업데이트 시스템
nl: Bijwerken systeem
tr_tr: Sistem Güncelleniyor
uk: Оновлення системи
zh_cn: 系统更新
zh_tw: 系統更新

source: System update successfully completed.
fr: La mise à jour du système s'est déroulée avec succès.
it: Aggiornamento di sistema completato con successo.
ko: 시스템 업데이트가 성공적으로 완료되었습니다.
nl: Bijwerken van het systeem is geslaagd.
tr_tr: Sistem güncellemesi başarıyla tamamlandı.
uk: Оновлення системи успішно завершено.
zh_cn: 系统成功完成更新。
zh_tw: 系統更新已成功完成。

source: System update failed!
fr: La mise à journée du système a échouée !
it: Aggiornamento di sistema fallito!
ko: 시스템 업데이트 실패!
nl: Bijwerken van het systeem is mislukt!
tr_tr: Sistem güncellemesi başarısız oldu!
uk: Оновлення системи не вдалося!
zh_cn: 系统更新失败！
zh_tw: 系統更新失敗！

source: Please wait while the system update completes.
fr: Veuillez patienter pendant que la mise à jour se termine.
it: Prego attendere mentre il sistema completa l'aggiornamento.
ko: 시스템 업데이트가 완료 될 때까지 기다려주십시오.
nl: Even geduld alstublieft tot het systeem is bijgewerkt.
tr_tr: Sistem güncellemesi tamamlanırken lütfen bekleyin.
uk: Будь ласка, зачекайте, доки завершиться оновлення системи.
zh_cn: 请稍候，系统更新正在进行中。
zh_tw: 請等待系統更新完成。

source: Package Removal
fr: Suppression du paquet
it: Rimozione pacchetto
ko: 패키지 삭제
nl: Pakket verwijderen
tr_tr: Paket Kaldırma
uk: Видалення пакунка
zh_cn: 删除软件包
zh_tw: 刪除插件

source: %1$s removal successfully completed.
fr: %1$s supprimé avec succès
it: Rimozione %1$s completata con successo.
ko: %1$s 삭제가 성공적으로 완료되었습니다.
nl: %1$s verwijdering geslaagd.
tr_tr: %1$s kaldırma işlemi başarıyla tamamlandı.
uk: Видалення %1$s успішно завершено.
zh_cn: 已成功移除 %1$s。
zh_tw: 已成功刪除%1$s。

source: %1$s removal failed!
fr: Suppression de %1$s échouée !
it: Rimozione %1$s fallita!
ko: %1$s 제거 실패했습니다!
nl: %1$s verwijdering mislukt!
tr_tr: %1$s kaldırma başarısız oldu!
uk: Видалення %1$s не вдалося!
zh_cn: %1$s 移除失败！
zh_tw: 刪除%1$s失敗！

source: Please wait while the removal of %1$s completes.
fr: Veuillez patienter pendant que la suppression de %1$s se termine.
it: Prego attendere mentre la rimozione di %1$s termina.
ko: %1$s 제거가 완료 될 때까지 기다려주십시오.
nl: Even geduld alstublieft tot het verwijderen van %1$s voltooid is.
tr_tr: %1$s kaldırma işlemi tamamlanırken lütfen bekleyin.
uk: Будь ласка, зачекайте, доки завершиться видалення %1$s.
zh_cn: 请稍候，正在等待移除 %1$s 的完成。
zh_tw: 請等待%1$s刪除完成。

source: Packages Reinstallation
fr: Réinstallation des paquets
it: Reinstallazione dei pacchetti
ko: 패키지 재설치
nl: Pakketten herinstalleren
tr_tr: Paketleri Yeniden Yükleme
uk: Перевстановлення пакунків
zh_cn: 重新安装软件包
zh_tw: 重裝插件

source: All packages reinstallation successfully completed.
fr: Réinstallation de tous les paquets terminée avec succès.
it: Reinstallazione di tutti i pacchetti completata con successo.
ko: 모든 패키지 재설치가 성공적으로 완료되었습니다.
nl: Alle pakketten herinstalleren succesvol afgerond.
tr_tr: Tüm paketlerin yeniden yüklenmesi başarıyla tamamlandı.
uk: Перевстановлення всіх пакунків успішно завершено.
zh_cn: 已重新安装所有软件包。
zh_tw: 已重裝所有插件。

source: All packages reinstallation failed!
fr: Réinstallation de tous les paquets échouée !
it: Reinstallazione di tutti i pacchetti fallita!
ko: 모든 패키지 재설치가 실패했습니다!
nl: Alle pakketten herinstalleren mislukt!
tr_tr: Tüm paketlerin yüklenmesi başarısız oldu!
uk: Перевстановлення всіх пакунків не вдалося!
zh_cn: 所有软件包均重装失败！
zh_tw: 重裝所有插件失敗！

source: Please wait while the reinstallation of all packages completes.
fr: Veuillez patienter pendant que la réinstallation de tous les paquets se termine.
it: Prego attendere mentre la reinstallazione di tutti i pacchetti termina.
ko: 모든 패키지 재설치가 완료 될 때까지 기다려주십시오.
nl: Even geduld alstublieft tot de herinstallatie van alle pakketten voltooid is.
tr_tr: Lütfen tüm paketlerin yeniden yüklenmesi tamamlanırken bekleyin.
uk: Будь ласка, зачекайте, доки завершиться перевстановлення всіх пакунків.
zh_cn: 请稍候，所有软件包正在重装。
zh_tw: 請等待所有插件重裝完成。

source: Package Reinstallation
fr: Réinstallation du paquet
it: Reinstallazione del pacchetto
ko: 패키지 재설치
nl: Pakketherinstallatie
tr_tr: Paket Yeniden Kurulumu
uk: Перевстановлення пакунка
zh_cn: 重装软件包
zh_tw: 插件重裝

source: %1$s reinstallation successfully completed.
fr: Réinstallation de %1$s terminée avec succès.
it: Reinstallazione di %1$s completata con successo.
ko: %1$s 재설치가 성공적으로 완료되었습니다.
nl: %1$s herinstallatie succesvol voltooid.
tr_tr: %1$s yeniden yüklemesi başarıyla tamamlandı.
uk: Перевстановлення %1$s успішно завершено.
zh_cn: %1$s 重装完成。
zh_tw: %1$s重裝已完成。

source: %1$s reinstallation failed!
fr: Réinstallation de %1$s échouée !
it: Reinstallazione di %1$s fallita!
ko: %1$s 재설치가 실패했습니다!
nl: %1$s herinstallatie mislukt!
tr_tr: %1$s kurulum başarısız oldu!
uk: Перевстановлення %1$s не вдалося!
zh_cn: %1$s 重装失败！
zh_tw: %1$s重裝失敗！

source: Please wait while the reinstallation of %1$s completes.
fr: Veuillez patienter pendant que la réinstallation de %1$s se termine.
it: Prego attendere mentre la reinstallazione di %1$s termina.
ko: %1$s 재설치가 완료 될 때까지 기다려주십시오.
nl: Even geduld alstublieft tot de herinstallatie van %1$s compleet is.
tr_tr: %1$s yeniden yüklemesi tamamlanırken lütfen bekleyin.
uk: Будь ласка, зачекайте, доки завершиться перевстановлення %1$s.
zh_cn: 请稍候，正在重装 %1$s 。
zh_tw: 請等待重裝%1$s完成。

source: Package Installation
fr: Installation du paquet
it: Installazione pacchetto
ko: 패키지 설치
nl: Pakketinstallatie
tr_tr: Paket Kurulumu
uk: Встановлення пакунка
zh_cn: 安装软件包
zh_tw: 安裝插件

source: %1$s installation successfully completed.
fr: %1$s installé avec succès
it: Installazione di %1$s completata con successo.
ko: %1$s 설치가 성공적으로 완료되었습니다.
nl: %1$s installatie succesvol afgerond.
tr_tr: %1$s kurulumu başarıyla tamamlandı.
uk: Встановлення %1$s успішно завершено.
zh_cn: %1$s安装成功完成。
zh_tw: %1$s安裝完成。

source: %1$s installation failed!
fr: L'installation de %1$s a échoué !
it: Installazione di %1$s fallita!
ko: %1$s 설치가 실패했습니다!
nl: %1$s installatie mislukt!
tr_tr: %1$s kurulum başarısız oldu!
uk: Встановлення %1$s не вдалося!
zh_cn: %1$s 安装失败！
zh_tw: %1$s安裝失敗！
