Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Ranges can be specified in the inputs below. Enter a range (2-3) or individual numbers.<br />Click "Add Tag" as many times as needed to add new inputs.
fr: La plage peut être spécifiée dans les zones ci-dessous. Entrer une plage (2-3) ou des nombre individuels.<br /> Cliquer "Ajouter Etiquette" autant de fois que nécessaire pour ajouter de nouvelles entrées.
it: I range possono essere specificati nell'input sotto. Inserisci un range (2-3) oppure un numero singolo. <br />Premi "Aggiungi Tag" tante volte quante servono per aggiungere nuovi input.
ko: 범위는 아래 입력에서 지정할 수 있습니다. 범위(2-3) 또는 개별 번호를 입력합니다.<br />새 입력을 추가하는 데 필요한 횟수만큼 "태그 추가"를 클릭합니다.
nl: Bereiken kunnen worden opgegeven in de invoervelden hieronder. Voer een bereik in (2-3) of individuele nummers.<br />Klik zo vaak als nodig op "Tag toevoegen" om nieuwe invoervelden toe te voegen.
tr_tr: Aralıklar aşağıdaki girişlerde belirtilebilir. Bir aralık (2-3) veya tek tek sayılar girin. <br /> Yeni giriş eklemek için "Etiket Ekle" yi gerektiği kadar tıklayın.
uk: Діапазони можуть бути вказані у полях нижче. Введіть діапазон (2-3) або окремі числа.<br />Натискайте "Додати тег" стільки разів, скільки потрібно, щоб додати нові поля.
zh_cn: 可在下方输入框中指定范围。请输入范围（如2-3）或单个数字。<br />点击“添加标签”可多次添加新输入框。

source: s (
uk: с (

source: id
tr_tr: kimlik
uk: ідентифікатор

source: VPN MTU
uk: MTU VPN

source: Kbps
fr: Kbit/s
nl: Kb/s
uk: Кбіт/с

source: Mbps
fr: Mbit/s
nl: Mb/s
uk: Мбіт/с

source: Gbps
fr: Gbit/s
nl: Gb/s
uk: Гбіт/с

source: KB/s
fr: KO/s
tr_tr: KB / sn
uk: КБ/с

source: MB/s
fr: MO/s
tr_tr: MB / sn
uk: МБ/с

source: GB/s
fr: GO/s
tr_tr: GB / sn
uk: ГБ/с

source: SIM PIN
fr: NIP du SIM
it: PIN SIM
uk: PIN SIM

source: *PKCS#11 PIN
uk: *PIN-код PKCS#11

source: Chat ID
uk: ID чату

source: OCSP URL
uk: URL OCSP

source: Int.
ko: 정수.
uk: Внутр.

source: CA: %s
uk: ЦС: %s

source: NPt
tr_tr: Ağ Noktası Türü (NPt)

source: TTL
tr_tr: Yaşam Süresi (TTL)

source: Ping
tr_tr: Sinyal (Ping)

source: RTO
tr_tr: Yeniden İletim Zaman Aşımı (RTO)

source: IPsec ID
fr: ID IPsec
tr_tr: İnternet İletişim Kuralı Güvenliği (IPsec) Kimliği

source: IPsec
tr_tr: İnternet İletişim Kuralı Güvenliği (IPsec)

source: ID
tr_tr: Kimlik

source: OpenVPN
tr_tr: Açık Sanal Özel Ağ (OpenVPN)

source: LDAP
tr_tr: Hafifletilmiş Dizin Erişim İletişim Kuralı (LDAP)

source: DUID
tr_tr: Değişken Ana Bilgisayar Yapılandırma İletişim Kuralı Benzersiz Tanımlayıcı (DUID)

source: VPN
tr_tr: Sanal Özel Ağ (VPN)

source: L2TP
tr_tr: Katman 2 Tünel İletişim Kuralı (L2TP)

source: LACP
tr_tr: Bağlantı Birleştirme Denetim İletişim Kuralı (LACP)

source: SPI
tr_tr: Seri Çevre Arayüzü (SPI)

source: DHCP
tr_tr: Değişken Ana Bilgisayar Yapılandırma İletişim Kuralı (DHCP)

source: PPP
tr_tr: Noktadan Noktaya İletişim Kuralı (PPP)

source: IKE
tr_tr: İnternet Anahtar Takası (IKE)

source: CARP
tr_tr: Ortak Adres Yedekliliği İletişim Kuralı (CARP)

source: ntlm
tr_tr: Yeni Teknoloji Yerel Ağ Yöneticisi (ntlm)

source: TFTP
tr_tr: Önemsiz dosya aktarım iletişim kuralı (TFTP)

source: DNSSEC
tr_tr: Alan Adı Sistemi Güvenlik Eklentileri (DNSSEC)

source: IP
tr_tr: İnternet İletişim Kuralı (IP)

source: PPS
tr_tr: Hassas Konumlandırma Hizmeti (PPS)

source: MTU
tr_tr: En fazla iletim birimi (MTU)

source: SSID
tr_tr: Hizmet Kümesi Tanımlayıcısı (SSID)

source: BSSID
tr_tr: Temel Hizmet Kümesi Tanımlayıcısı (BSSID)

source: RSSI
tr_tr: Alınan Sinyal Gücü Göstergesi (RSSI)

source: MRU
tr_tr: MRÜ

source: DUID-EN
tr_tr: DUID-TR

source: IAID
tr_tr: çizildi

source: PC Engines WRAP
tr_tr: PC Motorları WRAP

source: PC Engines ALIX
tr_tr: PC Motorları ALIX

source: SAN:
tr_tr: Konu Değişik Adı (SAN):

source: KU:
tr_tr: Anahtar Kullanımı (KU):

source: EKU:
tr_tr: Genişletilmiş Anahtar Kullanımı (EKU):

source: OCSP:
tr_tr: Çevrimiçi Sertifika Durumu İletişim Kuralı (OCSP):

source: Set the source tracking timeout for sticky connections. By default this is 0, so source tracking is removed as soon as the state expires. Setting this timeout higher will cause the source/destination relationship to persist for longer periods of time.
fr: Définissez le délai d'attente de suivi source pour les connexions collantes. Par défaut, c'est 0, donc le suivi des sources est supprimé dès que l'état expire. Si vous définissez ce délai plus haut, la relation source / destination persistera pendant de plus longues périodes.
it: Imposta il timeout di tracciamento dell'origine per connessioni permanenti. Di default questo è 0, quindi il rilevamento del codice sorgente viene rimosso non appena lo stato scade. Impostando questo timeout più alto, la relazione origine/destinazione verrà mantenuta per lunghi periodi di tempo.
ko: 스티키(Sticky) 연결에 대한 소스 추적 시간 초과를 설정합니다. 기본적으로 이 값은 0이므로 상태가 만료되는 즉시 소스 추적이 제거됩니다. 이 시간 초과를 높게 설정하면 소스/대상 관계가 더 오랜 시간 동안 지속됩니다.
nl: Stel de time-out in voor het volgen van bronnen voor sticky verbindingen. Standaard is dit 0, waardoor een gevolgde bron wordt verwijderd zodra de state verloopt. Het hoger instellen van deze time-out zorgt dat de bron / bestemmingsrelatie langere tijd wordt vastgehouden.

source: NAT IP
fr: IP NAT
it: IP NAT

source: Sent magic packet to %1$s (%2$s).
fr: Envoyé paquet magique à %1$s (%2$s).
it: Invia pacchetti magici a %1$s (%2$s).
ko: 마법 패킷을 %1$s (%2$s)로 보냈습니다.
nl: Stuur magisch pakket naar %1$s (%2$s).

source: A valid ip could not be found!
fr: Une adresse IP valide n'a pas pu être trouvée!
it: Un valido indirizzo IP non può essere trovato!
ko: 올바른 IP를 찾을 수 없습니다!
nl: Er kon geen geldig IP gevonden worden

source: Sent magic packet to %s.
fr: Envoyé paquet magique vers %s.
it: Inviato "pacchetto magico" a %s
ko: %s에 마법 패킷을 보냈습니다.
nl: Magisch pakket verzonden naar %s.

source: Please check the %1$ssystem log%2$s, the wol command for %3$s did not complete successfully.
fr: Merci de cocher dans %1$sjournaux système%2$s , la commande WOL pour %3$s n'a pas aboutie.
it: Controlla il %1$sLog di sistema%2$s, il comando wol per%3$s non è stato completato correttamente.
ko: %1$ssystem log%2$s를 확인하십시오. %3$s에 대한 wol 명령이 완료되지 않았습니다.
nl: Controleer de %1$ssysteem log%2$s, het wol commando voor %3$s is niet succesvol afgerond.

source: The domain may only contain the characters a-z, 0-9, '-' and '.'.
fr: Le domaine ne peut contenir que les caractères a-z, 0-9, '-' et '.'.
it: Il dominio può contenere solo i caratteri a-z, 0-9, '-' e '.'.
ko: 도메인은 a-z, 0-9, '-' 및 '.' 문자만 포함할 수 있습니다.
nl: De domeinnaam mag alleen de tekens a-z, 0-9, '-' en '.' bevatten.

source: Do not use '.local' as the final part of the domain (TLD), The '.local' domain is %1$swidely used%2$s by mDNS (including Avahi and Apple OS X's Bonjour/Rendezvous/Airprint/Airplay), and some Windows systems and networked devices. These will not network correctly if the router uses '.local'. Alternatives such as '.local.lan' or '.mylocal' are safe.
fr: Ne pas utiliser '.local' comme la partie finale du domaine (TLD), le domaine '.local' est %1$s utilisé en mode large %2$s par mDNS (y compris Avahi et Apple OS X Bonjour / Rendezvous / Airprint / Airplay ), et certains systèmes Windows et périphériques en réseau. Ceux-ci ne se connecteront pas correctement si le routeur utilise '.local'. Des alternatives telles que '.local.lan' ou '.mylocal' sont sécurisées.
it: Non utilizzare ".local" come parte finale del dominio (TLD), il dominio ".local" è %1$sampiamente utilizzato%2$s da mDNS (inclusi Avahi e Apple OS X Bonjour / Rendezvous / Airprint / Airplay) e alcuni sistemi Windows e dispositivi collegati in rete. Questi non si collegheranno correttamente se il router usa '.local'. Alternative come ".local.lan" o ".mylocal" sono sicure.
ko: 도메인(TLD)의 마지막 부분으로 '.local'을 사용하지 마십시오. '.local' 도메인은 mDNS(Avahi 및 Apple OS X의 Bonjour/Rendevous/Air 포함), 몇 윈도우, 그리고 네트워크 기기에서 %1$s널리 사용%2$s 됩니다. 라우터가 '.local'을 사용하는 경우 이러한 네트워크 연결이 올바르게 되지 않습니다. .lan.lan' 또는 '.mylocal'과 같은 대체 항목은 안전합니다.
nl: Gebruik niet '.local' als het laatste deel van het domein (TLD). Het '.local' domein wordt %1$sbreed gebruikt%2$s door mDNS (inclusief Avahi en Apple OS X's Bonjour/Rendezvous/Airprint/Airplay), sommige Windows systemen en netwerkapparaten. Deze zullen niet correct in het netwerk werken als de router '.local' gebruikt. Alternatieven zoals '.local.lan' of '.mylocal' zijn wel veilig te gebruiken.

source: Invalid subnet '%s' added to Login Protection Whitelist
it: Sottorete '%s' non valida aggiunta alla whitelist di Protezione Accesso
ko: 로그인 보호 화이트리스트에 잘못된 서브넷 '%s'이(가) 추가되었습니다.

source: %s is not a valid redirect target port. It must be a port alias or integer between 1 and 65535.
fr: « %s » n'est pas un port de redirection valide. Il doit être un alias de port ou un nombre entier entre 1 et 65535.
it: %s non è una porta di reindirizzamento valida. Deve essere un alias di porta o un numero intero compreso tra 1 e 65535.
ko: %s은(는) 올바른 리디렉트(redirect) 대상 포트가 아닙니다. 포트 별칭 또는 1에서 65535 사이의 정수여야 합니다.
nl: %s is geen geldige omleiding doel-poort. Dit moet een poortalias of geheel getal tussen de 1 en 65535 zijn.

source: There is a Phase 2 using IPv6, cannot use IPv4.
fr: Il y a une phase 2 utilisant IPv6, IPv4 ne peut donc être utilisé.
it: C'è una fase 2 che utilizza IPv6, non può usare IPv4.
ko: IPv6을 사용하는 2단계에서는 IPv4를 사용할 수 없습니다.
nl: Er is een Phase 2 die gebruik maakt van IPv6, kan IPv4 niet gebruiken.

source: There is a Phase 2 using IPv4, cannot use IPv6.
fr: Il y a une phase 2 utilisant IPv4, IPv6 ne peut donc être utilisé.
it: C'è una fase 2 che utilizza IPv4, non può usare IPv6.
ko: IPv4을 사용하는 2단계에서는 IPv6를 사용할 수 없습니다.
nl: Er is een Phase 2 die gebruik maakt van IPv4, kan IPv6 niet gebruiken.

source: If a value is entered in this field, then MSS clamping for TCP connections to the value entered above minus 40 (TCP/IP header size) will be in effect.
fr: Si vous renseignez ce champ, alors la valeur utilisée pour MSS clamping sera la valeur indiquée moins 40 (taille de l'entête TCP/IP).
it: Se in questo campo viene inserito un valore, allora sarà effettivo l' MSS clamping per le connessioni TCP al valore inserito sopra meno 40 (dimensione dell'intestazione TCP / IP).
ko: 이 필드에 값을 입력하면 TCP 연결에 대한 MSS 클램핑이 위의 값에서 마이너스 40(TCP/IP 헤더 크기)까지 적용됩니다.
nl: Indien er een waarde is opgegeven in dit veld, dan zal er voor TCP verbindingen MSS clamping met een waarde van de bovenstaande invoer - 40 (TCP/IP header grootte) worden toegepast.

source: This option requires that the "Enable WPA box" is checked
fr: Cette option nécessite que l'option "Activer WPA" soit activée
it: Quest'opzione richiede che "Abilita box WPA" sia abilitato
ko: 이 옵션을 사용하려면 "WPA box 사용"이 선택되어 있어야 합니다.
nl: Deze optie vereist dat "Schakel WPA in" is aangevinkt

source: IPsec VPN
fr: VPN IPsec
it: VPN IPsec

source: You are connected.
ko: 접속되어 있습니다.

source: The external IP address (%1$s) and internal IP address (%2$s) are of different address families.
ko: 외부 IP 주소(%1$s)와 내부 IP 주소(%2$s)는 주소 패밀리가 다릅니다.

source: The external IP address (%1$s) and destination IP address (%2$s) are of different address families.
ko: 외부 IP 주소(%1$s)와 대상 IP 주소(%2$s)는 주소 패밀리가 다릅니다.

source: The internal IP address (%1$s) and destination IP address (%2$s) are of different address families.
ko: 내부 IP 주소(%1$s)와 대상 IP 주소(%2$s)는 주소 패밀리가 다릅니다.

source: Enter the external (usually on a WAN) subnet's starting address for the 1:1 mapping. The subnet mask from the internal address below will be applied to this IP address.
ko: 1:1 매핑에 사용할 외부(일반적으로 WAN에서) 서브넷의 시작 주소를 입력합니다. 아래 내부 주소의 서브넷 마스크가 이 IP 주소에 적용됩니다.

source: A valid primary domain name server IPv4 address must be specified for the dynamic domain name.
ko: 동적 도메인 이름에 올바른 기본 도메인 이름 서버 IPv4 주소를 지정해야 합니다.

source: DDNS Server IP
ko: DDNS 서버 IP

source: Enter the primary domain name server IPv4 address for the dynamic domain name.
ko: 동적 도메인 이름에 대한 기본 도메인 이름 서버 IPv4 주소를 입력하십시오.

source: The L2TP user list has been modified.
ko: L2TP 사용자 목록이 수정되었습니다.

source: The changes must be applied for them to take effect
ko: 변경 사항을 적용해야 적용됩니다.

source: Warning: this will terminate all current L2TP sessions!
ko: 경고 : 현재의 모든 L2TP 세션을 종료합니다!

source: Optional: specify identifier type for strongswan
ko: 선택 사항 : strongswan의 식별자 유형 지정

source: It is not required to activate DHCPv6 server on pfSense when set to "Managed", "Assisted" or "Stateless DHCP", it can be another host on the network.
ko: Managed", "Assisted" 또는 "Stateless DHCP"로 설정된 경우 이 프로그램에서 DHCPv6 서버를 활성화 할 필요가 없으며 네트워크의 다른 호스트가 될 수 있습니다.

source: Router lifetime must be an integer between 0 and 9000.
ko: 라우터 유효수명은 0에서 9000 사이의 정수 여야합니다.

source: The minimum time allowed between sending unsolicited multicast router advertisements in seconds.
ko: 초 단위로 원치 않는 멀티 캐스트 라우터 알림을 보내는 사이에 허용되는 최소 시간입니다.

source: The maximum time allowed between sending unsolicited multicast router advertisements in seconds.
ko: 초 단위로 원치 않는 멀티 캐스트 라우터 알림을 보내는 사이에 허용되는 최대 시간입니다.

source: The lifetime associated with the default router in seconds.
ko: 기본 라우터와 연관된 수명 (초).

source: Sends and receives traffic only through the master port. If the master port becomes unavailable, the next active port is used. The first interface added is the master port; any interfaces added after that are used as failover devices.
ko: 마스터 포트를 통해서만 트래픽을 보내고받습니다. 마스터 포트를 사용할 수 없게되면 다음 활성 포트가 사용됩니다. 추가 된 첫 번째 인터페이스는 마스터 포트입니다. 이후에 추가 된 인터페이스는 페일 오버 장치로 사용됩니다.

source: save
ko: 저장

source: This page is used to specify domains for which the resolver's standard DNS lookup process will be overridden, and the resolver will query a different (non-standard) lookup server instead. It is possible to enter 'non-standard', 'invalid' and 'local' domains such as 'test', 'mycompany.localdomain', or '1.168.192.in-addr.arpa', as well as usual publicly resolvable domains such as 'org', 'info', or 'google.co.uk'. The IP address entered will be treated as the IP address of an authoritative lookup server for the domain (including all of its subdomains), and other lookup servers will not be queried.
ko: 이 페이지는 리졸버의 표준 DNS 검색 프로세스가 무시 될 도메인을 지정하는 데 사용되며 리졸버는 대신 다른 (비표준) 조회 서버를 쿼리합니다. 'test', 'mycompany.localdomain' 또는 '1.168.192.in-addr.arpa'와 같이 '비표준', '유효하지 않음' 및 '로컬' 도메인은 물론 일반 공개적으로 확인할 수도있는 도메인을 입력 할 수 있습니다. 'org', 'info' 또는 'google.co.uk'와 같은 도메인. 입력 된 IP 주소는 도메인 (모든 하위 도메인 포함)의 신뢰할 수있는 조회 서버의 IP 주소로 간주되며 다른 조회 서버는 쿼리되지 않습니다.

source: The selected Encryption Algorithm is not valid.
ko: 선택한 암호화 알고리즘이 유효하지 않습니다.

source: One or more of the selected NCP Algorithms is not valid.
ko: 선택한 NCP 알고리즘 중 하나 이상이 잘못되었습니다.

source: When enabled, the OpenVPN process will exit if it receives an authentication failure message. The default behavior is to retry.
ko: 이 옵션을 설정하면 인증 실패 메시지를 받으면 OpenVPN 프로세스가 종료됩니다. 기본 동작은 재시도하는 것입니다.

source: The Encryption Algorithm used for data channel packets when Negotiable Cryptographic Parameter (NCP) support is not available.
ko: NCP(협상 가능한 암호화 매개 변수) 지원을 사용할 수 없는 경우 데이터 채널 패킷에 사용되는 암호화 알고리즘입니다.

source: Enable NCP
ko: NCP 사용

source: When both peers support NCP and have it enabled, NCP overrides the Encryption Algorithm above.
ko: 두 피어 모두 NCP를 지원하고 사용하도록 설정한 경우 NCP는 위의 암호화 알고리즘을 재정의합니다.

source: When disabled, only the selected Encryption Algorithm is allowed.
ko: 비활성화된 경우 선택한 암호화 알고리즘만 허용됩니다.

source: Check this option to allow OpenVPN clients and servers to negotiate a compatible set of acceptable cryptographic Encryption Algorithms from those selected in the NCP Algorithms list below.%1$s%2$s%3$s
ko: OpenVPN 클라이언트 및 서버가 아래 NCP 알고리즘 목록에서 선택한 호환 암호화 알고리즘 집합을 협상할 수 있도록 허용하려면 이 옵션을 선택하십시오.%1$s%2$s%3$s

source: NCP Algorithms
ko: NCP 알고리즘

source: Available NCP Encryption Algorithms%1$sClick to add or remove an algorithm from the list
ko: 사용 가능한 NCP 암호화 알고리즘 목록에 알고리즘 %1$s을 추가하거나 제거하려면 클릭하십시오.

source: Allowed NCP Encryption Algorithms. Click an algorithm name to remove it from the list
ko: 허용되는 NCP 암호화 알고리즘. 목록에서 제거하려면 알고리즘 이름을 클릭합니다.

source: For backward compatibility, when an older peer connects that does not support NCP, OpenVPN will use the Encryption Algorithm requested by the peer so long as it is selected in this list or chosen as the Encryption Algorithm.
ko: 이전 버전과의 호환성을 위해 NCP를 지원하지 않는 이전 피어 연결 시 OpenVPN은 이 목록에서 선택하거나 암호화 알고리즘으로 선택된 경우 피어가 요청한 암호화 알고리즘을 사용합니다.

source: The order of the selected NCP Encryption Algorithms is respected by OpenVPN.%1$s%2$s%3$s
ko: 선택된 NCP 암호화 알고리즘의 순서는 OpenVPN에 의해 존중됩니다.%1$s%2$s%3$s

source: Compress tunnel packets using the LZO algorithm. %1$sCompression can potentially increase throughput but may allow an attacker to extract secrets if they can control compressed plaintext traversing the VPN (e.g. HTTP). Before enabling compression, consult information about the VORACLE, CRIME, TIME, and BREACH attacks against TLS to decide if the use case for this specific VPN is vulnerable to attack. %1$s%1$sAdaptive compression will dynamically disable compression for a period of time if OpenVPN detects that the data in the packets is not being compressed efficiently.
ko: LZO 알고리즘을 사용하여 터널 패킷을 압축합니다. %1$s압축은 처리량을 증가시킬 수 있지만 VPN(예: HTTP)을 통과하는 압축된 일반 텍스트 이동을 제어할 수 있는 경우 공격자가 비밀을 추출할 수 있습니다. 압축을 사용하도록 설정하기 전에 TLS에 대한 VORACLE, CRIME, TIME 및 BREACH 공격에 대한 정보를 참조하여 이 특정 VPN의 사용 사례가 공격에 취약한지 여부를 동적으로 확인합니다. %1$s%1$s적응형 압축은 OpenVPN이 패킷의 데이터가 효율적으로 압축되지 않음을 감지하는 경우 일정 시간 동안 동적으로 압축을 비활성화합니다.

source: Both a filename and a boot server must be configured for this to work! All three filenames and a configured boot server are necessary for UEFI to work!
ko: 이 기능이 작동하려면 파일 이름과 부팅 서버를 모두 구성해야 합니다! UEFI가 작동하려면 세 개의 파일 이름과 구성된 부팅 서버가 모두 필요합니다!

source: The local-zone type used for the pfSense system domain (System | General Setup | Domain). Transparent is the default. Local-Zone type descriptions are available in the unbound.conf(5) manual pages.
ko: pfSense 시스템 도메인에 사용되는 로컬 영역 유형 (시스템 | 일반 설정 | 도메인). 투명성은 기본값입니다. 로컬 영역 유형 설명은 Unbound.conf(5) 설명서 페이지에서 사용할 수 있습니다.

source: If this option is set, then machines that specify their hostname when requesting an IPv4 DHCP lease will be registered in the DNS Resolver so that their name can be resolved. The domain in %1$sSystem &gt; General Setup%2$s should also be set to the proper value.
ko: 이 옵션을 설정하면 IPv4 DHCP 리스를 요청할 때 해당 호스트 이름을 지정하는 시스템이 DNS 리졸버에 등록되어 이름을 확인할 수 있습니다. 도메인 %1$sSystem &gt; 일반 설정%2$s의 도메인도 적절한 값으로 설정해야 합니다.

source: Optionally paste a private key here. The key will be associated with the newly signed certificate in pfSense
ko: 선택적으로 개인 키를 여기에 붙여 넣습니다. 키는 pfSense에서 새로 서명된 인증서와 연결됩니다.

source: Configuration changed via the pfSense wizard subsystem.
ko: pfSense 마법사 하위 시스템을 통해 구성이 변경되었습니다.

source: Enable this option to not send Netgate Device ID to pfSense as part of User-Agent header.
ko: 사용자-에이전트 헤더의 일부로 Netgate 장치 ID를 pfSense로 보내지 않으려면 이 옵션을 실행하십시오.로

source: Deleted a firewall alias.
ko: 방화벽 가명을 삭제했습니다.

source: Update alias
ko: 별칭 업데이트

source: Add alias
ko: 별칭 추가

source: Upgraded settings from openttpd
ko: openttpd에서 업그레이드된 설정

source: Synchronize Voucher Database IP
ko: Voucher 데이터베이스 IP 동기화

source: Sync port
ko: 포트 동기화

source: Sync password
ko: 암호 동기화

source: Sync username
ko: 사용자 이름 동기화

source: The voucher database cannot be sync'd to this host (itself).
ko: 바우처 데이터베이스를 이 호스트(자체)와 동기화할 수 없습니다.

source: The Captive Portal voucher database has been synchronized with %s (pfsense.exec_php).
ko: Captive Portal 바우처 데이터베이스가 %s(pfSense)과(와) 동기화되었습니다.exec_php.

source: Voucher database has been synchronized from %1$s
ko: Voucher 데이터베이스가 %1$s에서 동기화되었습니다.

source: Voucher Database Synchronization
ko: Voucher 데이터베이스 동기화

source: IP address of master nodes webConfigurator to synchronize voucher database and used vouchers from.%1$sNOTE: this should be setup on the slave nodes and not the primary node!
ko: 바우처 데이터베이스와 사용 된 바우처를 동기화하는 마스터 노드 webConfigurator의 IP 주소.%1$sNOTE: 이것은 기본 노드가 아닌 슬레이브 노드에 설정해야 합니다!

source: Voucher sync port
ko: 바우쳐(Voucher) 동기화 포트

source: The port of the master voucher node's webConfigurator. Example: 443
ko: 마스터 바우처 노드의 webConfigurator 포트. 예: 443

source: Voucher sync username
ko: Voucher 동기화 사용자 이름

source: This is the username of the master voucher nodes webConfigurator.
ko: 이것은 마스터 바우처 노드 webConfigurator의 사용자 이름입니다.

source: Voucher sync password
ko: Voucher 동기화 암호

source: This is the password of the master voucher nodes webConfigurator.
ko: 이것은 마스터 바우처 노드 webConfigurator의 암호입니다.

source: Changing any Voucher parameter (apart from managing the list of Rolls) on this page will render existing vouchers useless if they were generated with different settings. Specifying the Voucher Database Synchronization options will not record any other value from the other options. They will be retrieved/synced from the master.
ko: 이 페이지에서 Voucher 매개 변수(롤 목록 관리에서 제외)를 변경하면 다른 설정으로 생성된 기존 토큰이 무용지물이 됩니다. Voucher 데이터베이스 동기화 옵션을 지정하면 다른 옵션의 다른 값은 기록되지 않습니다. 마스터에서 검색/동기화됩니다.

source: Both a valid domain key and key name must be specified.
ko: 올바른 도메인 키와 키 이름을 모두 지정해야 합니다.

source: A valid IPv4 address must be specified for the primary/secondary NTP servers.
ko: 기본/보조 NTP 서버에 올바른 IPv4 주소를 지정해야 합니다.

source: Leave blank to disable dynamic DNS registration. Enter the dynamic DNS domain which will be used to register client names in the DNS server.
ko: 동적 DNS 등록을 사용하지 않으려면 비워 두십시오. DNS 서버에 클라이언트 이름을 등록하는 데 사용할 동적 DNS 도메인을 입력합니다.

source: Group name cannot have more than 16 characters.
ko: 그룹 이름은 16자를 초과할 수 없습니다.

source: Other
ko: 그 외

source: A password for encryption must be supplied and confirmed.
ko: 암호화를 위한 암호를 제공하고 확인해야 합니다.

source: The uploaded file does not appear to contain an encrypted pfsense configuration.
ko: 업로드한 파일에 암호화된 pfSense 구성이 없는 것 같습니다.

source: Upgrading m0n0wall configuration to pfsense.
ko: m0n0wall 구성을 pfSense로 업그레이드 중입니다.

source: Unset RRD data from configuration after restoring %s configuration area
ko: %s 구성 영역을 복원한 후 구성에서 RRD 데이터 설정 해제

source: Unset RRD data from configuration after restoring full configuration
ko: 전체 구성을 복원한 후 구성에서 RRD 데이터 설정 해제

source: Imported m0n0wall configuration
ko: m0n0wall 구성을 가져왔습니다.

source: The m0n0wall configuration has been restored and upgraded to pfSense.
ko: m0n0wall 구성이 복원되어 pfSense로 업그레이드되었습니다.

source: A NTP Time Server name may only contain the characters a-z, 0-9, '-' and '.'.
ko: NTP 시간 서버 이름에는 a-z, 0-9, '-' 및 '.' 문자만 포함될 수 있습니다.

source: Disable DNS Forwarder
ko: DNS 전달기 사용 안 함

source: By default localhost (127.0.0.1) will be used as the first DNS server where the DNS Forwarder or DNS Resolver is enabled and set to listen on localhost, so system can use the local DNS service to perform lookups. Checking this box omits localhost from the list of DNS servers in resolv.conf.
ko: 기본적으로 localhost(127.0.0.1)는 DNS Forwarder 또는 DNS Resolver가 사용하도록 설정되고 localhost에서 수신 대기하도록 설정된 첫 번째 DNS 서버로 사용되므로 시스템이 로컬 DNS 서비스를 사용하여 검색을 수행할 수 있습니다. 이 확인란을 선택하면 resolv.conf의 DNS 서버 목록에서 localhost가 제외됩니다.

source: Group Authentication Source
ko: 그룹 인증 소스

source: system
ko: 시스템

source: *Group Authentication
ko: *그룹 인증

source: Poll
ko: 폴

source: Offset
ko: 상쇄

source: Select the preferred console if multiple consoles are present. The preferred console will show pfSense boot script output. All consoles display OS boot messages, console messages, and the console menu.
ko: 여러 개의 콘솔이 있는 경우 기본 콘솔을 선택합니다. 기본 콘솔에서 pfSense 부트 스크립트 출력을 표시합니다. 모든 콘솔에는 OS 부팅 메시지, 콘솔 메시지 및 콘솔 메뉴가 표시됩니다.

source: Loading, please wait...
ko: 로딩중, 기다려 주십시오...

source: Enter the internal IP address of the server on which to map the ports.%s e.g.: 192.168.1.12
ko: 포트를 매핑할 서버의 내부 IP 주소를 입력합니다. %s e.g.: 192.168.1.12

source: Remote tunnel endpoint IP address
ko: 원격 터널 끝점 IP 주소

source: Local tunnel IP address
ko: 로컬 터널 IP 주소

source: Remote tunnel IP address
ko: 원격 터널 IP 주소

source: Remote tunnel network
ko: 원격 터널 네트워크

source: The tunnel local and tunnel remote fields must have valid IP addresses.
ko: 터널 로컬 및 터널 원격 필드에는 올바른 IP 주소가 있어야 합니다.
