Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Note: Semi-Colon separated. This will be prepended to the search base dn above or the full container path can be specified containing a dc= component.%1$sExample: CN=Users;DC=example,DC=com or OU=Staff;OU=Freelancers
fr: Remarque: Semi-Colon séparé. Cela sera remplacé par la base de recherche dn ci-dessus ou le chemin de conteneur complet peut être spécifié contenant un composant dc =. %1$s Exemple: CN=Utilisateurs; DC=exemple, DC=com ou OU=Personal; OU = Freelancers
it: Nota: separati da punto e virgola. Questo sarà anteposto alla base di ricerca dn sopra indicato oppure il percorso completo del contenitore può essere specificato contenente un componente dc=%1$sEsempio: CN=Utenti;DC=esempio,DC=com o OU=Staff;OU=Freelancers
ko: 참고: 세미콜론으로 분리되었습니다. 위의 기초 dn 검색베이스 앞에 추가되거나 dc = 구성 요소를 포함하는 전체 컨테이너 경로를 지정할 수 있습니다. %1$sExample: CN=Users;DC=example,DC=com or OU=Staff;OU=Freelancers
nl: Opmerking: Puntkomma gescheiden. Dit zal worden toegevoegd aan de dn zoek basis hierboven, of het volledige container pad kan worden opgegeven met daarin een dc= onderdeel..%1$sBijvoorbeeld: CN=Users;DC=example,DC=com or OU=Staff;OU=Freelancers
tr_tr: Not: Noktalı virgül ayrıldı. Bu, yukarıdaki dn arama tabanına eklenecek veya bir dc = bileşen içeren tam kapsayıcı yolu belirtilebilir. %1$s Örnek: CN = Kullanıcılar; DC = örnek, DC = com veya OU = Personel; OU = Serbest Çalışanlar
uk: Примітка: Розділено крапкою з комою. Це буде додано перед базовим DN пошуку вище, або може бути вказано повний шлях до контейнера, що містить компонент dc=.%1$sПриклад: CN=Users;DC=example,DC=com або OU=Staff;OU=Freelancers
zh_cn: 注意：使用分号分隔。此内容将附加到上述搜索基准 DN 之前，也可指定包含 dc= 组件的完整容器路径。%1$s示例：CN=Users;DC=example,DC=com 或 OU=Staff;OU=Freelancers
zh_tw: 注意：用分號分隔。輸入的值將被添加到上面搜索的Base DN(基本 DN)，或者可以指定包含dc =component的完整容器路徑。%1$s例如: CN=Users;DC=example,DC=com or OU=Staff;OU=Freelancers

source: Select a container
fr: Sélectionner un conteneur
it: Seleziona un contenitore
ko: 컨테이너 선택
nl: Selecteer een container
tr_tr: Bir kap seçin
uk: Виберіть контейнер
zh_cn: 选择容器
zh_tw: 選擇容器

source: Extended query
fr: Requêtes étendues
it: Query estesa
ko: 쿼리(query) 연장
nl: Uitgebreide query
tr_tr: Genişletilmiş sorgu
uk: Розширений запит
zh_cn: 扩展查询
zh_tw: 擴展查詢

source: Query
fr: Requête
ko: 쿼리(query)
tr_tr: Sorgu
uk: Запит
zh_cn: 查询
zh_tw: 查詢

source: Example (MSAD): memberOf=CN=Groupname,OU=MyGroups,DC=example,DC=com<br>Example (2307): |(&(objectClass=posixGroup)(cn=Groupname)(memberUid=*))(&(objectClass=posixGroup)(cn=anotherGroup)(memberUid=*))
uk: Приклад (MSAD): memberOf=CN=Groupname,OU=MyGroups,DC=example,DC=com<br>Приклад (2307): |(&(objectClass=posixGroup)(cn=Groupname)(memberUid=*))(&(objectClass=posixGroup)(cn=anotherGroup)(memberUid=*))
zh_cn: 示例 (MSAD): memberOf=CN=Groupname,OU=MyGroups,DC=example,DC=com<br>示例 (2307): |(&(objectClass=posixGroup)(cn=Groupname)(memberUid=*))(&(objectClass=posixGroup)(cn=anotherGroup)(memberUid=*))
zh_tw: 例如(MSAD): memberOf=CN=Groupname,OU=MyGroups,DC=example,DC=com<br>Example (2307): |(&(objectClass=posixGroup)(cn=Groupname)(memberUid=*))(&(objectClass=posixGroup)(cn=anotherGroup)(memberUid=*))

source: Bind anonymous
fr: Lier anonyme
it: Link anonimo
ko: 익명 바인딩ㅇ
nl: Bind anoniem
tr_tr: Anonim bağla
uk: Анонімна прив'язка
zh_cn: 匿名绑定
zh_tw: 匿名綁定

source: *Bind credentials
fr: Lier les informations d'identification
it: *Applicare le credenziali dell'utente
ko: * 바인딩 자격 증명
nl: *Bind gebruikersreferenties
tr_tr: * Bağlama kimlik bilgileri
uk: *Облікові дані для прив'язки
zh_cn: *绑定凭据
zh_tw: *綁定證書

source: Initial Template
fr: Modèle initial
it: Modello iniziale
ko: 초기 템플릿
nl: Initiele Sjabloon
tr_tr: İlk Şablon
uk: Початковий шаблон
zh_cn: 初始模板
zh_tw: 初始模板

source: *User naming attribute
fr: *Attribut de nommage utilisateur
it: *Attributo di denominazione utente
ko: *사용자 이름 지정 특성
nl: *Gebruikersnaam Attribuut
tr_tr: * Kullanıcı adlandırma özelliği
uk: *Атрибут іменування користувача
zh_cn: *用户命名属性
zh_tw: *用戶命名屬性

source: *Group naming attribute
fr: *Attribut de nommage de groupe
it: *Attributo di denominazione di gruppo
ko: *그룹 이름 지정 특성
nl: *Groepsnaam Attribuut
tr_tr: * Grup adlandırma özelliği
uk: *Атрибут іменування групи
zh_cn: *组命名属性
zh_tw: *組命名屬性

source: *Group member attribute
fr: *Attribut de membre du groupe
it: *Attributo membro gruppo
ko: *그룹 멤버 지정 특성
nl: *Groepsleden Attribuut
tr_tr: * Grup üyesi özelliği
uk: *Атрибут члена групи
zh_cn: *组成员属性
zh_tw: *組成員屬性

source: RFC 2307 Groups
fr: Groupes RFC 2307
it: Gruppi RFC 2307
ko: RFC 2307 그룹
nl: RFC 2307 Groepen
tr_tr: RFC 2307 Grupları
uk: Групи RFC 2307
zh_cn: RFC 2307 组
zh_tw: RFC2307組

source: RFC 2307 style group membership has members listed on the group object rather than using groups listed on user object. Leave unchecked for Active Directory style group membership (RFC 2307bis).
fr: L'appartenance à un groupe de style RFC 2307 comporte des membres listés sur l'objet de groupe plutôt que d'utiliser des groupes répertoriés sur un objet utilisateur. Laissez désactiver pour l'appartenance au groupe de style Active Directory (RFC 2307bis).
it: lo stile RFC2307 dei membri di gruppo ha membri elencati nell'oggetto gruppo anziché utilizzare i gruppi elencati nell'oggetto utente. Lasciare deselezionata per utilizzare lo stile di gruppo di Active Directory (RFC 2307bis).
ko: RFC 2307 스타일 그룹 구성원 자격에는 사용자 개체에 나열된 그룹을 보다 그룹 개체에 나열된 구성원이 있습니다. Active Directory 스타일 그룹 구성원 자격을 원한다면 선택하지 마십시오. (RFC 2307bis).
nl: RFC 2307-stijl groepslidmaatschap heeft leden die op het groepsobject zijn opgenomen, in plaats van groepen die zijn opgenomen op het gebruikersobject. Vink deze optie niet aan voor Active Directory-stijl groepslidmaatschap (RFC 2307bis).
tr_tr: RFC 2307 stil grubu üyeliği, kullanıcı nesnesinde listelenen grupları kullanmak yerine grup nesnesinde listelenen üyelere sahiptir. Active Directory stil grubu üyeliği (RFC 2307bis) için işaretlemeyin.
uk: Членство в групі за стилем RFC 2307 має членів, перелічених в об'єкті групи, а не за допомогою груп, перелічених в об'єкті користувача. Залиште невідміченим для членства в групі за стилем Active Directory (RFC 2307bis).
zh_cn: RFC 2307 风格的群组成员关系将成员列表存储在群组对象上，而非使用用户对象上列出的群组。若需使用活动目录（Active Directory）风格的群组成员关系（RFC 2307bis），请保持未勾选状态。
zh_tw: RFC 2307樣式組成員身份在組對象上列出了成員，而不是使用用戶對象上列出的組。 不選中Active Directory樣式組成員身份（RFC 2307bis）。

source: RFC 2307 User DN
uk: DN користувача RFC 2307
zh_cn: RFC 2307 用户 DN
zh_tw: RFC 2307 用戶DN

source: RFC 2307 user DN
uk: DN користувача RFC 2307
zh_cn: RFC 2307 用户 DN
zh_tw: RFC 2307用戶DN

source: Use DN for username search, i.e. "(member=CN=Username,CN=Users,DC=example,DC=com)".
uk: Використовуйте DN для пошуку імені користувача, наприклад, "(member=CN=Username,CN=Users,DC=example,DC=com)".
zh_cn: 在用户名搜索中使用 DN，即 "(member=CN=Username,CN=Users,DC=example,DC=com)"。
zh_tw: 使用DN進行用戶名搜索，即 "(member=CN=Username,CN=Users,DC=example,DC=com)".

source: Group Object Class
fr: Classe d'objet de groupe
ko: 그룹 개체 클래스
tr_tr: Grup Nesnesi Sınıfı
uk: Клас об'єкта групи
zh_cn: 组对象类
zh_tw: 組對象類

source: Object class used for groups in RFC2307 mode. Typically "posixGroup" or "group".
fr: Classe d'objet utilisée pour les groupes en mode RFC2307. Généralement, "posixGroup" ou "groupe".
it: Classe dell'oggetto utilizzata per i gruppi in modalità RFC2307. In genere "posixGroup" o "group".
ko: RFC2307 모드의 그룹에 사용되는 개체 클래스입니다. 일반적으로 "posixGroup" 또는 "그룹"입니다.
nl: Object class gebruikt voor groepen in RFC2307 mode. Gewoonlijk "posixGroup" of "group".
tr_tr: RFC2307 modundaki gruplar için kullanılan nesne sınıfı. Genellikle "posixGroup" veya "group".
uk: Клас об'єкта, що використовується для груп у режимі RFC2307. Типово "posixGroup" або "group".
zh_cn: RFC2307 模式下群组使用的对象类。通常为 "posixGroup" 或 "group"。
zh_tw: 在RFC2307模式下用於組的對象類。 通常是「posixGroup」或「group」。

source: Shell Authentication Group DN
uk: DN групи автентифікації оболонки
zh_cn: Shell 认证组 DN
zh_tw: Shell驗證組DN

source: If LDAP server is used for shell authentication, user must be a member of this group and have a valid posixAccount attributes to be able to login.%s Example: CN=Remoteshellusers,CN=Users,DC=example,DC=com
uk: Якщо сервер LDAP використовується для автентифікації оболонки, користувач повинен бути членом цієї групи та мати дійсні атрибути posixAccount, щоб мати можливість увійти в систему.%s Приклад: CN=Remoteshellusers,CN=Users,DC=example,DC=com
zh_cn: 若 LDAP 服务器用于 Shell 认证，用户必须属于该组并且拥有有效的 posixAccount 属性，方可 login.%s。示例：CN=Remoteshellusers,CN=Users,DC=example,DC=com
zh_tw: 如果將LDAP伺服器用Shell驗證，則用戶必須是該組的成員，並且具有有效的posixAccount屬性才能登錄。%s例如: CN=Remoteshellusers,CN=Users,DC=example,DC=com

source: UTF8 Encode
fr: Encodage UTF8
it: Codifica UTF8
ko: UTF8 암호화
tr_tr: UTF8 Kodlaması
uk: Кодування UTF8
zh_cn: UTF8 编码
zh_tw: UTF8編碼

source: Required to support international characters, but may not be supported by every LDAP server.
fr: Nécessaire pour prendre en charge les caractères internationaux, mais peut ne pas être pris en charge par chaque serveur LDAP.
it: Richiesto per supportare caratteri internazionali, ma potrebbe non essere supportato da tutti i server LDAP.
ko: 국제 문자를 지원하는 데 필요하지만 일부 LDAP 서버에서 지원되지 않을 수 있습니다.
nl: Vereist om internationale tekens te ondersteunen, maar wordt mogelijk niet ondersteund door elke LDAP-server.
tr_tr: Uluslararası karakterleri desteklemek için gereklidir, ancak her LDAP sunucusu tarafından desteklenmeyebilir.
uk: Потрібно для підтримки міжнародних символів, але може не підтримуватися кожним сервером LDAP.
zh_cn: 需要支持国际字符，但可能不是每台 LDAP 服务器都支持。
zh_tw: 必需支持國際字符，但不是每個LDAP伺服器都支持。

source: Username Alterations
fr: Altérations de nom d'utilisateur
it: Alterazioni del nome utente
ko: 사용자 이름 변경
nl: Gebruikersnaam Aanpassingen
tr_tr: Kullanıcı Adı Değişiklikleri
uk: Зміни імені користувача
zh_cn: 用户名改写
zh_tw: 用戶名變更

source: e.g. user@host becomes user when unchecked.
fr: p. ex. utilisateur@hôte devient utilisateur lorsque décoché.
it: per esempio. utente@host diventa utente quando deselezionato.
ko: 예: 선택하지 않으면 user@host가 사용자가 됩니다.
nl: bijv. gebruiker@host wordt gebruiker wanneer deze optie niet is aangevinkt.
tr_tr: Örneğin. user @ host işaretlenmediğinde kullanıcı olur.
uk: Наприклад, user@host стає user, якщо не відмічено.
zh_cn: 例如：取消勾选时，"user@host" 将简化为 "user"。
zh_tw: 不選時，user@host將成為用戶。

source: Allow unauthenticated bind
it: Consenti bind non autenticata
uk: Дозволити неавтентифіковане зв'язування
zh_cn: 允许未经认证的绑定
zh_tw: 允許未經身份驗證的綁定

source: Unauthenticated binds are bind with an existing login but with an empty password. Some LDAP servers (Microsoft AD) allow this type of bind without any possiblity to disable it.
it: I bind non autenticati sono associati a un login esistente ma con una password vuota. Alcuni server LDAP (Microsoft AD) consentono questo tipo di bind senza alcuna possibilità di disabilitarlo.
uk: Неавтентифіковані зв'язування — це зв'язування з існуючим логіном, але з порожнім паролем. Деякі сервери LDAP (Microsoft AD) дозволяють цей тип зв'язування без можливості його відключення.
zh_cn: 未认证绑定是指使用已有登录名但密码为空进行的绑定。某些 LDAP 服务器（如 Microsoft AD）接受这种绑定，且无法禁用。
zh_tw: 未經身份驗證的綁定與現有登錄名綁定，但密碼為空。 某些LDAP伺服器(Microsoft AD)允許這種類型的綁定。

source: RADIUS Server Settings
fr: Paramètres du serveur Radius
it: Impostazioni Server RADIUS
ko: RADIUS 서버 설정
nl: RADIUS Server Instellingen
tr_tr: RADIUS Sunucu Ayarları
uk: Налаштування сервера RADIUS
zh_cn: RADIUS 服务器设置
zh_tw: RADIUS伺服器設置

source: *Shared Secret
fr: *Secret partagé
it: *Codice condiviso
ko: *공유 암호
nl: *Gedeeld geheim
tr_tr: * Paylaşılan Sır
uk: *Спільний секрет
zh_cn: *已共享密钥
zh_tw: *共享密鑰

source: *Services offered
fr: *Services offerts
it: *Servizi offerti
ko: *제공된 서비스
nl: *Aangeboden Services
tr_tr: * Sunulan hizmetler
uk: *Надані послуги
zh_cn: *提供的服务
zh_tw: *提供的服務

source: Authentication Timeout
fr: Délai d'expiration de l'authentification
it: Timeout autenticazione
ko: 인증 시간 초과
nl: Authenticatie Time-out
tr_tr: Kimlik Doğrulama Zaman Aşımı
uk: Таймаут автентифікації
zh_cn: 认证超时
zh_tw: 認證超時

source: This value controls how long, in seconds, that the RADIUS server may take to respond to an authentication request. If left blank, the default value is 5 seconds. NOTE: If using an interactive two-factor authentication system, increase this timeout to account for how long it will take the user to receive and enter a token.
fr: Cette valeur contrôle la durée, en secondes, que le serveur RADIUS peut prendre pour répondre à une demande d'authentification. Si elle est laissée vide, la valeur par défaut est de 5 secondes. REMARQUE: si vous utilisez un système d'authentification interactif à deux facteurs, augmentez ce délai pour tenir compte de la durée qu'il faudra à l'utilisateur pour recevoir et entrer un jeton.
it: Questo valore controlla, in secondi, quanto il server RADIUS deve impiegarci per rispondere ad una richiesta di autenticazione. Se lasciato vuoto, il valore predefinito è 5 secondi. NOTA: se si utilizza un sistema d'autenticazione interattivo a due fattori, aumenta il timeout a quanto ci vuole all'account per ricevere e inserire il token.
ko: 이 값은 RADIUS 서버가 인증 요청에 응답하는 데 걸리는 시간(초)을 통제합니다. 공백으로 두면 기본값은 5초입니다. 참고: 대화형 이중 인증 시스템을 사용하는 경우 사용자가 토큰을 받고 입력하는 데 걸리는 시간을 고려하여 이 시간 제한을 늘립니다.
nl: Deze waarde bepaalt hoe lang, in seconden, dat de RADIUS server er over mag doen om te reageren op een authenticatie verzoek. Indien leeg gelaten is de standaard waarde 5 seconden. OPMERKING: Verhoog bij gebruik van een interactief two-factor authenticatie systeem deze time-out, rekening houdend met de duur die een gebruiker nodig heeft om een token te ontvangen en in te voeren.
tr_tr: Bu değer, RADIUS sunucusunun bir kimlik doğrulama isteğine yanıt vermesinin saniye cinsinden ne kadar sürebileceğini denetler. Boş bırakılırsa, varsayılan değer 5 saniyedir. NOT: Etkileşimli iki faktörlü bir kimlik doğrulama sistemi kullanıyorsanız, kullanıcının bir jeton almasının ve girmesinin ne kadar süreceğini hesaba katmak için bu zaman aşımını artırın.
uk: Це значення контролює, скільки часу, у секундах, може зайняти у сервера RADIUS відповідь на запит автентифікації. Якщо залишити порожнім, типове значення становить 5 секунд. ПРИМІТКА: Якщо використовується інтерактивна двофакторна система автентифікації, збільште цей таймаут, щоб врахувати час, необхідний користувачеві для отримання та введення токена.
zh_cn: 此数值控制 RADIUS 服务器响应认证请求的超时时长（单位为秒）。若留空，默认值为 5 秒。注意：若使用交互式双因素认证系统，请根据用户接收并输入令牌所需时长适当增加此超时值。
zh_tw: 此值控制RADIUS伺服器響應身份認證請求所花費的時間（以秒為單位）。 如果留空，則默認值為5秒。 注意：如果使用交互式雙因素身份認證系統，請增加此超時以考慮用戶接收和輸入令牌所需的時間。

source: RADIUS NAS IP Attribute
fr: Attribut IP RADIUS NAS
it: Attributo IP RADIUS NAS
ko: RADIUS NAS IP 특성
nl: RADIUS NAS IP attributen
tr_tr: RADIUS NAS IP Özelliği
uk: Атрибут IP-адреси NAS RADIUS
zh_cn: RADIUS NAS IP 属性
zh_tw: RADIUS NAS IP屬性

source: Enter the IP to use for the "NAS-IP-Address" attribute during RADIUS Acccess-Requests.<br />Please note that this choice won't change the interface used for contacting the RADIUS server.
it: Immettere l'IP da utilizzare per l'attributo "Indirizzo IP-NAS" durante le richieste di accesso RADIUS.<br />Si noti che questa scelta non cambierà l'interfaccia utilizzata per contattare il server RADIUS.
ko: RADIUS Acccess-Requests 동안 "NAS-IP-Address" 속성에 사용할 IP를 입력합니다.<br />이 옵션을 사용해도 RADIUS 서버에 연결하는 데 사용되는 인터페이스는 변경되지 않습니다.
tr_tr: RADIUS Erişim İstekleri sırasında "NAS-IP-Address" özelliği için kullanılacak IP'yi girin. <br /> Bu seçeneğin RADIUS sunucusuyla bağlantı kurmak için kullanılan arayüzü değiştirmeyeceğini lütfen unutmayın.
uk: Введіть IP-адресу, яка буде використовуватися для атрибута "NAS-IP-Address" під час запитів доступу RADIUS.<br />Зверніть увагу, що цей вибір не змінить інтерфейс, який використовується для зв'язку з сервером RADIUS.
zh_cn: 在 RADIUS Access-Request 请求中，用于“NAS-IP-Address”属性的 IP 地址。请注意，此选择不会更改用于联系 RADIUS 服务器的接口。
zh_tw: 在RADIUS訪問請求期間輸入用於「NAS-IP-Address」屬性的IP。。<br />請注意，此選項不會更改用於連接RADIUS伺服器的接口。

source: LDAP containers
fr: Conteneurs LDAP
it: Contenitori LDAP
ko: LDAP 특성
tr_tr: Hafifletilmiş dizin erişim iletişim kuralı (LDAP) kapsayıcıları
uk: Контейнери LDAP
zh_cn: LDAP 容器
zh_tw: LDAP容器

source: Please fill the required values.
fr: Veuillez compléter les champs requis
it: Prego compilare i campi richiesti.
ko: 필수 값들을 입력하십시오.
nl: Vul de verplichte waarden in
tr_tr: Lütfen gerekli değerleri doldurun.
uk: Будь ласка, заповніть необхідні значення.
zh_cn: 请填写所需值。
zh_tw: 請填寫所需的值。

source: Please fill the bind username/password.
fr: S'il vous plaît remplir le nom d'utilisateur / mot de passe.
it: Si prega di compilare il link username / password.
ko: 바인드 사용자 이름/비밀번호를 입력하십시오.
nl: Voer bind gebruikernaam/wachtwoord in.
tr_tr: Lütfen bağlama kullanıcı adını / şifresini girin.
uk: Будь ласка, заповніть ім'я користувача/пароль для прив'язки.
zh_cn: 请填写绑定的用户名/密码。
zh_tw: 請填寫綁定用戶名/密碼。

source: This point-to-point link cannot be deleted because it is still being used as an interface.
fr: Ce lien point-à-point ne peut être effacé car il est encore en cours d'utilisation en tant qu'une interface.
it: Questo collegamento punto-punto non può essere eliminato perché tuttora utilizzato come interfaccia.
ko: 두 지점 간 링크는 아직 인터페이스로 사용 중이므로 삭제할 수 없습니다.
nl: Deze point-to-point koppeling kan niet worden verwijderd omdat het nog als interface in gebruik is.
tr_tr: Bu noktadan noktaya bağlantı, hala arabirim olarak kullanıldığından silinemez.
uk: Це з'єднання точка-точка не може бути видалено, оскільки воно все ще використовується як інтерфейс.
zh_cn: 该点对点链路无法删除，因为它仍被用作接口。
zh_tw: 此點對點連結無法刪除，因為它仍然被用作接口。

source: PPP Interfaces
fr: Interfaces PPP
it: Interfacce PPP
ko: PPP 인터페이스
tr_tr: PPP Arayüzleri
uk: Інтерфейси PPP
zh_cn: PPP 接口
zh_tw: PPP接口

source: Interface(s)/Port(s)
it: Porta/e interfaccia/e
ko: 인터페이스/포트
nl: Interface(s)/Poort(en)
tr_tr: Arayüz (ler) / Bağlantı Noktası (ler)
uk: Інтерфейс(и)/Порт(и)
zh_cn: 接口/端口
zh_tw: 接口/埠

source: Edit PPP interface
fr: Modifier l'interface PPP
it: Modifica interfaccia PPP
ko: PPP 인터페이스 편집
nl: Wijzig PPP interface
tr_tr: PPP arayüzünü düzenle
uk: Редагувати інтерфейс PPP
zh_cn: 编辑 PPP 接口
zh_tw: 編輯PPP接口

source: Delete PPP interface
fr: Supprimer l'interface PPP
it: Elimina interfaccia PPP
ko: PPP 인터페이스 삭제
nl: Verwijder PPP interface
tr_tr: PPP arayüzünü sil
uk: Видалити інтерфейс PPP
zh_cn: 删除 PPP 接口
zh_tw: 刪除PPP接口

source: The Captive Portal entry list has been changed.
fr: La liste d'entrées du Portail Captif a été changée.
it: L'elenco delle voci di Captive Portal è stato modificato.
ko: Captive Portal 입력 목록이 변경되었습니다.
nl: De Toegangsportaal itemlijst is gewijzigd.
tr_tr: Zorunlu Kapı (Captive Portal) giriş listesi değiştirildi.
uk: Список записів Captive Portal змінено.
zh_cn: 强制门户条目列表已更改。
zh_tw: 強制門戶條目列表已更改。

source: Captive Portal Zones
fr: Zones de portail captif
it: Zone Captive Portal
ko: Captive 포탈 지역
nl: Toegangsportaal Zones
tr_tr: Zorunlu Kapı (Captive Portal) Bölgeleri
uk: Зони Captive Portal
zh_cn: 强制门户区域
zh_tw: 強制門戶區域

source: Edit zone
fr: Modifier la zone
it: Modifica Zona
ko: 지역 편집
nl: Wijzig zone
tr_tr: Bölgeyi düzenle
uk: Редагувати зону
zh_cn: 编辑区域
zh_tw: 編輯區域

source: Delete zone
fr: Supprimer la zone
it: Cancella Zona
ko: 지역 삭제
nl: Verwijder zone
tr_tr: Bölgeyi sil
uk: Видалити зону
zh_cn: 删除区域
zh_tw: 刪除區域

source: Invalid characters detected %s. Please remove invalid characters and save again.
fr: Caractères invalides détectés %s. Veuillez supprimer les caractères invalide et sauvegarder à nouveau.
it: Carattere non valido %s rilevato. Per favore rimuovere i caratteri non validi e salvare di nuovo.
ko: 잘못된 문자가 발견되었습니다%s. 잘못된 문자를 제거한 후 다시 저장하십시오.
nl: Ongeldige tekens gevonden %s. Verwijder de ongeldige tekens en sla opnieuw op.
tr_tr: %s geçersiz karakterler algılandı. Lütfen geçersiz karakterleri kaldırın ve tekrar kaydedin.
uk: Виявлено недійсні символи %s. Будь ласка, видаліть недійсні символи та збережіть знову.
zh_cn: 检测到无效字符 %s。请移除无效字符后重新保存。
zh_tw: 檢測到無效字符%s， 請刪除無效字符，然後重新保存。

source: Edit Redirect Entry
fr: Modifier l'entrée de redirection
it: Modifica voce di reindirizzamento
ko: 리디렉션 항목 편집
nl: Wijzig Omleiding Item
tr_tr: Yönlendirme Girişini Düzenle
uk: Редагувати запис перенаправлення
zh_cn: 编辑端口转发条目
zh_tw: 編輯條目

source: No RDR (NOT)
fr: Pas de RDR (NOT)
it: No RDR (NON)
ko: RDR 없음 (아님)
tr_tr: RDR yok (DEĞİL)
uk: Без RDR (НЕ)
zh_cn: 未配置 RDR（无）
zh_tw: 禁用重定向

source: This option is rarely needed. Don't use this without thorough knowledge of the implications.
fr: Cette option est rarement nécessaire. Ne pas l'utiliser sans avoir connaissances des implications.
it: Questa opzione raramente è richiesta. Non utilizzare senza adeguata conoscenza delle implicazioni.
ko: 이 옵션은 거의 필요하지 않습니다. 함축된 의미를 완전히 알지 못한 채 이것을 사용하지 마세요.
nl: Deze optie is zelden nodig. Gebruik dit niet zonder bekend te zijn met de gevolgen.
tr_tr: Bu seçeneğe nadiren ihtiyaç duyulur. Etkileri tam olarak bilmeden bunu kullanmayın.
uk: Ця опція рідко потрібна. Не використовуйте її без глибокого знання наслідків.
zh_cn: 此选项极少需要使用。请勿在不完全了解其影响的情况下使用。
zh_tw: 此選項很少需要。如果不充分了解其含義，請不要使用它。選中時，表示如果匹配此規則，則不執行重定向。如果需要從透明代理過濾掉某些埠範圍，可以使用。

source: Choose which protocol this rule should match. In most cases "TCP" is specified.
fr: Choisir à quel protocole cette règle devrait correspondre. En général, "TCP" est spécifié.
it: Scegli il protocollo a cui questa regola deve corrispondere. Nella maggior parte dei casi viene specificato "TCP".
ko: 이 규칙이 일치해야 하는 프로토콜을 선택합니다. 대부분의 경우 "TCP"가 지정됩니다.
nl: Kies welk protocol deze regel moet matchen. In de meeste gevallen zal dit "TCP" zijn.
tr_tr: Bu kuralın eşleşmesi gereken protokolü seçin. Çoğu durumda "TCP" belirtilir.
uk: Виберіть, якому протоколу має відповідати це правило. У більшості випадків вказується "TCP".
zh_cn: 选择此规则应匹配的协议。在大多数情况下，指定为“TCP”。
zh_tw: 選擇此規則應匹配的協議。 在大多數情況下，應該指定「TCP」。

source: Source not
fr: La source n'est pas
it: Fonte non
ko: 소스 없음
nl: Bron niet
tr_tr: Kaynak değil
uk: Джерело не
zh_cn: 源不是
zh_tw: 源(否定)

source: Source port range
fr: Plage de port source
it: Intervallo della porta di origine
ko: 소스 포트 범위
nl: Bron poortbereik
tr_tr: Kaynak bağlantı noktası aralığı
uk: Діапазон вихідних портів
zh_cn: 源端口范围
zh_tw: 源埠範圍

source: From port
fr: Du port
it: Dalla porta
nl: Van poort
tr_tr: Limandan
uk: Від порту
zh_cn: 从端口
zh_tw: 開始埠

source: Custom
fr: Personnalisé(e)
it: Personalizzato
ko: 맞춤
nl: Aangepast
tr_tr: görenek
uk: Користувацький
zh_cn: 自定义
zh_tw: 自定義

source: To port
fr: Au port
it: Alla porta
nl: Naar poort
tr_tr: Limana
uk: До порту
zh_cn: 到端口
zh_tw: 結束埠
