Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Do not generate local IPv6 DNS entries for LAN interfaces
fr: Ne pas générer d'entrée DNS IPv6 pour les interfaces LAN
it: Non generare voci DNS IPv6 locali per le interfacce LAN
ko: LAN 인터페이스에 대한 로컬 IPv6 DNS 항목을 생성하지 않음
nl: Genereer geen lokale IPv6 DNS-items voor LAN-interfaces
tr_tr: LAN arabirimleri için yerel IPv6 DNS girişleri oluşturma
uk: Не генерувати локальні записи DNS IPv6 для інтерфейсів LAN
zh_cn: 不为 LAN 接口生成本地 IPv6 DNS 记录
zh_tw: 不要為LAN接口生成本地IPv6 DNS條目

source: Disable hardware checksum offload
fr: Désactiver l'accélération matérielle de vérification des sommes de contrôle
it: Disabilita hardware checksum offload
ko: 하드웨어 체크섬 오프로드 사용 안 함
nl: Hardware Checksum Offload uitschakelen
tr_tr: Donanım sağlama toplamı yükünü devre dışı bırak
uk: Вимкнути апаратне вивантаження контрольної суми
zh_cn: 禁用硬件校验和卸载
zh_tw: 禁用硬體校驗和卸載

source: Disable hardware TCP segmentation offload
fr: Désactiver l'accélération matérielle de segmentation TCP
it: Disabilita hardware TCP segmentation offload
ko: 하드웨어 TCP 분할 오프로드 사용 안 함
nl: Hardware TCP Segmentatie Offload uitschakelen
tr_tr: Donanım TCP bölümleme yükünü devre dışı bırak
uk: Вимкнути апаратне вивантаження сегментації TCP
zh_cn: 禁用硬件 TCP 分段卸载
zh_tw: 禁用硬體TCP分段卸載

source: Disable hardware large receive offload
fr: Désactiver l'accélération "Large Receive Offload"
it: Disabilita hardware large receive offload
ko: 하드웨어 대규모 수신 오프로드 사용 안 함
nl: Hardware Large Receive Offload uitschakelen
tr_tr: Donanım büyük alma yükünü devre dışı bırak
uk: Вимкнути апаратне вивантаження великого прийому
zh_cn: 禁用硬件大量接收卸载
zh_tw: 禁用硬體大量接收卸載

source: Enable the ALTQ support for hn NICs.
uk: Увімкнути підтримку ALTQ для мережевих адаптерів hn.
zh_cn: 启用 hn 网卡的 ALTQ 支持。
zh_tw: 為hn NIC啟用ALTQ支持。

source: Suppress ARP messages
fr: Supprimer les messages ARP
it: Sopprimi i messaggi ARP
ko: ARP 메시지 억제
nl: Onderdruk ARP berichten
tr_tr: ARP mesajlarını bastır
uk: Придушити повідомлення ARP
zh_cn: 抑制 ARP 消息
zh_tw: 抑制ARP消息

source: Reset all states if WAN IP Address changes
fr: Remet à zéro tous les états si l'adresse IP WAN change.
it: Resetta tutti gli stati quando cambia l'IP address della WAN
ko: WAN IP 주소가 변경될 경우 모든 상태 재설정
nl: Reset alle states wanneer het WAN IP adres wijzigt
tr_tr: WAN IP Adresi değişirse tüm durumları sıfırla
uk: Скинути всі стани, якщо IP-адреса WAN змінюється
zh_cn: 当 WAN IP 地址发生变更时重置所有连接状态
zh_tw: 如果WAN IP位址更改，請重置所有狀態

source: Enable PPPoE Server
fr: Activer le serveur PPPoE
it: Abilita Server PPPoE
ko: PPPoE 서버 사용
nl: Schakel PPPoE server in
tr_tr: PPPoE Sunucusunu Etkinleştir
uk: Увімкнути сервер PPPoE
zh_cn: 启用 PPPoE 服务器
zh_tw: 啟用PPPoE伺服器

source: Use RADIUS Authentication
fr: Utiliser l'authentification RADIUS
it: Usa autenticazione RADIUS
ko: RADIUS 인증 사용
nl: RADIUS authenticatie gebruiken
tr_tr: RADIUS Kimlik Doğrulamasını Kullan
uk: Використовувати автентифікацію RADIUS
zh_cn: 使用 RADIUS 服务器认证
zh_tw: 使用RADIUS伺服器進行認證

source: Use RADIUS Accounting
fr: Utiliser les comptes RADIUS
it: Usa gestione utenti RADIUS
ko: RADIUS 회계 사용
nl: RADIUS Accounting gebruiken
tr_tr: RADIUS Muhasebesini Kullan
uk: Використовувати облік RADIUS
zh_cn: 使用 RADIUS 计费
zh_tw: 使用RADIUS計費

source: Use a Backup RADIUS Authentication Server
fr: Utiliser un Serveur d'Authentification RADIUS de sauveguarde
it: Usa un server di autenticazione RADIUS di riserva
ko: 백업 RADIUS 인증 서버 사용
nl: Gebruik een Backup RADIUS Autenticatieserver
tr_tr: Yedek RADIUS Kimlik Doğrulama Sunucusu Kullanma
uk: Використовувати резервний сервер автентифікації RADIUS
zh_cn: 使用备份 RADIUS 认证服务器
zh_tw: 使用備份RADIUS身份認證伺服器

source: Assign IP Addresses to users via RADIUS server reply attributes
fr: Assigne les adresses IP aux utilisateurs via les attributs de réponses du serveur RADIUS
it: Assegna gli indirizzi IP agli utenti tramite gli attributi di risposta del server RADIUS
ko: RADIUS 서버 응답 속성을 통해 사용자에게 IP 주소 할당
nl: Wijs gebruikers IP adressen toe via de RADIUS server antwoord attributen
tr_tr: RADIUS sunucusu yanıt öznitelikleri aracılığıyla kullanıcılara IP Adresleri atayın
uk: Призначити IP-адреси користувачам через атрибути відповіді сервера RADIUS
zh_cn: 通过 RADIUS 服务器回复属性为用户分配 IP 地址
zh_tw: 通過RADIUS伺服器應答屬性為用戶分配IP位址

source: Check baud rate before sending init commands (default: unchecked).
it: Controlla baud rate prima di inviare i comandi di inizializzazione (default: non abilitato)
uk: Перевірити швидкість передачі перед надсиланням команд ініціалізації (типово: не вибрано).
zh_cn: 发送初始化命令前检查波特率（默认：未启用）
zh_tw: 在發送初始化命令之前檢查波特率（默認值：未選中）。

source: Process PGRMF. Ignores ALL other NMEA sentences. (default: unchecked).
fr: Traitement PGRMF. Ignorer TOUTE autre déclaration NMEA (par défaut: non coché).
it: Processo PGRMF. Ignora TUTTE le altre frasi NMEA. (predefinito: deselezionato).
ko: PGRMF 처리. 다른 모든 NMEA 문장을 무시합니다. (기본값: 선택 안됨).
nl: Verwerk PGRMF. Negeer ALLE andere NMEA sentences. (standaard: uitgevinkt).
tr_tr: Proses PGRMF. Diğer TÜM NMEA cümlelerini yok sayar. (varsayılan: işaretlenmemiş).
uk: Обробляти PGRMF. Ігнорує ВСІ інші речення NMEA. (типово: не вибрано).
zh_cn: 仅处理 PGRMF 语句（忽略所有其他 NMEA 语句）（默认：未启用）。
zh_tw: 進程PGRMF。 忽略所有其他NMEA句子。 (默認值：不選)

source: Prefer this clock (default: checked).
fr: Préférer cette horloge (activé par défaut)
it: Preferisci quest'orologio (predefinito: selezionato)
ko: 이 시계를 선호합니다(기본값: 선택됨).
nl: Voorkeur voor deze klok (standaard: ingeschakeld).
tr_tr: Bu saati tercih edin (varsayılan: işaretli).
uk: Віддавати перевагу цьому годиннику (типово: вибрано).
zh_cn: 首选此时钟（默认值：启用）
zh_tw: 首選該時鐘(默認值：選中)

source: Do not use this clock, display for reference only (default: unchecked).
fr: Ne pas utiliser cette horloge, afficher pour référence seulement (désactivé par défaut).
it: Non utilizzare questo orologio, visualizzare solo come riferimento (impostazione predefinita: deselezionata).
ko: 이 시계를 사용하지 마십시오. 참조용으로만 표시됩니다(기본값: 선택 해제됨).
nl: Gebruik deze klok niet, alleen voor referentie weergeven (standaard: uitgevinkt).
tr_tr: Bu saati kullanmayın, yalnızca referans amacıyla görüntüleyin (varsayılan: işaretlenmemiş).
uk: Не використовувати цей годинник, відображати лише для довідки (типово: не вибрано).
zh_cn: 禁用此时钟（仅作参考显示）（默认：未启用）
zh_tw: 不使用該時鐘，顯示僅供參考(默認值：不選)

source: Enable PPS signal processing (default: checked).
fr: Activer le traitement PPS du signal (par défaut: coché).
it: Abilita elaborazione segnale PPS (impostazione predefinita: selezionata).
ko: PPS 신호 처리를 활성화합니다(기본값: 선택됨).
nl: Schakel PPS signaal verwerking in (standaard: aangevinkt).
tr_tr: PPS sinyal işlemeyi etkinleştir (varsayılan: işaretli).
uk: Увімкнути обробку сигналу PPS (типово: вибрано).
zh_cn: 启用 PPS 信号处理（默认值：启用）
zh_tw: 啟用PPS信號處理(默認值：選中)

source: Enable kernel PPS clock discipline (default: checked).
fr: Activer la discipline de l'horloge PPS du noyau (par défaut: coché).
it: Abilita la disciplina dell'orologio PPS del kernel (impostazione predefinita: selezionata).
ko: 커널 PPS 시계 규율를 활성화합니다(기본값: 선택됨).
nl: Schakel kernel PPS klok discipline in (standaard: aangevinkt).
tr_tr: Çekirdek PPS saat disiplinini etkinleştir (varsayılan: işaretli).
uk: Увімкнути дисципліну годинника ядра PPS (типово: вибрано).
zh_cn: 启用内核 PPS 时钟校准（默认：启用）
zh_tw: 啟用內核PPS時鐘規則(默認值：選中)

source: Obscure location in timestamp (default: unchecked, unobscured).
fr: Masque l'emplacement dans l'horodatage (par défaut : non coché, visible)
it: Nascondi posizione nel Timestamp (predefinito: non selezionato, visibile)
ko: 모호한 타임스탬프의 위치 (기본값: 선택 안함, 명백).
nl: Verberg locatie uit tijdstempel (standaard: uitgevinkt, niet verborgen)
tr_tr: Zaman damgasındaki yeri belirsiz (varsayılan: işaretlenmemiş, denetlenmemiş).
uk: Приховати місцезнаходження у позначці часу (типово: не вибрано, не приховано).
zh_cn: 隐藏时间戳中的位置信息（默认：未启用，不可见）
zh_tw: 在時間戳中隱藏位置(默認值：不選，不隱藏)

source: Log the sub-second fraction of the received time stamp (default: unchecked, not logged).
fr: Enregistrez la sous-seconde fraction de l'horodatage reçu (par défaut: non contrôlé, pas enregistré).
it: Registrare la frazione inferiore al secondo del timestamp ricevuto (impostazione predefinita: deselezionata, non registrata).
ko: 수신된 타임스탬프의 하위 비율을 기록합니다 (기본값: 선택안함, 기록되지 않음).
nl: Log de sub-seconde fractie van de ontvangen tijdstempel aan (standaard: uitgevinkt, niet gelogd).
tr_tr: Alınan zaman damgasının ikinci-altı bölümünü günlüğe kaydedin (varsayılan: işaretlenmemiş, günlüğe kaydedilmemiş).
uk: Записувати частку мілісекунд отриманої позначки часу (типово: не вибрано, не записується).
zh_cn: 记录时间戳的亚秒级精度（默认：未启用，不记录）
zh_tw: 記錄接收到的時間戳的子秒部分(默認值：不選，不記錄)

source: Display extended GPS status (default: checked).
fr: Afficher le statut GPS étendu (activé par défaut)
it: Mostra status GPS esteso (predefinito: selezionato)
ko: 확장된 GPS 상태를 표시합니다(기본값: 선택됨).
nl: Toon uitgebreide GPS status (standaard: ingeschakeld)
tr_tr: Genişletilmiş GPS durumunu göster (varsayılan: işaretli).
uk: Відображати розширений статус GPS (типово: вибрано).
zh_cn: 显示扩展 GPS 状态（默认：启用）
zh_tw: 顯示擴展的GPS狀態(默認值：選中)

source: Auto correct malformed initialization commands. (default: unchecked).
fr: Auto correction des commandes d'initialisation mal formée. (défaut: décoché)
it: Comandi di inizializzazione errati con correzione automatica. (predefinito: deselezionato).
ko: 잘못된 형식의 초기화 명령을 자동으로 수정. (기본값: 선택 안함).
nl: Automatisch foutieve initialisatie commando's corrigeren. (standaard: uitgevinkt).
tr_tr: Hatalı biçimlendirilmiş başlatma komutlarını otomatik düzeltme. (varsayılan: işaretlenmemiş).
uk: Автоматично виправляти неправильно сформовані команди ініціалізації. (типово: не вибрано).
zh_cn: 自动校正格式错误的初始化命令（默认：未启用）
zh_tw: 自動糾正格式不正確的初始化命令。 (默認值：不選)

source: Use TCP instead of UDP
fr: Utiliser TCP au lieux d' UDP
it: Usa TCP invece di UDP
ko: UDP 대신 TCP 사용하세요.
nl: Gebruik TCP in plaats van UDP
tr_tr: UDP yerine TCP kullan
uk: Використовувати TCP замість UDP
zh_cn: 使用 TCP 替代 UDP
zh_tw: 使用TCP而不是UDP

source: If the interface IP is private, attempt to fetch and use the public IP instead.
fr: Si l'interface IP est privée, essayez de récupérer et d'utiliser à la place l'adresse IP publique.
it: Se l'IP dell'interfaccia è privato, provare a recuperare e utilizzare l'IP pubblico.
ko: 인터페이스 IP가 비공개인 경우 공용 IP를 가져오고 대신 사용합니다.
nl: Als de interface IP een prive-adres is, probeer dan in plaats daarvan het openbare IP adres op te halen en te gebruiken.
tr_tr: Arabirim IP'si özelse, genel IP'yi getirmeye ve kullanmaya çalışın.
uk: Якщо IP-адреса інтерфейсу приватна, спробувати отримати та використовувати публічну IP-адресу замість неї.
zh_cn: 若接口 IP 为私有地址，则尝试获取并使用公网 IP 替代。
zh_tw: 如果接口IP是私有的，請嘗試提取並使用公共IP。

source: Enabling this option will disable NAT for traffic matching this rule and stop processing Outbound NAT rules
fr: Activer cette option va désactiver le NAT pour le trafic vérifiant cette règle et stopper le traitement des règles en sortie.
it: Abilitando questa opzione si disabilita il NAT per il traffico che corrisponde a questa regola e interrompe l'elaborazione delle regole NAT in uscita
ko: 이 옵션을 사용하도록 설정하면 이 규칙과 일치하는 트래픽의 NAT이 비활성화되고 아웃바운드 NAT 규칙 처리가 중지됩니다.
nl: Als u deze optie inschakelt, wordt NAT uitgeschakeld voor verkeer dat overeenkomt met deze regel en stopt het verwerken van uitgaande NAT-regels
tr_tr: Bu seçeneğin etkinleştirilmesi, bu kuralla eşleşen trafik için NAT'ı devre dışı bırakır ve Giden NAT kurallarını işlemeyi durdurur
uk: Увімкнення цієї опції вимкне NAT для трафіку, що відповідає цьому правилу, та припинить обробку вихідних правил NAT
zh_cn: 启用此选项将禁用与此规则匹配流量的 NAT 转换，并停止处理出站 NAT 规则
zh_tw: 啟用此選項將禁用與此規則匹配流量的NAT，並停止處理出站NAT規則

source: Use the existing key
it: Usa la chiave esistente
uk: Використовувати існуючий ключ
zh_cn: 使用现有密钥
zh_tw: 使用現有密鑰

source: Enforce strict security parameters
it: Rafforza i parametri di sicurezza
uk: Застосувати суворі параметри безпеки
zh_cn: 强制使用严格安全参数
zh_tw: 強制執行嚴格的安全性參數

source: Enable Captive Portal
fr: Activer le Portail Captif
it: Abilita Captive Portal
ko: 캡처 포털을 활성화합니다
nl: Schakel Toegangsportaal in
tr_tr: Zorunlu Kapıyı (Captive Portal) Etkinleştir
uk: Увімкнути Captive Portal
zh_cn: 启用强制门户
zh_tw: 開啟強制門戶

source: Enable waiting period reset on attempted access
fr: Activer la période d'attente avant reset pour les tentatives d'accès
it: Abilita il reset del periodo di attesa al tentativo di accesso
ko: 접근 시도 시 대기 기간 리셋을 사용
nl: Schakel wachtperiode reset bij poging tot toegang in
tr_tr: Deneme girişinde bekleme süresi sıfırlamayı etkinleştir
uk: Увімкнути скидання періоду очікування при спробі доступу
zh_cn: 启用访问尝试时的等待周期重置
zh_tw: 在嘗試訪問時啟用等待期重置

source: Enable logout popup window
fr: Activer la fenêtre de dialogue de fermeture de session
it: Abilita la finestra popup per il logout
ko: 로그아웃 팝업 창을 사용
nl: Schakel Uitlogscherm popup in
tr_tr: Çıkış açılan penceresini etkinleştir
uk: Увімкнути спливаюче вікно виходу
zh_cn: 启用注销弹窗
zh_tw: 啟用註銷彈出窗口

source: Preserve connected users across reboot
it: Mantieni gli utenti connessi al riavvio
uk: Зберігати підключених користувачів після перезавантаження
zh_cn: 重启后保持用户连接状态
zh_tw: 在重新啟動時保留連接的用戶

source: Disable MAC filtering
fr: Désactiver le filtrage MAC
it: Disabilita il filtraggio MAC
ko: MAC 필터링을 사용 안 함
nl: MAC filters uitschakelen
tr_tr: MAC filtrelemeyi devre dışı bırak
uk: Вимкнути фільтрацію MAC-адрес
zh_cn: 禁用 MAC 过滤
zh_tw: 禁用MAC過濾

source: Enable Pass-through MAC automatic additions
fr: Activer les ajouts automatiques de type MAC Pass-through
it: Abilita aggiunte automatiche Pass-through MAC
ko: Pass-Through MAC 자동 추가 사용
nl: Schakel Pass-through MAC automatisch toevoegen in
tr_tr: Geçişli MAC otomatik eklemelerini etkinleştir
uk: Увімкнути автоматичне додавання MAC-адрес для прохідного доступу
zh_cn: 启用直通 MAC 自动添加
zh_tw: 啟用直通MAC自動添加

source: Enable per-user bandwidth restriction
fr: Activer la restriction de bande passante par utilisateur
it: Abilita le restrizioni sull'utilizzo banda per ogni utente
ko: 사용자별 대역폭 제한 사용
nl: Schakel per-gebruiker beperking van de bandbreedte in
tr_tr: Kullanıcı başına bant genişliği kısıtlamasını etkinleştir
uk: Увімкнути обмеження пропускної здатності для кожного користувача
zh_cn: 启用基于用户的带宽限制
zh_tw: 開啟用戶帶寬限制

source: Enable to use a custom captive portal login page
it: Abilitare l'uso di una pagina di accesso al captive portal personalizzata
ko: 사용자 지정 캡티브 포털 로그인 페이지를 사용하도록 설정
tr_tr: Özel bir esir portal giriş sayfası kullanmayı etkinleştir
uk: Увімкнути використання власної сторінки входу Captive Portal
zh_cn: 启用自定义强制门户登录页面
zh_tw: 允許使用自定義強制門戶登錄頁面

source: Enable to use a custom uploaded logo
it: Abilitare l'uso di un logo personalizzato caricato
ko: 사용자 지정 업로드한 로고 사용 가능
tr_tr: Özel yüklenmiş bir logoyu etkinleştir
uk: Увімкнути використання власноруч завантаженого логотипу
zh_cn: 启用自定义上传的 logo
zh_tw: 允許使用自定義上傳徽標

source: Enable to use a custom uploaded background image
it: Abilita l'uso di un'immagine di sfondo caricata personalizzata
ko: 사용자 지정 업로드한 배경 이미지를 사용하려면 사용
tr_tr: Yüklenen özel bir arka plan resmini kullanmayı etkinleştir
uk: Увімкнути використання власноруч завантаженого фонового зображення
zh_cn: 启用自定义上传的背景图片
zh_tw: 允許使用自定義上傳的背景圖像

source: Reauthenticate connected users every minute
fr: Réauthentifier les utilisateurs connectés chaque minute
it: Riautentica ogni minuto gli utenti connessi
ko: 매 분마다 연결된 사용자 재인증
nl: Herauthentiseer verbonden gebruikers iedere minuut
tr_tr: Bağlı kullanıcıları her dakika yeniden doğrulayın
uk: Повторно автентифікувати підключених користувачів щохвилини
zh_cn: 对已连接用户每分钟重新进行身份验证
zh_tw: 對連接的用戶每分鐘認證一次

source: Allow only users/groups with "Captive portal login" privilege set
fr: N'autoriser que les utilisateurs et groupes disposant des droits dans "Connexion au portail captif.
it: Permetti solo gli utenti/gruppi con i privilegi "Login Captive Portal" impostati
ko: "캡처 포털 로그인" 권한이 설정된 사용자/그룹만 허용
nl: Sta alleen gebruikers/groepen toe die "Toegangsportaal login" rechten hebben
tr_tr: Yalnızca "Sabit portal girişi" ayrıcalığı ayarlanmış kullanıcılara / gruplara izin ver
uk: Дозволити лише користувачам/групам зі встановленим привілеєм "Вхід на Captive Portal"
zh_cn: 仅允许具有“强制门户登录”权限的用户/组
zh_tw: 僅允許具有「強制門戶登錄」權限的用戶/組

source: Display the login page as fallback if RADIUS MAC authentication failed.
it: Visualizza la pagina di accesso come fallback se l'autenticazione RADIUS MAC non è riuscita.
ko: RADIUS MAC 인증에 실패한 경우 로그인 페이지를 falback으로 표시합니다.
tr_tr: RADIUS MAC kimlik doğrulaması başarısız olursa giriş sayfasını yedek olarak görüntüleyin.
uk: Відображати сторінку входу як резервний варіант, якщо автентифікація RADIUS MAC не вдалася.
zh_cn: 如果 RADIUS MAC 认证失败，则显示登录页面作为备用方式。
zh_tw: 如果RADIUS MAC認證失敗，則將重定向到指定的頁面。

source: Use RADIUS Session-Timeout attributes
fr: Utiliser les attributs Session-Timeout de RADIUS
it: Usa gli attributi timeout-sessione RADIUS
ko: RADIUS 세션 시간 초과 속성 사용
nl: RADIUS Sessie-Time-out attributen gebruiken
tr_tr: RADIUS Oturum Zaman Aşımı niteliklerini kullanma
uk: Використовувати атрибути RADIUS Session-Timeout
zh_cn: 使用 RADIUS 会话超时属性
zh_tw: 使用RADIUS會話超時屬性

source: Use RADIUS pfSense-Max-Total-Octets attribute
it: Utilizza l'attributo RADIUS pfSense-Max-Total-Octets
ko: RADIUS pfSense-Max-Total-Octets 특성 사용
tr_tr: RADIUS pfSense-Max-Total-Octets özelliğini kullanma
uk: Використовувати атрибут RADIUS pfSense-Max-Total-Octets
zh_cn: 使用 RADIUS 的 pfSense-Max-Total-Octets 属性
zh_tw: 使用 RADIUS pfSense-Max-Total-Octets 屬性

source: Use RADIUS pfSense-Bandwidth-Max-Up and pfSense-Bandwidth-Max-Down attributes
it: Usa gli attributi RADIUS pfSense-Bandwidth-Max-Up e pfSense-Bandwidth-Max-Down
ko: RADIUS pfSense-Bandwidth-Max-Up 및 pfSense-Bandwidth-Max-Down 특성 사용
tr_tr: RADIUS pfSense-Bant Genişliği-Maks-Yukarı ve pfSense-Bant Genişliği-Maks-Aşağı özelliklerini kullanın
uk: Використовувати атрибути RADIUS pfSense-Bandwidth-Max-Up та pfSense-Bandwidth-Max-Down
zh_cn: 使用 RADIUS 的 pfSense-Bandwidth-Max-Up 和 pfSense-Bandwidth-Max-Down 属性
zh_tw: 使用RADIUS pfSense-Bandwidth-Max-Up 和 pfSense-Bandwidth-Max-Down 屬性

source: Send RADIUS accounting packets.
it: Invia pacchetti di accounting RADIUS.
ko: RADIUS 회계 패킷을 보냅니다.
nl: Verstuur RADIUS Accounting packets.
tr_tr: RADIUS muhasebe paketlerini gönderin.
uk: Надсилати пакети обліку RADIUS.
zh_cn: 发送 RADIUS 计费包。
zh_tw: 發送RADIUS計費報文。

source: No updates
fr: Aucune mise à jour
it: Nessun aggiornamento
ko: 업데이트가 없습니다.
nl: Geen updates
tr_tr: Güncelleme yok
uk: Без оновлень
zh_cn: 不更新
zh_tw: 不更新

source: Stop/Start
fr: Arrêter/Démarrer
ko: 중지/시작
uk: Зупинити/Запустити
zh_cn: 停止/启动
zh_tw: 停止/啟動

source: Stop/Start (FreeRADIUS)
fr: Arrêter/Démarrer (FreeRadius)
ko: 중지/시작 (FreeRADIUS)
tr_tr: Durdur / Başlat (FreeRADIUS)
uk: Зупинити/Запустити (FreeRADIUS)
zh_cn: 停止/启动（FreeRADIUS）
zh_tw: 停止/啟動(FreeRADIUS)

source: Interim
fr: Intérim
ko: 임시
tr_tr: geçici
uk: Проміжний
zh_cn: 临时
zh_tw: 臨時

source: Invert Acct-Input-Octets and Acct-Output-Octets
fr: Inverser Acct-Input-Octets et Acct-Output-Octets
it: Inverti Acct-Input-Octets e Acct-Output-Octets
ko: Acct-Input-Octets 과 Acct-Output-Octets을 도치
nl: Draai Acct-Input-Octets en Acct-Output-Octets om
tr_tr: Acct-Input-Octets ve Acct-Output-Octets ters çevir
uk: Інвертувати Acct-Input-Octets та Acct-Output-Octets
zh_cn: 反转计费输入字节与计费输出字节
zh_tw: Acct-Input-Octets和Acct-Output-Octets反轉

source: Include idle time when users get disconnected due to idle timeout
it: Includere il tempo di inattività quando gli utenti vengono disconnessi a causa del timeout di inattività
ko: 유휴 시간 초과로 인해 연결이 끊어진 경우 유휴 시간 포함
tr_tr: Boşta kalma zaman aşımı nedeniyle kullanıcıların bağlantısı kesildiğinde boşta kalma süresini dahil et
uk: Включати час простою, коли користувачі відключаються через тайм-аут простою
zh_cn: 用户因空闲超时断开连接时包含空闲时间
zh_tw: 包括因空閒超時而導致用戶斷開連接的空閒時間

source: Enable HTTPS login
fr: Activer la connexion HTTPS
it: Abilita l'autenticazione HTTPS
ko: HTTPS 로그인 사용
nl: Schakel inloggen via HTTPS in
tr_tr: HTTPS girişini etkinleştir
uk: Увімкнути вхід через HTTPS
zh_cn: 启用 HTTPS 登录
zh_tw: 啟用HTTPS登錄

source: Disable HTTPS Forwards
fr: Désactiver les redirections HTTPS
it: Disabilita i Forwards HTTPS
ko: HTTPS Forwards 사용 안 함
nl: HTTPS Forwards uitschakelen
tr_tr: HTTPS Yönlendirmelerini Devre Dışı Bırak
uk: Вимкнути переадресацію HTTPS
zh_cn: 禁用 HTTPS 转发
zh_tw: 禁用HTTPS轉發

source: Set this option to disable this phase1 without removing it from the list.
fr: Définissez cette option pour désactiver cette phase1 sans la retirer de la liste.
it: Attiva quest'opzione per disabilitare questa fase1 senza rimuoverla dalla lista.
ko: 이 단계1을 목록에서 제거하지 않고 비활성화하려면 이 옵션을 설정합니다.
nl: Selecteer deze optie om phase1 uit te schakelen zonder dat deze van de lijst wordt verwijderd.
tr_tr: Bu aşamayı listeden kaldırmadan devre dışı bırakmak için bu seçeneği ayarlayın.
uk: Встановіть цей параметр, щоб вимкнути цю фазу 1, не видаляючи її зі списку.
zh_cn: 设置此选项可禁用此阶段 1 配置，而无需从列表中移除。
zh_tw: 設置此選項則禁用此階段1，而不從列表中刪除它。

source: Enable this option to never initiate this connection from this side, only respond to incoming requests.
fr: Activez cette option pour ne jamais initier de connexion, répondre uniquement aux demandes entrantes.
it: Abilita quest'opzione per evitare l'inizio di connessioni da questo lato, rispondi solo alle richieste che arrivano.
ko: 이 쪽에서 이 연결을 시작하지 않으려면 이 옵션을 사용하도록 설정하고 들어오는 요청에만 응답합니다.
nl: Schakel deze optie in om nooit de verbinding vanaf deze zijde te initieren, reageer alleen op inkomende verzoeken.
tr_tr: Bu bağlantıyı asla bu taraftan başlatmamak için bu seçeneği etkinleştirin, yalnızca gelen isteklere yanıt verin.
uk: Увімкніть цей параметр, щоб ніколи не ініціювати це з'єднання з цього боку, а лише відповідати на вхідні запити.
zh_cn: 启用此选项后，本端将永不主动发起连接，仅响应传入请求。
zh_tw: 啟用此選項，不會從這一側主動啟動連接，只響應從遠端傳入的連接請求。

source: Enable this to split connection entries with multiple phase 2 configurations. Required for remote endpoints that support only a single traffic selector per child SA.
fr: Activez ceci pour fractionner les entrées de connexion avec plusieurs configurations de phase 2. Obligatoire pour les points distants qui ne prennent en charge qu'un seul sélecteur de trafic par enfant SA.
it: Abilitare questo per suddividere le voci di connessione con più configurazioni di fase 2. Obbligatorio per gli endpoint remoti che supportano un solo selettore di traffico per SA figlio.
ko: 여러개의 단계 2 구성으로 연결 항목을 분할하려면 이 옵션을 사용합니다. 하위 SA당 하나의 트래픽 선택자만 지원하는 원격 끝점에 필요합니다.
nl: Schakel dit in om binnenkomende verbindingen te splitsen met meerdere fase 2 configuraties. Vereist voor externe eindpunten die slechts één traffic selector per child SA ondersteunen.
tr_tr: Birden çok faz 2 yapılandırmasına sahip bağlantı girişlerini bölmek için bunu etkinleştirin. Alt SA başına yalnızca tek bir trafik seçiciyi destekleyen uzak uç noktalar için gereklidir.
uk: Увімкніть це, щоб розділити записи з'єднань з декількома конфігураціями фази 2. Потрібно для віддалених кінцевих точок, які підтримують лише один селектор трафіку на дочірній SA.
zh_cn: 启用此项可拆分含多个阶段 2 配置的连接条目，适用于仅支持每个子 SA 单流量选择器的远程端点。
zh_tw: 啟用此選項可分割具有多個階段 2配置的連接條目。 對於每個子SA僅支持單個流量選擇器的遠程端點需要。

source: Enable manual Pseudo-Random Function (PRF) selection
it: Abilita selezione manuale Pseudo-Random Function (PRF)
uk: Увімкнути ручний вибір псевдовипадкової функції (PRF)
zh_cn: 启用手动伪随机函数（PRF）选择
zh_tw: 啟用手動偽隨機函數(PRF)選擇

source: Enable DPD
fr: Activer DPD
it: Abilita DPD
ko: DPD 사용
nl: Schakel DPD in
tr_tr: DPD'yi etkinleştir
uk: Увімкнути DPD
zh_cn: 启用 DPD（死对等检测）
zh_tw: 啟用DPD

source: id.server and hostname.bind queries are refused
fr: Les requêtes id.server et hostname.bind ont été refusées
it: le richieste id.server e hostname.bind vengono rifiutate
ko: id.server 및 hostname.bind 쿼리가 거부되었습니다.
nl: id.server en hostname.bind queries worden afgewezen
tr_tr: id.server ve hostname.bind sorguları reddedildi
uk: Запити id.server та hostname.bind відхиляються
zh_cn: id.server 和 hostname.bind 查询被拒绝
zh_tw: id.server和hostname.bind查詢被拒絕
