Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: This interface is referenced by IPv6 VIPs. Please delete those before setting the interface to 'none' configuration.
fr: Cette interface est référencée par des VIPs IPv6. SVP supprimer ceux-ci avant de configurer l'interface à 'aucun'.
it: Questa interfaccia è referenziata da IPv6 VIP. Si prega di cancellarla prima di impostare la configurazione dell'interfaccia su 'nessuno'.
ko: 이 인터페이스는 IPv6 VIPs에서 참조합니다. 인터페이스를 '없음' 구성으로 설정하기 전에 해당 인터페이스를 삭제하십시오.
nl: Deze interface word gebruikt door IPv6 VIP's. Verwijder deze eerst voordat de interface op 'geen' configuratie zet.
tr_tr: Bu arayüze IPv6 VIP'ler referans veriyor. Lütfen arayüzü 'none' yapılandırmasına ayarlamadan önce bunları silin.
uk: Цей інтерфейс використовується IPv6 VIP-адресами. Будь ласка, видаліть їх, перш ніж встановлювати для інтерфейсу конфігурацію 'немає'.
zh_cn: 此接口被 IPv6 虚拟 IP (VIP) 引用。在将接口设置为“无”之前，请先删除这些虚拟 IP。
zh_tw: 此接口由IPv6 VIPS引用。請在將接口設置為「none」之前先刪除它們。

source: The interface must be reassigned to configure as %s.
fr: L'interface doit être réassignée pour être configurée en tant que %s.
it: L'interfaccia deve essere riassegnata per configurare come %s.
ko: %s로 구성하려면 인터페이스를 다시 할당해야 합니다.
nl: De interface moet opnieuw worden toegewezen om te configureren als %s.
tr_tr: %s olarak yapılandırmak için arabirimin yeniden atanması gerekir.
uk: Інтерфейс повинен бути перепризначений для налаштування як %s.
zh_cn: 必须重新分配该接口才能将其配置为 %s。
zh_tw: 必須重新分配接口來配置為%s。

source: DHCPv6 Prefix Delegation size must be provided when Send IPv6 prefix hint flag is checked
fr: La taille de la délégation de préfixe IPv6 doit être fournie lorsque le drapeau préfixe d'envoi IPv6 est coché.
it: Dimensione Delegazione Prefisso DHCPv6 deve essere inserita quando la casella Invia suggerimento prefisso IPv6 è selezionata.
ko: IPv6 접두 부호 표현 힌트 플래그를 보낼 때 DHCPv6 접두 부호 표현 위임 크기를 제공해야 합니다
nl: DHCPv6 Prefix Delegation grootte moet worden opgegeven wanneer Send IPv6 prefix hint vlag is aangevinkt
tr_tr: IPv6 önek ipucu gönderme bayrağı işaretlendiğinde DHCPv6 Öneki Temsilci seçme boyutu sağlanmalıdır
uk: Розмір делегування префікса DHCPv6 має бути наданий, якщо встановлено прапорець 'Надіслати підказку префікса IPv6'.
zh_cn: 当选中“发送 IPv6 前缀提示”标志时，必须提供 DHCPv6 前缀委派大小
zh_tw: DHCPv6前綴在選中「發送IPv6前綴提示」標識時，必須提供DHCPv6前綴委派大小

source: Only one interface can be configured within a single 6rd prefix.
fr: Seulement une interface peut être configurée à l'intérieur d'un seul préfixe 6rd.
it: Solo un'interfaccia può essere configurata con un singolo prefisso 6rd.
ko: 단일 6번째 접두사 내에서 하나의 인터페이스만 구성할 수 있습니다.
nl: Slechts één interface kan worden geconfigureerd binnen een enkele 6rd prefix.
tr_tr: Tek bir 6. önek içinde yalnızca bir arabirim yapılandırılabilir.
uk: Лише один інтерфейс може бути налаштований в межах одного префікса 6rd.
zh_cn: 在同一 6rd 前缀内只能配置一个接口。
zh_tw: 在單個6RD前綴中只能配置一個接口。

source: 6RD Border Relay must be an IPv4 address.
fr: Le relais de frontière 6RD doit être une adresse IPv4.
it: 6RD Border Relay deve essere un indirizzo IPv4.
ko: 6RD 보더릴레이는 IPv4 주소여야 합니다.
nl: 6RD Border Relay dient een IPv4 adres te zijn.
tr_tr: 6RD Sınır Rölesi bir IPv4 adresi olmalıdır.
uk: Прикордонний ретранслятор 6RD має бути IPv4-адресою.
zh_cn: 6RD 边界中继（Border Relay）必须是 IPv4 地址。
zh_tw: 6RD邊界中繼必須是IPv4地址。

source: Only one interface can be configured as 6to4.
fr: Seulement une interface peut être configurée en tant que 6to4.
it: Solo un'interfaccia può essere configurata come 6to4.
ko: 하나의 인터페이스만 6to4로 구성할 수 있습니다.
nl: Slechts één interface kan worden geconfigureerd als 6to4.
tr_tr: Yalnızca bir arabirim 6to4 olarak yapılandırılabilir.
uk: Лише один інтерфейс може бути налаштований як 6to4.
zh_cn: 仅能将一个接口配置为 6to4。
zh_tw: 只有一個接口可以配置為6to4隧道。

source: A valid interface to track must be selected.
fr: Une interface à tracer valide doit être sélectionnée.
it: Deve essere selezionata un'interfaccia valida da tracciare.
ko: 추적할 올바른 인터페이스를 선택해야 합니다.
nl: Er moet een geldige interface om te volgen worden geselecteerd.
tr_tr: İzlemek için geçerli bir arayüz seçilmelidir.
uk: Має бути вибраний дійсний інтерфейс для відстеження.
zh_cn: 必须选择有效的接口用于追踪。
zh_tw: 必須選擇有效的跟蹤接口。

source: A valid hexadecimal number must be entered for the IPv6 prefix ID.
fr: Un nombre hexadécimal valide doit être inscrit pour le préfixe de l'ID IPv6.
it: Per l'ID del prefisso IPv6 deve essere inserito un numero esadecimale valido.
ko: IPv6 접두 부호 표현 ID에 올바른 16진수 숫자를 입력해야 합니다.
nl: Er moet een geldig hexadecimaal nummer worden opgegeven voor de IPv6 prefix ID.
tr_tr: IPv6 önek kimliği için geçerli bir onaltılık sayı girilmelidir.
uk: Має бути введено дійсне шістнадцяткове число для ідентифікатора префікса IPv6.
zh_cn: 必须输入有效的十六进制数字作为 IPv6 前缀 ID。
zh_tw: 必須為IPv6前綴標識輸入有效的十六進制數字。

source: The specified IPv6 Prefix ID is out of range.
fr: L'ID du préfixe IPv6 est hors de portée.
it: L'ID prefisso IPv6 specificato è fuori intervallo.
ko: 지정한 IPv6 접두 부호 표현 ID가 범위를 벗어났습니다.
nl: De opgegeven IPv6 Prefix ID valt buiten het bereik.
tr_tr: Belirtilen IPv6 Öneki Kimliği aralık dışında.
uk: Зазначений ідентифікатор префікса IPv6 виходить за межі діапазону.
zh_cn: 指定的 IPv6 前缀 ID 超出范围。
zh_tw: 指定的IPv6前綴ID超出範圍。

source: This track6 prefix ID is already being used in %s.
fr: Ce préfixe d'identité track6 est déjà utilisé dans %s.
it: Questo ID prefisso track6 è già in uso in %s.
ko: 이 트랙6 접두 부호 표현 ID는 %s에서 이미 사용되고 있습니다.
nl: Deze track6 prefix ID is reeds in gebruik door %s.
tr_tr: Bu track6 önek kimliği zaten %s içinde kullanılıyor.
uk: Цей ідентифікатор префікса track6 вже використовується в %s.
zh_cn: 此 track6 前缀 ID 已在 %s 中使用。
zh_tw: 該track6前綴ID已在%s中使用。

source: IPv4 address %s is being used by or overlaps with:
fr: L'adresse IPv4 est utilisée ou chevauche avec :
it: L'indirizzo IPv4 %s viene utilizzato da o si sovrappone a:
ko: IPv4 주소 %s가 다음에서 사용되고 있거나 겹칩니다:
nl: IPv4 adres %s word gebruikt of overlapt met:
tr_tr: %s IPv4 adresi şu kişiler tarafından kullanılıyor veya şunlar ile çakışıyor:
uk: IPv4-адреса %s використовується або перетинається з:
zh_cn: IPv4 地址 %s 已被使用:
zh_tw: IPv4地址%s已被使用:

source: This IPv4 address is the network address and cannot be used
fr: Cette adresse IPv4 est l'adresse du réseau et ne peut pas être utilisée.
it: Questo indirizzo IPv4 è l'indirizzo della rete e non può essere usato.
ko: 이 IPv4 주소는 네트워크 주소이므로 사용할 수 없습니다.
nl: Dit IPv4 adres is het netwerk adres en kan niet worden gebruikt
tr_tr: Bu IPv4 adresi ağ adresidir ve kullanılamaz
uk: Ця IPv4-адреса є мережевою адресою і не може бути використана.
zh_cn: 此 IPv4 地址是网络地址，无法使用
zh_tw: 該IPv4地址是網絡地址，不能使用

source: This IPv4 address is the broadcast address and cannot be used
fr: Cette adresse IPv4 est l'adresse de diffusion (« broadcast ») et ne peut pas être utilisée.
it: Questo indirizzo IPv4 è l'indirizzo di broadcast e non può essere usato.
ko: 이 IPv4 주소는 브로드캐스트 주소이므로 사용할 수 없습니다.
nl: Dit IPv4 adres is het broadcast adres en kan niet worden gebruikt
tr_tr: Bu IPv4 adresi yayın adresidir ve kullanılamaz
uk: Ця IPv4-адреса є широкомовною адресою і не може бути використана.
zh_cn: 此 IPv4 地址是广播地址，无法使用
zh_tw: 該IPv4地址是通告地址，不能使用

source: This IPv4 address conflicts with a Static Route.
fr: Cette adresse IPv4 est en conflit avec une route statique.
it: Questo indirizzo IPv4 va in conflitto con una Route Statica.
ko: 이 IPv4 주소가 정적 경로와 충돌합니다.
nl: Dit IPv4 adres heeft een conflict met een Statische Route.
tr_tr: Bu IPv4 adresi bir Statik Yol ile çakışıyor.
uk: Ця IPv4-адреса конфліктує зі статичним маршрутом.
zh_cn: 此 IPv4 地址与静态路由冲突。
zh_tw: 該IPv4地址與靜態路由衝突。

source: A valid IPv6 address must be specified.
fr: Une adresse IPv6 valide doit être spécifiée.
it: Va specificato un indirizzo IPv6 valido.
ko: 올바른 IPv6 주소를 지정해야 합니다.
nl: Er moet een geldig IPv6 adres worden opgegeven.
tr_tr: Geçerli bir IPv6 adresi belirtilmelidir.
uk: Має бути вказана дійсна IPv6-адреса.
zh_cn: 必须指定有效的 IPv6 地址。
zh_tw: 必須指定有效的IPv6地址。

source: IPv6 link local addresses cannot be configured as an interface IP.
fr: Les adresses lien local IPv6 ne peuvent pas être configurées comme une interface IP.
it: L'indirizzo IPv6 link-local non può essere configurato come un'interfaccia IP.
ko: IPv6 링크 로컬 주소를 인터페이스 IP로 구성할 수 없습니다.
nl: IPv6 link local adressen kunnen niet worden geconfigureerd als interface IP.
tr_tr: IPv6 bağlantı yerel adresleri bir arabirim IP'si olarak yapılandırılamaz.
uk: Локальні адреси IPv6 не можуть бути налаштовані як IP-адреса інтерфейсу.
zh_cn: 不能将 IPv6 本地链路地址配置为接口 IP。
zh_tw: IPv6本地鏈路地址不能配置為接口IP。

source: IPv6 address %s is being used by or overlaps with:
fr: L'adresse IPv6 %s est utilisée, ou est en conflit avec:
it: L'indirizzo IPv6 %s viene utilizzato da o si sovrappone a:
ko: IPv6 주소 %s가 다음에서 사용되고 있거나 겹칩니다:
nl: IPv6 adres %s is word gebruikt of overlapt met:
tr_tr: %s IPv6 adresi şu kişiler tarafından kullanılıyor veya şunlar ile çakışıyor:
uk: IPv6-адреса %s використовується або перетинається з:
zh_cn: IPv6 地址 %s 已被使用或与以下地址重叠：
zh_tw: IPv6地址%s正在使用或重複：

source: This IPv6 address conflicts with a Static Route.
fr: Cette adresse IPv4 est en conflit avec une route statique.
it: Questo indirizzo IPv6 va in conflitto con una Route Statica.
ko: 이 IPv6 주소가 정적 경로와 충돌합니다.
nl: Dit IPv6 adres heeft een conflict met een Statische Route.
tr_tr: Bu IPv6 adresi, bir Statik Yol ile çakışıyor.
uk: Ця IPv6-адреса конфліктує зі статичним маршрутом.
zh_cn: 此 IPv6 地址与静态路由冲突。
zh_tw: 此IPv6地址與靜態路由衝突。

source: A valid subnet bit count must be specified.
fr: Un nombre de bits de sous-réseau valide doit être spécifié.
it: È necessario specificare un conteggio di bit di sottorete valido.
ko: 올바른 서브넷 비트 수를 지정해야 합니다.
nl: Er moet een geldig subnet bit aantal worden opgegeven.
tr_tr: Geçerli bir alt ağ bit sayısı belirtilmelidir.
uk: Має бути вказана дійсна кількість бітів підмережі.
zh_cn: 必须指定有效的子网位数。
zh_tw: 必須指定一個有效的子網掩碼。

source: A valid alias IP address must be specified.
fr: Une adresse IP d'alias valide doit être spécifiée.
it: Deve essere specificato un indirizzo IP alias valido .
ko: 올바른 별칭 IP 주소를 지정해야 합니다.
nl: Er moet een geldig IP-adres worden opgegeven.
tr_tr: Geçerli bir takma ad IP adresi belirtilmelidir.
uk: Має бути вказана дійсна IP-адреса псевдоніма.
zh_cn: 必须指定有效的别名 IP 地址。
zh_tw: 必須指定一個有效的別名IP位址。

source: A valid alias subnet bit count must be specified.
fr: Un compteur de bit valide pour l'alias de sous réseau doit être fourni.
it: È necessario specificare un conteggio di bit di sottorete alias valido.
ko: 올바른 별칭 서브넷 비트 수를 지정해야 합니다.
nl: Er moet een geldig alias subnetbitaantal worden opgegeven.
tr_tr: Geçerli bir takma ad alt ağ bit sayısı belirtilmelidir.
uk: Має бути вказана дійсна кількість бітів підмережі псевдоніма.
zh_cn: 必须为别名指定有效的子网位数。
zh_tw: 必須指定一個有效的別名子網掩碼。

source: An invalid IP address was detected in the 'Reject leases from' field.
fr: Une adresse IP invalide a été détectée dans le champ "Rejeter les baux provenant de".
it: Un indirizzo IP non valido è stato rilevato nel campo "Rifiuta i leasing da".
ko: '거부 임대' 필드에서 잘못된 IP 주소가 탐지되었습니다.
nl: Een ongeldig IP adres was gedetecteerd in het 'Weiger reserveringen van' veld.
tr_tr: 'Kiraları reddetme' alanında geçersiz bir IP adresi tespit edildi.
uk: Виявлено недійсну IP-адресу в полі 'Відхилити оренди від'.
zh_cn: 在“拒绝租约来源”字段中检测到无效的 IP 地址。
zh_tw: 在「拒絕指定主機DHCP」欄位中檢測到無效的IP位址。

source: A valid IPv4 gateway must be specified.
fr: Une passerelle IPv4 valide doit être renseignée.
it: È necessario specificare un gateway IPv4 valido.
ko: 올바른 IPv4 게이트웨이를 지정해야 합니다.
nl: Er moet een geldige IPv4 gateway worden opgegeven.
tr_tr: Geçerli bir IPv4 ağ geçidi belirtilmelidir.
uk: Має бути вказаний дійсний шлюз IPv4.
zh_cn: 必须指定有效的 IPv4 网关地址。
zh_tw: 必須指定有效的IPv4網關。

source: A valid IPv6 gateway must be specified.
fr: Une passerelle IPv6 valide doit être renseignée.
it: È necessario specificare un gateway IPv6 valido.
ko: 올바른 IPv6 게이트웨이를 지정해야 합니다.
nl: Er moet een geldige IPv6 gateway worden opgegeven.
tr_tr: Geçerli bir IPv6 ağ geçidi belirtilmelidir.
uk: Має бути вказаний дійсний шлюз IPv6.
zh_cn: 必须指定有效的 IPv6 网关地址。
zh_tw: 必須指定有效的IPv6網關。

source: The service name may not contain quote characters.
it: Il nome del servizio non può contenere virgolette.
ko: 서비스 이름에는 따옴표 문자를 사용할 수 없습니다.
tr_tr: Hizmet adı tırnak işaretleri içeremez.
uk: Назва служби не може містити символи лапок.
zh_cn: 服务名称中不得包含引号字符。
zh_tw: 服務名稱可以不包含引號字符。

source: The Host-Uniq value can only be hexadecimal or letters and numbers.
uk: Значення Host-Uniq може бути тільки шістнадцятковим або складатися з літер і цифр.
zh_cn: 主机唯一值（Host-Uniq）必须为十六进制格式或仅包含字母和数字。
zh_tw: Host-Uniq值只能是十六進制或字母和數字。

source: A valid PPTP local IP address must be specified.
fr: Une IP locale PPTP valide doit être spécifiée.
it: Deve essere specificato un indirizzo IP locale PPTP valido.
ko: 올바른 PPTP 로컬 IP 주소를 지정해야 합니다.
nl: Er moet een geldig PPTP lokaal IP adres worden opgegeven.
tr_tr: Geçerli bir PPTP yerel IP adresi belirtilmelidir.
uk: Має бути вказана дійсна локальна IP-адреса PPTP.
zh_cn: 必须指定有效的 PPTP 本地 IP 地址。
zh_tw: 必須指定一個有效的PPTP的本地IP位址。

source: A valid PPTP subnet bit count must be specified.
fr: Entrez une taille de sous-réseau PPTP valide.
it: È necessario specificare un numero di bit di sottorete PPTP valido.
ko: 올바른 PPTP 서브넷 비트 수를 지정해야 합니다.
nl: Er moet een geldig PPTP subnetbitaantal worden opgegeven.
tr_tr: Geçerli bir PPTP alt ağ bit sayısı belirtilmelidir.
uk: Має бути вказана дійсна кількість бітів підмережі PPTP.
zh_cn: 必须指定有效的 PPTP 子网位计数。
zh_tw: 必須指定一個有效的PPTP子網掩碼。

source: A valid PPTP remote IP address must be specified.
fr: Une IP distante PPTP valide doit être spécifiée.
it: Deve essere specificato un indirizzo IP remoto PPTP valido.
ko: 올바른 PPTP 원격 IP 주소를 지정해야 합니다.
nl: Er moet een geldig PPTP doel IP-adres worden opgegeven.
tr_tr: Geçerli bir PPTP uzak IP adresi belirtilmelidir.
uk: Повинна бути вказана дійсна віддалена IP-адреса PPTP.
zh_cn: 必须指定有效的 PPTP 远端 IP 地址。
zh_tw: 必須指定一個有效的PPTP遠程IP位址。

source: The MTU of a VLAN cannot be greater than that of its parent interface.
fr: La MTU d'un VLAN ne peut pas être plus grande que celle de son interface parente.
it: IL MTU o una VLAN non possono essere più grandi della loro interfaccia genitrice.
ko: VLAN의 MTU는 상위 인터페이스의 MTU보다 클 수 없습니다.
nl: De MTU van een VLAN kan niet groter zijn dan de bovenliggende interface.
tr_tr: Bir VLAN'ın MTU'su ana arabirimininkinden daha büyük olamaz.
uk: MTU VLAN не може бути більшим, ніж у його батьківського інтерфейсу.
zh_cn: VLAN 的 MTU 不可超过其父接口的 MTU。
zh_tw: VLAN的MTU不能大於其父接口的MTU。

source: Interface %s (VLAN) has MTU set to a larger value.
fr: L'interface %s (VLAN) a une MTU définie à une valeur plus grande.
it: L'interfaccia %s (VLAN) ha il MTU impostato ad un valore più grande.
ko: %s(VLAN) 인터페이스에서 MTU가 더 큰 값으로 설정되었습니다.
nl: Interface %s (VLAN) heeft een MTU met een grotere waarde.
tr_tr: %s (VLAN) arabiriminde MTU daha büyük bir değere ayarlanmış.
uk: Інтерфейс %s (VLAN) має MTU, встановлене на більше значення.
zh_cn: 接口 %s（VLAN）的 MTU 设置值过大。
zh_tw: 接口%s(VLAN)的MTU設置為更大的值。

source: The MSS must be an integer between 576 and 65535 bytes.
fr: La valeur MSS doit être un entier compris entre576 et 65535 octets.
it: Il MSS deve essere un intero compreso tra 576 e 65535 bytes.
ko: MSS는 576바이트에서 65535바이트 사이의 정수여야 합니다.
nl: De MSS moet een geheel getal tussen de 576 en 65535 bytes zijn.
tr_tr: MSS, 576 ile 65535 bayt arasında bir tamsayı olmalıdır.
uk: MSS має бути цілим числом від 576 до 65535 байт.
zh_cn: MSS 必须是介于 576 和65535 字节之间的整数。
zh_tw: MSS必須是介於576和65535位元組之間的整數。

source: A specific channel, not auto, must be selected for Access Point mode.
fr: Un canal spécifique, non automatique, doit être sélectionné pour le mode point d'accès.
it: Un canale specifico, non auto, deve essere selezionato per la modalità Access Point.
ko: 액세스 포인트 모드에 대해 자동이 아닌 특정 채널을 선택해야 합니다.
nl: Een specifiek kanaal, niet automatisch, moet worden geselecteerd voor Access Point mode.
tr_tr: Erişim Noktası modu için otomatik değil belirli bir kanal seçilmelidir.
uk: Для режиму точки доступу має бути вибраний конкретний канал, а не автоматичний.
zh_cn: 在接入点（Access Point）模式下，必须选择具体的信道，不能使用自动（auto）模式。
zh_tw: 必須為接入點模式選擇特定信道，而不是自動信道。

source: Channel width selection is only supported by 802.11n standards.
uk: Вибір ширини каналу підтримується лише стандартами 802.11n.
zh_cn: 信道带宽选择仅支持 802.11n 标准。
zh_tw: 信道寬度選擇僅受802.11n標準支持。

source: 802.11n standards require enabling WME.
fr: Le standard 802.11n nécessite d'activer WME.
it: Lo standard 802.11n richiede WME abilitato.
ko: 802.11n 표준을 사용하려면 WME를 사용하도록 설정해야 합니다.
nl: Voor 802.11n standaarden is het inschakelen van WME verplicht.
tr_tr: 802.11n standartları WME'nin etkinleştirilmesini gerektirir.
uk: Стандарти 802.11n вимагають увімкнення WME.
zh_cn: 802.11n 标准要求启用 WME（无线多媒体扩展）。
zh_tw: 802.11n標準要求啟用WME。

source: Unable to use %s channel width with channel %s.
uk: Неможливо використовувати ширину каналу %s з каналом %s.
zh_cn: 无法在信道 %1$s 上使用 %2$s 信道带宽。
zh_tw: 無法將%s信道寬度與信道%s 一起使用。

source: Key Rotation must be an integer between 1 and 9999.
fr: La clé de rotation doit être un entier compris entre 1 et 9999
it: Rotazione Chiave deve essere un intero compreso tra 1 e 9999.
ko: 키 회전은 1에서 9999 사이의 정수여야 합니다.
nl: Sleutelrotatie dient een geheel getal tussen de 1 en 9999 te zijn.
tr_tr: Anahtar Dönüşü 1 ile 9999 arasında bir tamsayı olmalıdır.
uk: Обертання ключів має бути цілим числом від 1 до 9999.
zh_cn: 密钥轮换必须是 1 到 9999 之间的整数。
zh_tw: 密鑰輪換必須是介於1和9999之間的整數。

source: Master Key Regeneration must be an integer between 1 and 9999.
fr: La clé principale de régénération doit être un entier compris entre 1 et 9999.
it: Rigenerazione Chiave Master deve essere un intero compreso tra 1 e 9999.
ko: 마스터 키 재생은 1에서 9999 사이의 정수여야 합니다.
nl: Master Sleutel Hergeneratie dient een geheel getal tussen de 1 en 9999 te zijn.
tr_tr: Ana Anahtar Yenilemesi 1 ile 9999 arasında bir tam sayı olmalıdır.
uk: Відновлення головного ключа має бути цілим числом від 1 до 9999.
zh_cn: 主密钥再生（Master Key Regeneration）必须是 1 到 9999 之间的整数。
zh_tw: 主密鑰再生必須是介於1和9999之間的整數。

source: Master Key Regeneration must be greater than Key Rotation.
fr: La clé principale de régénération doit être plus grande que la clé de rotation
it: Rigenerazione Chiave Master deve essere maggiore di Rotazione Chiave.
ko: 마스터 키 재생은 키 회전보다 커야 합니다.
nl: Master Sleutel Hergeneratie dient groter te zijn dan Sleutel Rotatie.
tr_tr: Ana Anahtar Yenileme, Anahtar Dönüşünden daha büyük olmalıdır.
uk: Відновлення головного ключа має бути більшим, ніж Обертання ключів.
zh_cn: 主密钥再生必须大于密钥轮换。
zh_tw: 主密鑰再生必須大於密鑰輪換。

source: 802.1X Authentication Server must be an IP or hostname.
fr: Le serveur d'authentification 802.1X doit être une IP ou un nom de domaine.
it: Il server Autenticazione 802.1X deve essere un IP o un hostname.
ko: 802.1X 인증 서버는 IP 또는 호스트 이름이어야 합니다.
nl: 802.1X Authenticatieserver dient een IP of hostnaam te zijn.
tr_tr: 802.1X Kimlik Doğrulama Sunucusu bir IP veya ana bilgisayar adı olmalıdır.
uk: Сервер автентифікації 802.1X має бути IP-адресою або ім'ям хоста.
zh_cn: 802.1X 认证服务器必须是 IP 地址或主机名。
zh_tw: 802.1X認證伺服器必須是IP或主機名。

source: Secondary 802.1X Authentication Server must be an IP or hostname.
fr: Le serveur d'authentification 802.1X secondaire doit être une IP ou un nom de domaine.
it: Il server Autenticazione 802.1X secondario deve essere un IP o un hostname.
ko: 보조 802.1X 인증 서버는 IP 또는 호스트 이름이어야 합니다.
nl: Tweede 802.1X Authenticatieserver dient een IP of hostnaam te zijn.
tr_tr: İkincil 802.1X Kimlik Doğrulama Sunucusu bir IP veya ana bilgisayar adı olmalıdır.
uk: Додатковий сервер автентифікації 802.1X має бути IP-адресою або ім'ям хоста.
zh_cn: 副的 802.1X 认证服务器必须是 IP 地址或主机名。
zh_tw: 輔助802.1X認證伺服器必須是IP或主機名。

source: 802.1X Authentication Server Port must be a valid port number (1-65535).
fr: Le serveur d'authentification 802.1X doit être contenir un numéro de port valide (1-65535).
it: La Porta del server d'autenticazione 802.1X deve essere un numero di porta valido (1-65535).
ko: 802.1X 인증 서버 포트는 유효한 포트 번호(1-65535)여야 합니다.
nl: 802.1X Authenticatieserver Poort dient een geldig poortnummer te zijn (1-65535).
tr_tr: 802.1X Kimlik Doğrulama Sunucusu Bağlantı Noktası geçerli bir bağlantı noktası numarası olmalıdır (1-65535).
uk: Порт сервера автентифікації 802.1X має бути дійсним номером порту (1-65535).
zh_cn: 802.1X 认证服务器端口必须是有效的端口号（1-65535）。
zh_tw: 802.1X認證伺服器埠必須是有效的埠號(1-65535)。

source: Secondary 802.1X Authentication Server Port must be a valid port number (1-65535).
fr: Le serveur d'authentification 802.1X seondaire doit être contenir un numéro de port valide (1-65535).
it: La Porta del server d'autenticazione 802.1X secondario deve essere un numero di porta valido (1-65535).
ko: 보조 802.1X 인증 서버 포트는 유효한 포트 번호(1-65535)여야 합니다.
nl: Tweede 802.1X Authenticatieserver Poort dient een geldig poortnummer te zijn (1-65535).
tr_tr: İkincil 802.1X Kimlik Doğrulama Sunucusu Bağlantı Noktası geçerli bir bağlantı noktası numarası olmalıdır (1-65535).
uk: Порт додаткового сервера автентифікації 802.1X має бути дійсним номером порту (1-65535).
zh_cn: 副 802.1X 认证服务器端口必须是有效的端口号（1-65535）。
zh_tw: 輔助802.1X認證伺服器埠必須是有效的埠號(1-65535)。

source: Invalid channel specified.
fr: Canal invalide spécifié.
it: Canale specificato invalido.
ko: 잘못된 채널이 지정되었습니다.
nl: Ongeldig kanaal opgegeven.
tr_tr: Geçersiz kanal belirtildi.
uk: Вказано недійсний канал.
zh_cn: 指定的信道无效。
zh_tw: 指定的信道無效。

source: Channel must be between 0-255.
fr: Le canal doit se situer entre 0 et 255.
it: Il canale deve essere tra 0-255.
ko: 채널은 0-255 사이여야 합니다.
nl: Kanaal moet tussen de waarde 0 en 255 zitten.
tr_tr: Kanal 0-255 arasında olmalıdır.
uk: Канал має бути в діапазоні 0-255.
zh_cn: 信道必须介于 0 到 255 之间。
zh_tw: 信道應介於0-255之間。

source: Distance must be an integer.
fr: La distance doit être un entier.
it: La distanza deve essere un intero
ko: 거리는 정수여야 합니다.
nl: Afstand moet een geheel getal zijn.
tr_tr: Mesafe bir tamsayı olmalıdır.
uk: Відстань має бути цілим числом.
zh_cn: 距离必须为整数。
zh_tw: 距離必須為整數。

source: Channel selected is not valid for 802.11a or 802.11na.
fr: Le canal sélectionné n'est pas valide pour 802.11a ou 802.11na.
it: Il canale selezionato non è valido per 802.11a o 802.11na.
ko: 선택한 채널은 802.11a 또는 802.11na에 적합하지 않습니다.
nl: Geselecteerd kanaal is niet geldig voor 802.11a of 802.11na.
tr_tr: Seçilen kanal 802.11a veya 802.11na için geçerli değil.
uk: Вибраний канал недійсний для 802.11a або 802.11na.
zh_cn: 所选信道对 802.11a 或 802.11na 无效。
zh_tw: 所選信道對802.11a或802.11na無效。

source: Channel selected is not valid for 802.11b or 802.11g.
fr: Le canal sélectionné n'est pas valide pour 802.11b ou 802.11g.
it: Il canale selezionato non è valido per 802.11b o 802.11g.
ko: 선택한 채널은 802.11b 또는 802.11g에 적합하지 않습니다.
nl: Geselecteerd kanaal is niet geldig voor 802.11b of 802.11g.
tr_tr: Seçilen kanal 802.11b veya 802.11g için geçerli değil.
uk: Вибраний канал недійсний для 802.11b або 802.11g.
zh_cn: 所选信道对 802.11b 或 802.11g 无效。
zh_tw: 所選信道對802.11b或802.11g無效。

source: Invalid option chosen for OFDM Protection Mode
fr: Option invalide choisie pour le Mode Protection OFDM.
it: Opzione scelta non valida per la modalità protezione OFDM
ko: OFDM 보호 모드에 대해 잘못된 옵션이 선택됨
nl: Ongeldige optie gekozen voor OFDM Protection Mode
tr_tr: OFDM Koruma Modu için geçersiz seçenek seçildi
uk: Вибрано недійсний параметр для режиму захисту OFDM
zh_cn: OFDM保护模式选择无效
zh_tw: 對於OFDM保護模式選擇的選項無效

source: The WPA passphrase must be between 8 and 63 characters long.
fr: Le mot de passe WPA doit comprendre entre 8 et 63 caractères.
it: La frase d'accesso WPA deve essere lunga tra 8 e 63 caratteri.
ko: WPA 패스프레이즈의 길이는 8자에서 63자 사이여야 합니다.
nl: Het WPA wachtwoord moet tussen de 8 en 63 tekens lang zijn.
tr_tr: WPA parolası 8 ila 63 karakter uzunluğunda olmalıdır.
uk: Кодова фраза WPA повинна мати довжину від 8 до 63 символів.
zh_cn: WPA 密码的长度必须介于 8 到 63 个字符之间。
zh_tw: WPA密碼必須介於8到63個字符之間。
