Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Configured a wake-on-LAN entry.
fr: A configuré une entrée Wake-On-LAN.
it: Configurazione di una voce di wake-on-LAN.
ko: Wake-on-LAN 항목을 구성했습니다.
nl: Een wake-on-LAN-item geconfigureerd.
tr_tr: LAN'da uyandırma girişi yapılandırıldı.
uk: Налаштовано запис Wake-on-LAN.
zh_cn: 唤醒局域网条目已配置。
zh_tw: 已配置網絡喚醒記錄。

source: Edit WOL Entry
fr: Editer une entrée WOL
it: Modifica voce WOL
ko: WOL 항목 편집
nl: Wijzig WOL Item
tr_tr: WOL Girişini Düzenle
uk: Редагувати запис WOL
zh_cn: 编辑 WoL 条目
zh_tw: 編輯網絡喚醒記錄

source: Choose which interface this host is connected to.
fr: Choisir sur quelle interface cet hôte est connecté.
it: Scegli a quale interfaccia è connesso questo host.
ko: 이 호스트가 연결된 인터페이스를 선택합니다.
nl: Kies de interface waar deze host mee verbonden is.
tr_tr: Bu ana bilgisayarın hangi arayüze bağlı olduğunu seçin.
uk: Виберіть, до якого інтерфейсу підключений цей хост.
zh_cn: 选择此主机所连接的接口。
zh_tw: 選擇通過哪個接口連接到這台主機。

source: Top of page
fr: Haut de page
it: Inizio pagina
ko: 페이지 맨 위
nl: Top van de pagina
tr_tr: Sayfanın başı
uk: Вгору сторінки
zh_cn: 页面顶部
zh_tw: 頁面頂部

source: The hostname can only contain the characters A-Z, 0-9, '_' and '-'. It may not start or end with '-'.
fr: Le nom d'hôte ne peut contenir que des caractères de type A-Z, 0-9, '_' et '-' et ne peut pas commencer par un '-'.
it: Il nome host può contenere solo i caratteri A-Z, 0-9, '_' e '-'. Non può iniziare o finire con '-'.
ko: 호스트 이름에는 A-Z, 0-9, '_' 및 '-' 문자만 포함될 수 있습니다. '-'로 시작하거나 끝날 수 없습니다.
nl: De hostnaam kan alleen de tekens A-Z,0-9, '_' en '-' bevatten. Het mag niet beginnen of eindigen met '-'.
tr_tr: Ana bilgisayar adı yalnızca A-Z, 0-9, '_' ve '-' karakterlerini içerebilir. '-' ile başlamayabilir veya bitmeyebilir.
uk: Ім'я хоста може містити лише символи A-Z, 0-9, '_' та '-'. Воно не може починатися або закінчуватися на '-'.
zh_cn: 主机名只能包含字符 A-Z、0-9、“_” 和 “-”。它不能以 “-” 开头或结尾。
zh_tw: 主機名只能包含字符A-Z，0-9，'_'和' - '，且不能以「 - 」開頭或結尾。

source: A valid IP addresses must be specified.
uk: Має бути вказано дійсні IP-адреси.
zh_cn: 指定 IP 地址无效。
zh_tw: 必須指定一個有效的IP位址。

source: Alias Domain
fr: Domaine alias
it: Alias Dominio
ko: 별칭 도메인
nl: Alias Domein
tr_tr: Takma Ad Alan Adı
uk: Псевдонім домену
zh_cn: 别名域
zh_tw: 別名域

source: Hostnames in an alias list can only contain the characters A-Z, 0-9 and '-'. They may not start or end with '-'.
fr: Les noms d'hôtes dans une liste d'alias ne peuvent contenir que les caractères A-Z, 0-9 et '-'. Ils ne peuvent pas commencer ou se terminer par '-'.
it: I nomi host in un elenco alias possono contenere solo i caratteri A-Z, 0-9 e "-". Non possono iniziare o finire con '-'.
ko: 별칭 목록의 호스트 이름에는 A-Z, 0-9 및 '-' 문자만 포함될 수 있습니다. '-'로 시작하거나 끝날 수 없습니다.
nl: Hostnaam in een alias mag alleen de tekens A-Z, 0-9 en "-" bevatten. Het mag niet starten met "-".
tr_tr: Takma ad listesindeki ana bilgisayar adları yalnızca A-Z, 0-9 ve '-' karakterlerini içerebilir. '-' ile başlayıp bitmeyebilirler.
uk: Імена хостів у списку псевдонімів можуть містити лише символи A-Z, 0-9 та '-'. Вони не можуть починатися або закінчуватися на '-'.
zh_cn: 别名列表中的主机名只能包含字符 A-Z、0-9 和 '-'，且不能以 '-' 开头和结尾。
zh_tw: 別名列表中的主機名只能包含字符A-Z，0-9和' - '。 它們不能以「 - 」開頭或結尾。

source: A valid alias hostname is specified, but the domain name part should be omitted
fr: Un nom d'alias hôte est spécifié, mais la partie du nom de domaine devrait être omise
it: Viene specificato un nome host alias valido, ma la parte del nome dominio deve essere omessa
ko: 유효한 별칭 호스트 이름이 지정되었지만 도메인 이름 부분이 생략 되어야 합니다.
nl: Er is een geldige alias hostnaam opgegeven, maar het domeinnaam deel moet worden weggelaten.
tr_tr: Geçerli bir takma ad ana bilgisayar adı belirtildi, ancak alan adı bölümü atlanmalıdır
uk: Вказано дійсне ім'я хоста-псевдоніма, але частину доменного імені слід пропустити
zh_cn: 指定了有效的别名主机名，但应省略域名部分
zh_tw: 指定了有效的別名主機名，但應省略域名部分

source: A valid domain must be specified in alias list.
fr: Un nom de domaine valide doit être spécifié dans la liste d'alias.
it: Un dominio valido deve essere specificato nella lista degli alias.
ko: 별칭 목록에 올바른 도메인을 지정해야 합니다.
nl: Er moet een geldige domeinnaam worden opgegeven in de alias lijst.
tr_tr: Takma ad listesinde geçerli bir alan adı belirtilmelidir.
uk: У списку псевдонімів має бути вказано дійсний домен.
zh_cn: 别名列表中必须指定有效的域名。
zh_tw: 必須在別名列表中指定有效的域。

source: This host/domain override combination already exists with an IPv4 address.
fr: La combinaison hôte/domaine existe déjà avec un adresse IPv4.
it: Questa combinazione di sovrascrittura host / dominio esiste già con un indirizzo IPv4.
ko: 이 호스트/도메인 재정의 조합은 IPv4 주소에 이미 있습니다.
nl: Deze combinatie van host/domeinnaam overschrijving bestaat al met een IPv4 adres.
tr_tr: Bu ana makine / alan adı geçersiz kılma kombinasyonu zaten bir IPv4 adresiyle var.
uk: Ця комбінація перевизначення хоста/домену вже існує з IPv4-адресою.
zh_cn: 此主机/域名覆盖组合已存在，并且已绑定了 IPv4 地址。
zh_tw: 此主機/域覆蓋組合已存在IPv4地址。

source: This host/domain override combination already exists with an IPv6 address.
fr: La combinaison hôte/domaine existe déjà avec un adresse IPv6.
it: Questa combinazione di sovrascrittura host / dominio esiste già con un indirizzo IPv6.
ko: 이 호스트/도메인 재정의 조합은 IPv6 주소에 이미 있습니다.
nl: Deze combinatie van host/domeinnaam overschrijving bestaat al met een IPv6 adres.
tr_tr: Bu ana makine / alan adı geçersiz kılma kombinasyonu zaten bir IPv6 adresiyle var.
uk: Ця комбінація перевизначення хоста/домену вже існує з IPv6-адресою.
zh_cn: 此主机/域名覆盖组合已存在，并且已绑定了 IPv6 地址。
zh_tw: 此主機/域覆蓋組合已存在IPv6地址。

source: Host override configured for DNS Resolver.
fr: Contournement de l'hôte configuré pour le DNS Resolver.
it: Sovrascrittura host configurata per DNS Resolver.
ko: DNS 확인자에 대해 구성된 호스트 재정의입니다.
nl: Hostoverschrijving geconfigureerd voor de DNS Resolver.
tr_tr: DNS Çözücü için yapılandırılmış ana bilgisayar geçersiz kılma.
uk: Перевизначення хоста налаштовано для DNS-розділювача.
zh_cn: 已为 DNS 解析器配置主机覆盖。
zh_tw: 為DNS解析器配置主機覆蓋。

source: Edit Host Override
fr: Éditer une surcharge d'hôte
it: Modifica Sovrascrittura host
ko: 호스트 재정의 편집
nl: Wijzig Host Overschrijving
tr_tr: Ana Makine Geçersiz Kılmayı Düzenle
uk: Редагувати перевизначення хоста
zh_cn: 编辑主机覆盖
zh_tw: 編輯主機覆蓋

source: Host Override Options
fr: Options de surcharge d'hôte
it: Opzioni Sovrascrittura Host
ko: 호스트 재정의 옵션
nl: Hostoverschrijving Opties
tr_tr: Ana Bilgisayar Geçersiz Kılma Seçenekleri
uk: Опції перевизначення хоста
zh_cn: 主机覆盖选项
zh_tw: 主機覆蓋選項

source: Name of the host, without the domain part%1$se.g. enter "myhost" if the full domain name is "myhost.example.com"
fr: Le nom de l'hôte, sans la partie domaine %1$s. Ex: Entrer "monordinateur" si le nom complet est "monordinateur.exemple.fr"
it: Nome dell'host, senza la parte del dominio %1$s e.g. inserisci "myhost" se il nome di dominio completo è "myhost.example.com"
ko: 도메인 부분이 없는 호스트 이름%1$s 예: 전체 도메인 이름이 "myhost.example.com"인 경우 "myhost"를 입력합니다.
nl: Naam van de host, zonder het domein deel%1$svoer bijvoorbeeld 'myhost' in als de volledige domeinnaam 'myhost.example.com' is
tr_tr: %1$s etki alanı bölümü olmayan ana bilgisayarın adı ör. alan adının tamamı "myhost.example.com" ise "myhost" girin
uk: Ім'я хоста, без доменної частини%1$s, наприклад, введіть "myhost", якщо повне доменне ім'я – "myhost.example.com"
zh_cn: 主机名，不包含域名部分%1$s例如，如果完整域名是 "myhost.example.com"，则输入 "myhost"
zh_tw: 主機名稱，不含域名部分。%1$s例如： 如果完整的域名是「myhost.example.com」，請輸入「myhost」。

source: Parent domain of the host%1$se.g. enter "example.com" for "myhost.example.com"
fr: Le domaine parent de l'hôte %1$s. Ex: Entrer "exemple.fr" pour "monordinateur.exemple.fr"
it: Dominio padre dell'host %1$se.g. inserisci "esempio.com" per "myhost.example.com"
ko: 호스트의 상위 도메인 %1$s예: "myhost.example.com"에 대해 "example.com"을 입력합니다.
nl: Domein van de host%1$svoer bijvoorbeeld 'example.com' in voor 'myhost.example.com'
tr_tr: %1$s ana bilgisayarının üst etki alanı ör. "myhost.example.com" için "example.com" girin
uk: Батьківський домен хоста%1$s, наприклад, введіть "example.com" для "myhost.example.com"
zh_cn: 主机的父域%1$s例如，对于 "myhost.example.com"，请输入 "example.com"
zh_tw: 主機的父域。%1$s例如： 輸入「example.com」作為「myhost.example.com」。

source: IPv4 or IPv6 comma-separated addresses to be returned for the host%1$se.g.: 192.168.100.100 or fd00:abcd::%1$sor list 192.168.1.3,192.168.4.5,fc00:123::3
uk: IPv4 або IPv6 адреси, розділені комами, які будуть повернені для хоста%1$s, наприклад: 192.168.100.100 або fd00:abcd::%1$s, або список 192.168.1.3,192.168.4.5,fc00:123::3
zh_cn: 要返回给主机的 IPv4 或 IPv6 地址（用逗号分隔）%1$s 例如：192.168.100.100 或 fd00:abcd::%1$s 或者列表形式：192.168.1.3,192.168.4.5,fc00:123::3
zh_tw: 為主機返回的，以逗號分隔的IPv4或IPv6地址%1$s例如: 192.168.100.100 或 fd00:abcd::%1$s或列表 192.168.1.3,192.168.4.5,fc00:123::3

source: This page is used to override the usual lookup process for a specific host. A host is defined by its name and parent domain (e.g., 'somesite.google.com' is entered as host='somesite' and parent domain='google.com'). Any attempt to lookup that host will automatically return the given IP address, and any usual external lookup server for the domain will not be queried. Both the name and parent domain can contain 'non-standard', 'invalid' and 'local' domains such as 'test', 'nas.home.arpa', 'mycompany.localdomain', or '1.168.192.in-addr.arpa', as well as usual publicly resolvable names such as 'www' or 'google.co.uk'.
uk: Ця сторінка використовується для перевизначення звичайного процесу пошуку для певного хоста. Хост визначається його ім'ям та батьківським доменом (наприклад, 'somesite.google.com' вводиться як хост='somesite' та батьківський домен='google.com'). Будь-яка спроба пошуку цього хоста автоматично поверне вказану IP-адресу, і будь-який звичайний зовнішній сервер пошуку для домену не буде запитуватися. Як ім'я, так і батьківський домен можуть містити 'нестандартні', 'недійсні' та 'локальні' домени, такі як 'test', 'nas.home.arpa', 'mycompany.localdomain' або '1.168.192.in-addr.arpa', а також звичайні загальнодоступні імена, такі як 'www' або 'google.co.uk'.
zh_cn: 此页面用于覆盖特定主机的常规查询过程。主机由其名称和父域定义（例如，"somesite.google.com" 输入为 host="somesite"，parent domain="google.com"）。任何对该主机的查询都会自动返回指定的 IP 地址，并且不会查询该域名的常规外部解析服务器。主机名和父域都可以包含“非标准”、“无效”和“本地域名”，如 "test"、"nas.home.arpa"、"mycompany.localdomain" 或 "1.168.192.in-addr.arpa"，也可以是常规的公共可解析名称，如 "www" 或 "google.co.uk"。
zh_tw: 用於覆蓋特定主機的查詢過程。 主機由它的名稱和父域來定義（例如，'somesite.google.com' 輸入為 host='somesite' 和 parent domain='google.com'）。任何對該主機的查詢都將自動返回給定的IP位址，並且不會查詢該域的任何常用外部查找伺服器。名稱和父域都可以包含「非標準」、「無效」和「本地」域，例如「test」、「nas.home.arpa」、「mycompany.localdomain」或「1.168.192.in-」 addr.arpa'，以及通常的可公開解析的名稱，例如 'www' 或 'google.co.uk'。

source: Additional Names for this Host
fr: Noms additionnels de cet hôte
it: Nomi aggiuntivi per questo host
ko: 이 호스트의 추가 이름
nl: Aanvullende namen voor deze Host
tr_tr: Bu Ana Bilgisayar için Ek İsimler
uk: Додаткові імена для цього хоста
zh_cn: 此主机的附加名称
zh_tw: 主機其他名稱

source: Host name
fr: Nom d'hôte
it: Nomi Host
ko: 호스트 이름
nl: Hostnaam
tr_tr: Ana bilgisayar adı
uk: Ім'я хоста
zh_cn: 主机名
zh_tw: 主機名稱

source: Add Host Name
fr: Ajouter un nom d'hôte
it: Aggiungi Nome Host
ko: 호스트 이름 추가
nl: Voeg Hostnaam toe
tr_tr: Ana Bilgisayar Adı Ekle
uk: Додати ім'я хоста
zh_cn: 添加主机名
zh_tw: 添加主機名稱

source: If the host can be accessed using multiple names, then enter any other names for the host which should also be overridden.
fr: Si l'hôte peut être interpellé en utilisant plusieurs noms, alors indiquer les autres noms qu'ils faudra servir.
it: Se è possibile accedere all'host utilizzando più nomi, immettere altri nomi per l'host che devono essere sovrascritti.
ko: 여러 이름을 사용하여 호스트에 액세스할 수 있는 경우 재정의되어야 하는 호스트에 다른 이름을 입력합니다.
nl: Als de host met meerdere namen benaderd kan worden, geef dan de andere namen voor de host op die ook overschreven moeten worden.
tr_tr: Ana makineye birden çok ad kullanılarak erişilebiliyorsa, ana makine için geçersiz kılınması gereken diğer adları da girin.
uk: Якщо до хоста можна отримати доступ за кількома іменами, введіть будь-які інші імена для хоста, які також слід перевизначити.
zh_cn: 如果可以通过多个名称访问该主机，请输入需要同时被覆盖的其他主机名称。
zh_tw: 如果主機可以使用多個名稱進行訪問，那麼請輸入主機的其他名稱，這些名稱也會被覆蓋。

source: Count must be between 1 and %s
fr: Le nombre doit être entre 1 et %s
it: Il conteggio deve essere compreso tra 1 e %s
ko: 카운트는 1에서 %s 사이여야 합니다.
nl: Aantal moet tussen 1 en %s liggen
tr_tr: Sayı 1 ile %s arasında olmalıdır
uk: Кількість повинна бути між 1 та %s
zh_cn: 计数必须介于 1 和 %s 之间
zh_tw: Ping次數必須介於1和%s之間

source: Wait must be between 1 and %s
it: Attesa deve essere un valore tra 1 e %s
uk: Час очікування повинен бути між 1 та %s
zh_cn: 等待时间必须介于 1 到 %s 之间
zh_tw: 等待時間必須在1到%s之間

source: Host "%s" did not respond or could not be resolved.
fr: L'hôte "%s" n'a pas répondu ou n'a pas pu être résolu.
it: L'host "%s" non ha risposto o è stato impossibile risolverlo.
ko: "%s" 호스트가 응답하지 않거나 확인할 수 없습니다.
nl: Host "%s" gaf geen antwoord of kon niet worden herleid.
tr_tr: " %s " ana bilgisayarı yanıt vermedi veya çözülemedi.
uk: Хост "%s" не відповів або не може бути розпізнаний.
zh_cn: 主机“%s”无响应或无法解析。
zh_tw: 主機"%s"不能響應或無法解析。

source: Automatically selected (default)
fr: Sélectionné automatiquement (défaut)
it: Selezionato automaticamente (default)
ko: 자동으로 선택됨(기본값)
nl: Automatisch geselecteerd (standaard)
tr_tr: Otomatik olarak seçildi (varsayılan)
uk: Вибрано автоматично (типово)
zh_cn: 已自动选择（默认）
zh_tw: 自動選擇(默認)

source: *Source address
fr: *Adresse source
it: *Indirizzo di origine
ko: *출처 주소
nl: *Bron adres
tr_tr: *Kaynak adresi
uk: *Вихідна адреса
zh_cn: *源地址
zh_tw: *源地址

source: Select source address for the ping.
fr: Sélectionnez l'adresse source du ping.
it: Selezionare l'indirizzo di origine per il ping
ko: ping의 소스 주소를 선택합니다.
nl: Selecteer een bron adres voor de ping.
tr_tr: Ping için kaynak adresi seçin.
uk: Виберіть вихідну адресу для ping.
zh_cn: 选择要 ping 的源地址。
zh_tw: 選擇ping的源地址。

source: Maximum number of pings
fr: Nombre maximal de pings
it: Numero massimo di ping
ko: 최대 ping 수
nl: Maximum aantal pings
tr_tr: Maksimum ping sayısı
uk: Максимальна кількість пінгів
zh_cn: 最大 ping 数
zh_tw: Ping次數

source: Select the maximum number of pings.
fr: Sélectionnez le nombre maximal de pings.
it: Seleziona il numero massimo di ping.
ko: 최대 ping 수를 선택합니다.
nl: Selecteer het maximum aantal pings.
tr_tr: Maksimum ping sayısını seçin.
uk: Виберіть максимальну кількість пінгів.
zh_cn: 选择 ping 的次数。
zh_tw: 選擇ping的次數。

source: Seconds between pings
it: Secondi tra un ping e l'altro
uk: Секунд між пінгами
zh_cn: ping 间隔（秒）
zh_tw: Ping之間的秒數

source: Select the number of seconds to wait between pings.
it: Seleziona il numero di secondi da attendere tra un ping e l'altro
uk: Виберіть кількість секунд для очікування між пінгами.
zh_cn: 设置两次 ping 之间的等待秒数。
zh_tw: 選擇兩次ping之間等待的秒數。

source: Certificate Expiration
it: Scadenza Certificato
uk: Термін дії сертифіката
zh_cn: 证书到期时间
zh_tw: 證書過期

source: When enabled, the firewall will check CA and Certificate expiration times daily and file notices when expired or soon-to-expire entries are detected.
it: Se abilitato, il firewall controlla quotidianamente i tempi di scadenza della CA e del certificato e rileva i file quando vengono rilevate voci scadute o in scadenza.
uk: Коли увімкнено, брандмауер щодня перевірятиме термін дії ЦС та сертифікатів та подаватиме сповіщення, якщо виявлено прострочені або ті, що незабаром закінчуються.
zh_cn: 启用后，防火墙将每天检查 CA 和证书的到期时间，在检测到已过期或即将到期的条目时将发出通知。
zh_tw: 啟用後，防火牆將每天檢查CA和證書的過期時間，並在檢測到過期或即將過期條目時發出通知。

source: Certificate Expiration Threshold
it: Soglia di scadenza del certificato
uk: Поріг терміну дії сертифіката
zh_cn: 证书到期阈值
zh_tw: 證書過期閾值

source: The number of days at which a certificate lifetime is considered to be expiring soon and worthy of notification. Default is %d days.
uk: Кількість днів, за якої термін дії сертифіката вважається таким, що незабаром закінчується, і вартий сповіщення. Типово – %d днів.
zh_cn: 证书在多少天内到期会被视为即将过期并触发通知。默认值为 %d 天。
zh_tw: 證書有效期即將到期，提前通知的天數。 默認為%d天。

source: Disable SMTP
fr: Désactiver SMTP
it: Disabilita SMTP
ko: SMTP 사용중지
nl: Schakel SMTP uit
tr_tr: SMTP'yi devre dışı bırak
uk: Вимкнути SMTP
zh_cn: 禁用 SMTP
zh_tw: 禁用SMTP

source: Check this option to disable SMTP notifications but preserve the settings below. Some other mechanisms, such as packages, may need these settings in place to function.
fr: Cocher cette option pour désactiver les notifications SMTP mais conserver les paramètres ci-dessous. D'autres mécanismes, comme les paquets, pourrait avoir besoin de ces paramètres pour fonctionner.
it: Seleziona questa opzione per disabilitare le notifiche SMTP, ma conserva le impostazioni di seguito. Alcuni altri meccanismi, come i programmi aggiuntivi, potrebbero aver bisogno di queste impostazioni per funzionare.
ko: SMTP 통지를 실행 중지하지만 아래 설정은 유지하려면 이 옵션을 선택하십시오. 패키지와 같은 다른 메커니즘은 작동을 위해 이러한 설정이 필요할 수 있습니다.
nl: Vink deze optie aan om SMTP-notificaties uit te schakelen maar de onderstaande instellingen te behouden. Sommige andere mechanismen, zoals pakketten, hebben mogelijk deze instellingen nodig om te kunnen functioneren.
tr_tr: SMTP bildirimlerini devre dışı bırakmak, ancak aşağıdaki ayarları korumak için bu seçeneği işaretleyin. Paketler gibi diğer bazı mekanizmaların çalışması için bu ayarların yapılması gerekebilir.
uk: Позначте цю опцію, щоб вимкнути SMTP-сповіщення, але зберегти наведені нижче налаштування. Деякі інші механізми, такі як пакети, можуть потребувати цих налаштувань для функціонування.
zh_cn: 选中此选项可禁用 SMTP 通知，但会保留下方的设置。某些其他机制（如软件包）可能需要这些设置才能正常运行。
zh_tw: 選中此選項可禁用SMTP通知，但保留以下設置。一些其他組件，例如插件可能需要這些設置才能運行。

source: E-Mail server
fr: Serveur de courriel
it: Server E-Mail
ko: E-Mail 서버
tr_tr: E-posta sunucusu
uk: Сервер електронної пошти
zh_cn: 电子邮件服务器
zh_tw: E-mail伺服器

source: This is the FQDN or IP address of the SMTP E-Mail server to which notifications will be sent.
fr: Il s'agit du FQDN ou de l'adresse IP du serveur SMTP E-Mail auquel les notifications seront envoyées.
it: Questo è l'FQDN o l'indirizzo IP del server di posta elettronica SMTP a cui verranno inviate le notifiche.
ko: 통지가 발송될 SMTP E-Mail 서버의 FQDN 또는 IP 주소입니다.
nl: Dit is het FQDN of IP-adres van de SMTP e-mailserver waarnaar de notificaties worden verzonden.
tr_tr: Bu, bildirimlerin gönderileceği SMTP E-Posta sunucusunun FQDN veya IP adresidir.
uk: Це FQDN або IP-адреса SMTP-сервера електронної пошти, на який будуть надсилатися сповіщення.
zh_cn: 此处将发送通知的 SMTP 邮件服务器的 FQDN 或 IP 地址。
zh_tw: 發送通知的SMTP電子郵件伺服器的FQDN或IP位址。

source: SMTP Port of E-Mail server
fr: Port SMTP du serveur de courriel
it: Porta SMTP del server di posta elettronica
ko: E-Mail 서버의 SMTP 포트
nl: SMTP poort van E-Mail server
tr_tr: E-Posta sunucusunun SMTP Bağlantı Noktası
uk: SMTP-порт сервера електронної пошти
zh_cn: 邮件服务器的 SMTP 端口
zh_tw: SMTP埠

source: This is the port of the SMTP E-Mail server, typically 25, 587 (submission) or 465 (smtps).
fr: Port du serveur de courriel SMTP, généralement 25, 587 (envoi) ou 465 (smtps)
it: Questa è la porta del server di posta elettronica SMTP, in genere 25, 587 (invio) o 465 (smtps).
ko: SMTP E-Mail 서버의 포트입니다. 일반적으로 25, 587(제출) 또는 465(smtps)입니다.
nl: Dit is de poort van de SMTP e-mail server, gewoonlijk 25, 587 (submission) of 465 (smtps)
tr_tr: Bu, SMTP E-Posta sunucusunun genellikle 25, 587 (gönderim) veya 465 (smtps) bağlantı noktasıdır.
uk: Це порт SMTP-сервера електронної пошти, зазвичай 25, 587 (submission) або 465 (smtps).
zh_cn: 这是 SMTP 邮件服务器的端口，通常为 25、587（submission）或 465（smtps）。
zh_tw: E-Mail伺服器的SMTP埠，通常為25，587(提交)或465(smtps)。

source: Connection timeout to E-Mail server
fr: Durée limite de connexion au serveur de courriel
it: Timeout della connessione al server di posta elettronica
ko: E-Mail서버에 대한 연결 시간 초과
nl: Verbindingstime-out naar de e-mailserver
tr_tr: E-posta sunucusuna bağlantı zaman aşımı
uk: Таймаут підключення до сервера електронної пошти
zh_cn: 邮件服务器的连接超时时间
zh_tw: 連接超時

source: This is how many seconds it will wait for the SMTP server to connect. Default is 20s.
fr: Durée de la tentative de connexion au serveur SMTP. 20 secondes par défaut.
it: Questo è il numero di secondi che attenderà il collegamento del server SMTP. L'impostazione predefinita è 20 secondi.
ko: SMTP 서버가 연결될 때까지 대기하는 시간입니다. 기본값은 20s입니다.
nl: Dit is hoe lang er gewacht wordt tot de SMTP-server verbinding maakt. Standaard is 20s.
tr_tr: Bu, SMTP sunucusunun bağlanmasını kaç saniye bekleyecektir. Varsayılan değer 20s'dir.
uk: Це скільки секунд він буде очікувати на підключення до SMTP-сервера. Типово 20 с.
zh_cn: 此处是等待 SMTP 服务器连接的时间（秒）。默认值为 20 秒。
zh_tw: 等待SMTP伺服器連接的時間(秒)。 默認值為20秒。

source: Secure SMTP Connection
fr: Connexion SMTP sécurisée
it: Connessione SMTP Sicura
ko: 보안 SMTP 연결
nl: Beveiligde SMTP Verbinding
tr_tr: Güvenli SMTP Bağlantısı
uk: Безпечне SMTP-з'єднання
zh_cn: SMTP 安全连接
zh_tw: SMTP安全連接

source: Enable SSL/TLS
fr: Activer SSL/TLS
it: Abilita SSL/TLS
ko: SSL/TLS 사용
nl: Schakel SSL/TLS in
tr_tr: SSL / TLS'yi etkinleştir
uk: Увімкнути SSL/TLS
zh_cn: 启用 SSL/TLS
zh_tw: 啟用SSL/TLS

source: Validate SSL/TLS
it: Valida SSL/TLS
tr_tr: SSL / TLS'yi doğrulayın
uk: Перевіряти SSL/TLS
zh_cn: 验证 SSL/TLS
zh_tw: SSL/TLS驗證

source: When disabled, the server certificate will not be validated. Encryption will still be used if available, but the identity of the server will not be confirmed.
it: Se disabilitato, il certificato del server non verrà convalidato. La crittografia verrà comunque utilizzata se disponibile, ma l'identità del server non verrà confermata.
tr_tr: Devre dışı bırakıldığında, sunucu sertifikası doğrulanmayacaktır. Varsa şifreleme yine de kullanılır, ancak sunucunun kimliği onaylanmaz.
uk: Якщо вимкнено, сертифікат сервера не буде перевірятися. Шифрування все одно використовуватиметься, якщо доступне, але ідентичність сервера не буде підтверджена.
zh_cn: 禁用后，将不再验证服务器证书。如果可用，仍会使用加密，但服务器的身份将不会得到确认。
zh_tw: 禁用時，將不再驗證伺服器證書。 如果可用，仍將使用加密，但不會確認伺服器的身份。

source: From e-mail address
fr: Adresse courriel de l'expéditeur
it: Dall'indirizzo e-mail
ko: e-mail 주소로 부터
nl: Van e-mail adres
tr_tr: E-posta adresinden
uk: Електронна адреса відправника
zh_cn: 发件人邮箱地址
zh_tw: 發送E-MAIL

source: This is the e-mail address that will appear in the from field.
fr: Adresse courriel qui apparaîtra dans le champ « De »
it: Questo è l'indirizzo e-mail che apparirà nel campo Da.
ko: 시작 필드에 나타나는 전자 메일 주소입니다.
nl: Dit is het e-mailadres dat in het "van" veld verschijnt.
tr_tr: Bu, kimden alanında görünecek e-posta adresidir.
uk: Це електронна адреса, що з'явиться у полі 'від'.
zh_cn: 这是将显示在“发件人”字段中的邮箱地址。
zh_tw: 這是顯示在「發件人」欄位中的電子郵件地址。

source: Notification E-Mail address
fr: Adresse courriel de notification
it: Indirizzo e-mail di notifica
ko: 알림 E-Mail 주소
nl: Notificatie e-mailadres
tr_tr: Bildirim E-Posta adresi
uk: Електронна адреса для сповіщень
zh_cn: 通知电子邮件地址
zh_tw: 接收E-MAIL

source: Enter the e-mail address to send email notifications to.
fr: Entrer l'adresse courriel où seront envoyé les notifications.
it: Inserire l'indirizzo e-mail per inviare notifiche e-mail A.
ko: 이메일 알림을 보낼 이메일 주소를 입력하십시오.
nl: Vul het e-mailadres in waar de e-mail notificaties naar toe worden verstuurd.
tr_tr: E-posta bildirimlerinin gönderileceği e-posta adresini girin.
uk: Введіть електронну адресу для надсилання сповіщень електронною поштою.
zh_cn: 输入用于接收电子邮件通知的邮箱地址。
zh_tw: 發送電子郵件通知的E-Mail地址，即收件人地址。

source: Notification E-Mail auth username (optional)
fr: Nom d'utilisateur pour l'authentification au serveur de courriel pour l'envoi des notifications (facultatif)
it: Nome utente di autenticazione e-mail di notifica (facoltativo)
ko: 알림 이메일 인증 사용자 이름(선택 사항)
nl: Notificatie e-mail auth gebruikersnaam (optioneel)
tr_tr: Bildirim E-Posta kimlik doğrulaması kullanıcı adı (isteğe bağlı)
uk: Ім'я користувача для автентифікації E-mail сповіщень (необов'язково)
zh_cn: 通知邮件认证用户名（可选）
zh_tw: E-Mail認證用戶名
