Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Enter the number of vouchers (1..%d) found on top of the generated/printed vouchers. WARNING: Changing this number for an existing Roll will mark all vouchers as unused again
fr: Entrez le nombre de vouchers (1..%d) visible en haut de la liste des vouchers générés/affichés. ATTENTION: Changer ce nombre pour un Rouleau existant marquera tous les vouchers existants comme inutilisés à nouveau
it: Inserire il numero di vouchers (1 ..%d) trovati sopra i vouchers generati/stampati. ATTENZIONE: la modifica di questo numero per un rotolo esistente contrassegnerà di nuovo tutti i vouchers come non utilizzati
ko: 생성된/인쇄된 상품권 위에 있는 상품권 수(1..%d)를 입력합니다. 경고: 기존 롤에 대해 이 번호를 변경하면 모든 증표가 다시 사용되지 않음으로 표시됩니다.
nl: Vul het aantal vouchers in (1..%d) bovenop de gegenereerde/afgedrukte vouchers. WAARSCHUWING: Als u dit nummer voor een bestaande rol wijzigt, worden alle vouchers als niet gebruikt gemarkeerd
tr_tr: Oluşturulan / yazdırılan kuponların üzerinde bulunan kupon sayısını (1 .. %d ) girin. UYARI: Mevcut bir Rulo için bu sayının değiştirilmesi tüm kuponları tekrar kullanılmamış olarak işaretler
uk: Введіть кількість ваучерів (1..%d), яка знаходиться на згенерованих/надрукованих ваучерах. ПОПЕРЕДЖЕННЯ: Зміна цього числа для існуючого рулону знову позначить всі ваучери як невикористані
zh_cn: 输入生成/打印凭证顶部的凭证数量 (1..%d)。警告：更改已有卷的数量会将所有凭证重新标记为未使用
zh_tw: 輸入在生成/列印的優惠卷上找到的優惠卷數量(1..%d)。 警告：更改現有卷的編號會將所有優惠卷重新標記為未使用

source: Can be used to further identify this roll. Ignored by the system.
fr: Peut être utilisé pour identifier ce rouleau. Ignoré par le système.
it: Può essere usato per identificare ulteriormente questo rotolo. Ignorato dal sistema.
ko: 이 롤을 추가로 식별하는 데 사용할 수 있습니다. 시스템에 의해 무시됩니다.
nl: Kan gebruikt worden om deze rol verder te identificeren. Genegeerd door het systeem.
tr_tr: Bu ruloyu daha fazla tanımlamak için kullanılabilir. Sistem tarafından yoksayıldı.
uk: Може використовуватися для подальшої ідентифікації цього рулону. Ігнорується системою.
zh_cn: 可用于进一步标识此卷。系统将忽略此字段。
zh_tw: 可用於進一步識別此卷。 被系統忽略。

source: removed route to %s
fr: Itinéraire supprimé vers %s
it: route per %s rimossa
ko: %s 에 대한 경로 제거
nl: route verwijderd naar %s
tr_tr: %s yoluna kaldırıldı
uk: видалено маршрут до %s
zh_cn: 已删除路由 %s
zh_tw: 已刪除到%s的路由

source: removed route to%s
fr: Itinéraire supprimé vers %s
it: route per %s rimossa
ko: %s에 대한 경로 제거
nl: route verwijderd naar %s
tr_tr: %s yoluna kaldırıldı
uk: видалено маршрут до%s
zh_cn: 已删除路由 %s
zh_tw: 已刪除到%s路由

source: gateway is disabled, cannot enable route to %s
fr: La passerelle est désactivée, ne peut pas activer la route vers %s
it: il gateway è disabilitato, impossibile abilitare il percorso verso %s
ko: 게이트웨이가 사용하지 않도록 설정되어 있으므로 %s에 대한 경로를 사용하도록 설정할 수 없습니다.
nl: gateway is uitgeschakeld, kan route naar %s niet inschakelen
tr_tr: ağ geçidi devre dışı, %s yolunu etkinleştiremiyor
uk: шлюз вимкнено, неможливо увімкнути маршрут до %s
zh_cn: 网关已禁用，无法启用到 %s 的路由
zh_tw: 網關被禁用，不能啟用到%s的路由

source: enabled route to %s
fr: activer la route pour %s
it: route per %s attivata
ko: %s 에 대한 경로 활성화
nl: route naar %s inschakelen
tr_tr: %s için etkin rota
uk: увімкнено маршрут до %s
zh_cn: 已启用至 %s 的路由
zh_tw: 到%s的路由已啟用

source: disabled route to %s
fr: désactiver la route pour %s
it: route per %s disattivata
ko: %s에 대한 비활성화된 경로
nl: route naar %s uitschakelen
tr_tr: %s yönüne devre dışı bırakılmış rota
uk: вимкнено маршрут до %s
zh_cn: 已禁用至 %s 的路由
zh_tw: 到%s的路由已禁用

source: Saved static routes configuration.
fr: Configuration des routes statiques enregistrées.
it: Configurazione delle rotte statiche salvate.
ko: 저장된 정적 경로 구성
nl: Statische routes configuratie opgeslagen.
tr_tr: Kaydedilmiş statik yollar yapılandırması.
uk: Збережено конфігурацію статичних маршрутів.
zh_cn: 已保存静态路由配置。
zh_tw: 已保存靜態路由配置。

source: The static route configuration has been changed.
fr: La configuration de l'itinéraire statique a été modifiée.
it: La configurazione route statica è cambiata.
ko: 정적 경로 구성이 변경되었습니다.
nl: De Statische routes configuratie is gewijzigd.
tr_tr: Statik yol yapılandırması değiştirildi.
uk: Конфігурацію статичного маршруту змінено.
zh_cn: 静态路由配置已更改。
zh_tw: 靜態路由配置已更改。

source: Route inactive, gateway interface is missing
uk: Маршрут неактивний, відсутній інтерфейс шлюзу
zh_cn: 路由无效，网关接口缺失
zh_tw: 路由無效，缺少網關接口

source: Route disabled
uk: Маршрут вимкнено
zh_cn: 路由已禁用
zh_tw: 已禁用路由

source: Route enabled
uk: Маршрут увімкнено
zh_cn: 路由已启用
zh_tw: 已啟用路由

source: Edit route
fr: Modifier la route
it: Modifica Route
ko: 경로 편집
nl: Wijzig route
tr_tr: Rotayı düzenle
uk: Редагувати маршрут
zh_cn: 编辑路由
zh_tw: 編輯路由

source: Copy route
fr: Copier la route
it: Copia Route
ko: 경로 복사
nl: Kopieer route
tr_tr: Rotayı kopyala
uk: Копіювати маршрут
zh_cn: 复制路由
zh_tw: 複製路由

source: Enable route
fr: Activer la route
it: Abilita Route
ko: 경로 사용
nl: Schakel route in
tr_tr: Rotayı etkinleştir
uk: Увімкнути маршрут
zh_cn: 启用路由
zh_tw: 啟用路由

source: Disable route
fr: Désactiver la route
it: Disabilita Route
ko: 경로 사용 안 함
nl: Schakel route uit
tr_tr: Rotayı devre dışı bırak
uk: Вимкнути маршрут
zh_cn: 禁用路由
zh_tw: 禁用路由

source: Delete route
fr: Supprimer la route
it: Elimina Rota
ko: 경로 삭제
nl: Verwijder route
tr_tr: Rotayı sil
uk: Видалити маршрут
zh_cn: 删除路由
zh_tw: 刪除路由

source: %1$s Route is inactive, gateway interface is missing
uk: %1$s Маршрут неактивний, відсутній інтерфейс шлюзу
zh_cn: %1$s 路由未激活，网关接口缺失
zh_tw: %1$s 路由無效，缺少網關接口

source: %1$s Route disabled
uk: %1$s Маршрут вимкнено
zh_cn: %1$s 路由已禁用
zh_tw: %1$s路由已禁用

source: %1$s Route enabled
uk: %1$s Маршрут увімкнено
zh_cn: %1$s 路由已启用
zh_tw: %1$s 啟用路由

source: Filter Reload
fr: Recharger les filtres
it: Ricarica filtri
ko: 필터 재로드
nl: Filter Herladen
tr_tr: Filtre Yeniden Yükleme
uk: Перезавантаження фільтра
zh_cn: 重载过滤
zh_tw: 重置規則

source: Reload Filter
fr: Recharger filtre
it: Ricarica filtro
ko: 필터 다시 로드
nl: Herlaad filter
tr_tr: Filtreyi Yeniden Yükle
uk: Перезавантажити фільтр
zh_cn: 重载过滤
zh_tw: 重新加載防火牆規則

source: Force Config Sync
fr: Forcer synchronisation de la configuration
it: Forca Sincronizzazione Configurazione
ko: 강제 구성 동기화
nl: Forceer Configuratie Synchronisatie
tr_tr: Yapılandırma Senkronizasyonunu Zorla
uk: Примусова синхронізація конфігурації
zh_cn: 强制同步配置
zh_tw: 強制配置同步

source: Reload status
fr: Recharger statut
it: Ricarica stati
ko: 재로드 상태
nl: Herlaad status
tr_tr: Yeniden yükleme durumu
uk: Статус перезавантаження
zh_cn: 重载状态
zh_tw: 重新加載狀態

source: This page will automatically refresh every 3 seconds until the filter is done reloading.
fr: Cette page va être rafraîchie automatiquement toutes les 3 secondes, jusqu'à ce que le filtre ait fini de recharger.
it: Questa pagina si aggiornerà automaticamente ogni 3 secondi fino a quando il filtro non si sarà ricaricato.
ko: 필터 재로드가 완료될 때까지 이 페이지는 3초마다 자동으로 새로 고쳐집니다.
nl: Deze pagina wordt automatisch om de 3 seconden vernieuwd totdat het filter is herladen.
tr_tr: Filtre yeniden yüklenene kadar bu sayfa her 3 saniyede bir otomatik olarak yenilenir.
uk: Ця сторінка автоматично оновлюватиметься кожні 3 секунди, доки фільтр не завершить перезавантаження.
zh_cn: 此页面将每 3 秒自动刷新一次，直到重新加载过滤器。
zh_tw: 此頁面將每3秒自動刷新一次，直到防火牆規則被重新加載。

source: Obtaining filter status...
fr: Obtention du statut du filtre...
it: Ottenendo lo stato del filtro ...
ko: 필터 상태를 가져오는 중...
nl: Filterstatus ophalen ...
tr_tr: Filtre durumu alınıyor ...
uk: Отримання статусу фільтра...
zh_cn: 正在获取过滤器状态...
zh_tw: 正在獲取防火牆狀態...

source: Queue Status
fr: Statut de la File
it: Stato della coda
ko: 큐(Queue) 상태
nl: Wachtrij Status
tr_tr: Kuyruk Durumu
uk: Статус черги
zh_cn: 队列状态
zh_tw: 隊列狀態

source: Pool Placeholder
fr: Pool titulaire
it: Pool segnaposto
ko: 폴 플레이스 홀더 (Placeholder)
nl: Pool Plaatsvervangers
tr_tr: Havuz Yer Tutucusu
uk: Заповнювач пулу
zh_cn: 池占位符
zh_tw: 池佔位符

source: Unreach/Pending
fr: Inaccessible/En attente
it: non raggiunta / In attesa
ko: 도달못함/대기중
nl: Onbereikbaar/In Afwachting
tr_tr: Unreach / Beklemede
uk: Недоступний/Очікування
zh_cn: 不可达/待定
zh_tw: 未連接/待定

source: Active Peer
fr: Pair actif
it: Peer Attivi
ko: 활성된 피어( peer)
nl: Actieve Peers
tr_tr: Aktif Akran
uk: Активний пір
zh_cn: 活跃对等体
zh_tw: 活動端點

source: Candidate
fr: Candidat
it: Candidati
ko: 후보자
nl: Kandidaat
tr_tr: Aday
uk: Кандидат
zh_cn: 候选节点
zh_tw: 候選端點

source: PPS Peer
fr: Pair PPS
ko: PPS 피어(Peer)
tr_tr: PPS Eş
uk: PPS пір
zh_cn: PPS 对等体
zh_tw: PPS端點

source: Selected
fr: Sélectionné
it: Selezionato
ko: 선발
nl: Geselecteerd
tr_tr: seçilmiş
uk: Вибрано
zh_cn: 已选择
zh_tw: 已選擇

source: Excess Peer
fr: Pair excessif
it: Eccesso Peer
ko: 과잉 피어 (Peer)
nl: Overmatige Peer
tr_tr: Aşırı Akran
uk: Надлишковий пір
zh_cn: 冗余对等体
zh_tw: 多餘端點

source: Outlier
ko: 이상치
tr_tr: Aykırı
uk: Викид
zh_cn: 异常值
zh_tw: 異常端點

source: NTP Server is disabled
uk: Сервер NTP вимкнено
zh_cn: NTP 服务器已禁用
zh_tw: NTP伺服器已禁用

source: Statistics unavailable because ntpq and ntpdc queries are disabled in the %1$sNTP service settings%2$s
fr: Les statistiques ne sont pas disponibles car les requêtes ntpq et ntpdc sont désactivées dans les paramètres %1$s NTP %2$s
it: Statistiche non disponibili perché le query ntpq e ntpdc sono disabilitate nelle impostazioni del servizio %1$sNTP%2$s
ko: %1$sNTP 서비스 설정%2$s 에서 ntpq 및 ntpdc 쿼리가 사용되지 않도록 설정되었기 때문에 통계를 사용할 수 없습니다.
nl: Statistieken niet beschikbaar omdat ntpq en ntpdc queries zijn uitgeschakeld in de %1$sNTP service instellingen%2$s
tr_tr: %1$s NTP hizmet ayarlarında %2$s ntpq ve ntpdc sorguları devre dışı bırakıldığı için sayımlamalar (istatistik) kullanılamıyor
uk: Статистика недоступна, оскільки запити ntpq і ntpdc вимкнено в %1$sналаштуваннях служби NTP%2$s
zh_cn: 由于在 %1$s NTP 服务设置 %2$s 中禁用了 ntpq 和 ntpdc 查询，统计信息不可用
zh_tw: 統計信息不可用，因為ntpq和ntpdc查詢在%1$sNTP服務設置s%2$s中被禁用

source: No peers found, %1$sis the ntp service running?%2$s
fr: Aucun pair trouvé, %1$s le service ntp est-il en cours d'exécution ? %2$s
it: Nessun peer trovato, %1$sil servizio ntp è in esecuzione?%2$s
ko: 피어(peer)가 없습니다. %1$s ntp 서비스가 실행되고 있습니까?%2$s
nl: Geen peers gevonden, %1$sidraait de ntp service?%2$s
tr_tr: Eş bulunamadı, %1$s ntp hizmeti çalışıyor mu? %2$s
uk: Пірів не знайдено, %1$sчи працює служба ntp?%2$s
zh_cn: 未发现对等节点，%1$s请确认 NTP 服务是否正常运行？%2$s
zh_tw: 找不到端點, %1$s確認ntp服務運行了？%2$s

source: in view
fr: en vue
ko: 고려중
nl: in zicht
tr_tr: görünümünde
uk: у перегляді
zh_cn: 在视图中
zh_tw: 在視圖中

source: in use
fr: en utilisation
it: in uso
ko: 사용중
nl: in gebruik
tr_tr: kullanımda
uk: використовується
zh_cn: 正在使用
zh_tw: 在用

source: Google Maps Link
fr: Lien Google Maps
ko: 구글 맵 링크
nl: Google Maps Koppeling
tr_tr: Google Haritalar Bağlantısı
uk: Посилання на Google Maps
zh_cn: Google 地图链接
zh_tw: Google地圖連結

source: Network Time Protocol Status
fr: Statut Network Time Protocol (NTP)
it: Stato Network Time Protocol
ko: 네트워크 시간 프로토콜 상태
tr_tr: Ağ Zaman Protokolü Durumu
uk: Статус протоколу мережевого часу
zh_cn: 网络时间协议状态
zh_tw: NTP狀態

source: Ref ID
fr: ID référence
ko: 참조 아이디
tr_tr: Ref Kimliği
uk: ID посилання
zh_cn: 参考 ID
zh_tw: 參考ID

source: Delay (ms)
fr: Délai (ms)
it: Ritardo (ms)
ko: 지연 (ms)
nl: Vertraging (ms)
tr_tr: Gecikme (ms)
uk: Затримка (мс)
zh_cn: 延迟（ms）
zh_tw: 延遲 (ms)

source: GPS Information
fr: Information GPS
it: Informazioni GPS
ko: GPS 정보
nl: GPS informatie
tr_tr: GPS Bilgileri
uk: Інформація GPS
zh_cn: GPS 信息
zh_tw: GPS信息

source: Clock Latitude
fr: Latitude de l'horloge
it: Latitudine Orologio
ko: 시계 위치
nl: Klok Latitude
tr_tr: Saat Enlemi
uk: Широта годинника
zh_cn: 时钟纬度
zh_tw: 時鐘緯度

source: Clock Longitude
fr: Longitude de l'horloge
it: Longitudine Orologio
ko: 시계 경도
nl: Klok Longitude
tr_tr: Saat Boylamı
uk: Довгота годинника
zh_cn: 时钟经度
zh_tw: 時鐘經度

source: Clock Altitude
fr: Altitude de l'horloge
it: Altitudine Orologio
ko: 시계 고도
nl: Klok Altitude
tr_tr: Saat Yüksekliği
uk: Висота годинника
zh_cn: 时钟海拔
zh_tw: 時鐘高度

source: Satellites
it: Satelliti
ko: 위성
nl: Satellieten
tr_tr: uydular
uk: Супутники
zh_cn: 卫星
zh_tw: 衛星

source: The mask must be the network's subnet mask. It does not specify a CIDR range.
fr: Le masque doit être le masque de sous-réseau du réseau. Il ne spécifie pas une plage CIDR.
it: La maschera deve essere la maschera di sottorete della rete. Non specifica un intervallo CIDR.
ko: 마스크는 네트워크의 서브넷 마스크여야 합니다. CIDR 범위는 지정하지 않습니다.
nl: Het masker dient het subnet te zijn van het netwerk. Het specificeert geen CIDR bereik.
tr_tr: Maske ağın alt ağ maskesi olmalıdır. Bir sınıfsız alanlar arası yönlendirme (CIDR) aralığı belirtmez.
uk: Маска повинна бути маскою підмережі мережі. Вона не вказує діапазон CIDR.
zh_cn: 子网掩码必须与网络的实际子网掩码一致，不能使用 CIDR 范围表示法。
zh_tw: 掩碼必須是網絡的子網掩碼。 它不指定CIDR範圍。

source: Enter a CIDR block of proxy ARP addresses.
fr: Entrer un block CIDR ou une adresse de proxy.
it: Inserisci un blocco CIDR di indirizzi ARP proxy.
ko: 프록시 ARP 주소의 CIDR 블록을 입력합니다.
nl: Geef een CIDR blok of proxy ARP adres.
tr_tr: Proxy ARP adreslerinin bir sınıfsız alanlar arası yönlendirme (CIDR) bloğunu girin.
uk: Введіть блок CIDR адрес проксі ARP.
zh_cn: 输入代理 ARP 地址的 CIDR 块。
zh_tw: 輸入代理ARP地址的CIDR塊。

source: Edit Virtual IP
fr: Modifier l'IP virtuelle
it: Modifica IP virtuale
ko: 가상 IP 편집
nl: Wijzig Virtueel IP
tr_tr: Sanal IP'yi Düzenle
uk: Редагувати віртуальну IP-адресу
zh_cn: 编辑虚拟 IP
zh_tw: 編輯虛擬IP

source: Single address
fr: Adresse unitaire
it: Indirizzo singolo
ko: 단일 주소
nl: Enkel adres
tr_tr: Tek adres
uk: Одна адреса
zh_cn: 单一地址
zh_tw: 單個地址

source: Address type
fr: Type d'adresse
it: Tipo di indirizzo
ko: 주소 유형
nl: Adres type
tr_tr: Adres Tipi
uk: Тип адреси
zh_cn: 地址类型
zh_tw: 地址類型

source: *Address(es)
fr: *Adresse(s)
it: *Indirizzo/i
ko: *주소
nl: *Adres(sen)
tr_tr: * Adres (ler)
uk: *Адреса(и)
zh_cn: *地址
zh_tw: *地址

source: Expansion
it: Espansione
ko: 확장
nl: Expansie
tr_tr: Genişleme
uk: Розширення
zh_cn: 扩展
zh_tw: 擴展

source: Virtual IP Password
fr: Mot de passe d'IP virtuelle
it: Password dell'IP virtuale
ko: 가상 IP 암호
nl: Virtueel IP wachtwoord
tr_tr: Sanal IP Parolası
uk: Пароль віртуальної IP-адреси
zh_cn: 虚拟 IP 密码
zh_tw: 虛擬IP密碼

source: Enter the VHID group password.
fr: Entrez le mot de passe du groupe VHID.
it: Inserisci la password per il gruppo VHID.
ko: VHID 그룹 암호를 입력합니다.
nl: Voer het wachtwoord voor de VHID groep in.
tr_tr: VHID grubu şifresini girin.
uk: Введіть пароль групи VHID.
zh_cn: 输入 VHID 组密码。
zh_tw: 輸入VHID組密碼。

source: VHID Group
fr: Groupe VHID
it: Gruppo VHID.
ko: VHID 그룹
nl: VHID groep
tr_tr: VHID Grubu
uk: Група VHID
zh_cn: VHID 组
zh_tw: VHID組

source: Enter the VHID group that the machines will share.
fr: Entrez le nom du groupe VHID qui sera partagé.
it: Inserire il gruppo VHID che verrà condiviso dalle macchine.
ko: 기계들이 공유할 VHID 그룹을 입력합니다.
nl: Geef de VHID groep die de machines zullen delen.
tr_tr: Makinelerin paylaşacağı VHID grubunu girin.
uk: Введіть групу VHID, яку використовуватимуть машини.
zh_cn: 输入设备将共享的 VHID 组。
zh_tw: 設備共享的VHID組。

source: Advertising frequency
fr: Fréquence d'annonce
it: Frequenza pubblicitaria
ko: 광고 빈도
nl: Aankondigingsfrequentie
tr_tr: Reklam sıklığı
uk: Частота оголошення
zh_cn: 通告频率
zh_tw: 通告頻率

source: Skew
fr: Biais
ko: 비스듬하다
nl: Verschuiving
tr_tr: çarpıklık
uk: Відхилення
zh_cn: 时间偏差
zh_tw: 偏離值

source: The frequency that this machine will advertise. 0 means usually master. Otherwise the lowest combination of both values in the cluster determines the master.
fr: La fréquence à laquelle cette machine effectue ses annonces. Autrement, la plus petite combinaison des valeurs de la grappe déterminera le maître.
it: La frequenza di pubblicazione che verrà usata da questa macchina. 0 significa solitamente master. In caso contrario, la combinazione più bassa di entrambi i valori nel cluster determina il master.
ko: 이 기계가 광고할 빈도. 0은 보통 마스터를 의미합니다. 그렇지 않으면 클러스터에서 두 값의 가장 낮은 조합에 의해 마스터가 결정됩니다.
nl: De frequentie die deze machine zich zal aankondigen. 0 betekent gewoonlijk master. Anders bepaalt de combinatie van de laagste waardes in dit cluster de master.
tr_tr: Bu makinenin reklam vereceği sıklık. 0 genellikle master anlamına gelir. Aksi takdirde, kümedeki her iki değerin en düşük kombinasyonu master'ı belirler.
uk: Частота, з якою ця машина рекламуватиметься. 0 зазвичай означає майстер. В іншому випадку, найменша комбінація обох значень у кластері визначає майстра.
zh_cn: 此机器将宣告的频率。0 表示通常为主节点。否则，集群中两个值的最低组合将决定主节点。
zh_tw: 該設備將通告的頻率。 0表示通常是主節點。 否則，由集群中兩個值的最低組合決定主節點。

source: Proxy ARP and Other type Virtual IP addresses cannot be used for binding by services on the firewall (IPsec, OpenVPN, etc.). Use an IP Alias or CARP type VIP for these roles.%1$sFor more information, visit the %2$s book section on %3$s
uk: Віртуальні IP-адреси типу Proxy ARP та Інші не можуть використовуватися для прив'язки службами на міжмережевому екрані (IPsec, OpenVPN тощо). Для цих ролей використовуйте VIP-адресу типу IP Alias або CARP.%1$sДля отримання додаткової інформації відвідайте розділ книги %2$s про %3$s
zh_cn: 代理 ARP 和其他类型的虚拟 IP 地址不能被防火墙上的服务（如 IPsec、OpenVPN 等）绑定使用。请使用 IP 别名或 CARP 类型的虚拟 IP 来承担这些角色。%1$s 更多信息请参阅 %2$s 手册中的 %3$s 部分
zh_tw: 代理ARP和其他類型的虛擬IP位址不能與防火牆上的服務(IPsec，OpenVPN等)進行綁定。對這些角色使用IP別名或CARP類型的VIP。%1$s有關詳細信息，請訪問%2$s使用手冊上的%3$s

source: Pause
it: Pausa
ko: 정지
nl: Pauzeer
tr_tr: Duraklat
uk: Пауза
zh_cn: 暂停
zh_tw: 暫停

source: No entry exists yet!
fr: Aucune entrée n'existe encore!
it: Nessuna voce esistente ancora!
ko: 아직 항목이 없습니다!
nl: Er bestaat nog geen item!
tr_tr: Henüz giriş yok!
uk: Записів ще немає!
zh_cn: 记录不存在！
zh_tw: 暫無記錄！

source: No entry exists for this username:
fr: Aucune entrée n'existe pour cet usager:
it: Nessuna voce esistente per questo nome utente:
ko: 이 사용자 이름에 대한 항목이 없습니다.
nl: Er bestaat geen item voor deze gebruikersnaam:
tr_tr: Bu kullanıcı adı için giriş yok:
uk: Запису для цього імені користувача не існує:
zh_cn: 该用户名不存在：
zh_tw: 該用戶名記錄不存在：

source: The entry was successfully deleted
fr: Cette entrée a été supprimée avec succès
it: La voce è stata cancellata con successo
ko: 항목이 삭제되었습니다.
nl: Het item is succesvol verwijderd
tr_tr: Giriş başarıyla silindi
uk: Запис успішно видалено
zh_cn: 条目删除成功
zh_tw: 記錄已成功刪除

source: No entry exists for this mac address:
fr: Aucune entrée n'existe pour cette adresse MAC:
it: Nessuna voce esistente per questo indirizzo mac:
ko: 이 MAC 주소에 대한 항목이 없습니다.
nl: Er bestaat geen item voor dit mac adres:
tr_tr: Bu mac adresi için giriş yok:
uk: Запису для цієї MAC-адреси не існує:
zh_cn: 此 MAC 地址无对应记录：
zh_tw: 該MAC地址記錄不存在：

source: The Captive Portal MAC address configuration has been changed.
fr: La configuration de l'adresse MAC du portail captif a bien été modifiée.
it: La configurazione dell'indirizzo MAC di Captive Portal è stata modificata.
ko: Captive Portal MAC 주소 구성이 변경되었습니다.
nl: De MAC adres configuratie van het Toegangsportaal is gewijzigd.
tr_tr: Kısıtlama Portalı MAC adresi yapılandırması değiştirildi.
uk: Конфігурацію MAC-адрес Captive Portal змінено.
zh_cn: 强制门户的 MAC 地址配置已被修改。
zh_tw: 強制門戶MAC地址配置已更改。

source: Edit MAC address
fr: Modifier l'adresse MAC
it: Modifica l'indirizzo MAC
ko: MAC 주소 편집
nl: Wijzig MAC adres
tr_tr: MAC adresini düzenle
uk: Редагувати MAC-адресу
zh_cn: 编辑 MAC 地址
zh_tw: 編輯MAC地址

source: Delete MAC address
fr: Supprimer l'adresse MAC
it: Elimina l'indirizzo MAC
ko: MAC 주소 삭제
nl: Verwijder MAC adres
tr_tr: MAC adresini sil
uk: Видалити MAC-адресу
zh_cn: 删除 MAC 地址
zh_tw: 刪除MAC地址

source: Adding MAC addresses as "pass" MACs allows them access through the captive portal automatically without being taken to the portal page.
fr: Ajouter les adresses MAC comme "pass" MAC leur permet d'accéder au portail captif automatiquement sans être envoyées sur la page du portail.
it: L'aggiunta di indirizzi MAC come MAC "pass" consente loro di accedere automaticamente attraverso il captive portal senza essere indirizzati alla pagina del portale.
ko: MAC 주소를 "통과"로 추가하면 MAC이 그것을 포털 페이지로 이동되지 않고 캡티브 포털을 통해 자동으로 액세스할 수 있게 허용합니다.
nl: MAC-adressen die worden toegevoegd als "pass" MAC's hebben automatisch toegang via de Toegangsportaal zonder naar de portaal pagina te worden gestuurd.
tr_tr: MAC adreslerini "pass" MAC olarak eklemek, portal sayfasına alınmadan, tutsak portal üzerinden otomatik olarak erişmelerini sağlar.
uk: Додавання MAC-адрес як MAC-адрес "пропуску" дозволяє їм автоматичний доступ через captive portal без переходу на сторінку порталу.
zh_cn: 将 MAC 地址添加为“允许”MAC 后，这些设备可自动通过强制门户认证，无需跳转至门户页面。
zh_tw: 將MAC地址添加為「通過」MAC允許他們自動通過強制門戶，而不被帶到門戶頁面。

source: No Certificates have been defined. A certificate is required before SSL/TLS can be enabled. %1$s Create or Import %2$s a Certificate.
it: Non sono stati definiti certificati. È necessario un certificato prima di abilitare SSL/TLS. %1$sCrea o importa%2$s un certificato.
tr_tr: Hiçbir Sertifika tanımlanmadı. SSL / TLS'nin etkinleştirilebilmesi için bir sertifika gereklidir. %1$s %2$s Sertifika Oluşturun veya Alın.
uk: Сертифікати не визначено. Для увімкнення SSL/TLS потрібен сертифікат. %1$s Створіть або імпортуйте %2$s сертифікат.
zh_cn: 尚未定义证书。在启用 SSL/TLS 之前必须先有证书。%1$s 创建或导入 %2$s 证书。
zh_tw: 尚未定義證書。 必須先提供證書，然後才能啟用SSL/TLS。 %1$s創建或導入%2$s證書。

source: Certificates known to be incompatible with use for HTTPS are not included in this list.
it: I certificati noti per essere incompatibili con l'uso per HTTPS non sono inclusi in questo elenco.
uk: Сертифікати, які відомо, що несумісні з використанням для HTTPS, не включені до цього списку.
zh_cn: 在此列表中不存在兼容 HTTPS 的证书。
zh_tw: 此列表不包括已知與HTTPS不兼容的證書。

source: TCP port
fr: Port TCP
it: Porta TCP
ko: TCP 포트
tr_tr: TCP bağlantı noktası
uk: Порт TCP
zh_cn: TCP 端口
zh_tw: TCP埠

source: Enter a custom port number for the webConfigurator above to override the default (80 for HTTP, 443 for HTTPS). Changes will take effect immediately after save.
fr: Entrer un numéro de port personnalisé pour le webCOnfigurator afin de remplacer celui par défaut (80 pour HTTP et 443 pour HTTPS). Les changements seront effectifs dès sauvegarde.
it: Immettere un numero di porta personalizzato per il webConfigurator in alto per sovrascrivere quello predefinito (80 per HTTP, 443 per HTTPS). Le modifiche avranno effetto immediatamente dopo il salvataggio.
ko: 기본값을 재정의하려면 위의 webConfigurator에 대한 사용자 지정 포트 번호를 입력합니다(HTTP의 경우 80, HTTPS의 경우 443). 변경 사항은 저장 후 즉시 적용됩니다.
nl: Voer hierboven een aangepast poortnummer in voor de webConfigurator om de standaard (80 voor HTTP, 443 voor HTTPS) te overschrijven. Wijzigingen zullen onmiddellijk na het opslaan van kracht worden.
tr_tr: Varsayılanı geçersiz kılmak için yukarıdaki webConfigurator için özel bir bağlantı noktası numarası girin (HTTP için 80, HTTPS için 443). Değişiklikler kaydedildikten hemen sonra geçerli olacaktır.
uk: Введіть власний номер порту для webConfigurator вище, щоб перевизначити типовий (80 для HTTP, 443 для HTTPS). Зміни набудуть чинності відразу після збереження.
zh_cn: 在上方输入自定义 Web 配置器端口号以覆盖默认值（HTTP 为 80，HTTPS 为 443）。更改将在保存后立即生效。
zh_tw: 輸入自定義埠值來覆蓋默認值(HTTP為80，HTTPS為443)，保存後立即生效。

source: Max Processes
fr: Nombre maximal de processus
ko: 최대 프로세스
nl: Max processen
tr_tr: Maksimum Süreç
uk: Макс. процесів
zh_cn: 最大进程数
zh_tw: 並發登錄
