Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: You can optionally select a second set of servers to to authenticate users. Users will then be able to login using separated HTML inputs.<br />This setting is useful if you want to provide multiple authentication method to your users. If you don't need multiple authentication method, then leave this setting empty.
it: È possibile selezionare facoltativamente un secondo set di server per autenticare gli utenti. Gli utenti saranno quindi in grado di accedere utilizzando input HTML separati. <br /> Questa impostazione è utile se si desidera fornire un metodo di autenticazione multipla ai propri utenti. Se non hai bisogno di più metodi di autenticazione, lascia questa impostazione vuota.
ko: 사용자를 인증할 선택적으로 두 번째 서버 세트를 선택할 수 있습니다. 사용자는 분리된 HTML 입력을 사용하여 로그인할 수 있습니다. <br />이 설정은 사용자에게 여러 인증 방법을 제공하려는 경우에 유용합니다. 여러 인증 방법이 필요하지 않은 경우에는 이 설정을 비워 두십시오.
tr_tr: Kullanıcıların kimliğini doğrulamak için isteğe bağlı olarak ikinci bir sunucu seti seçebilirsiniz. Kullanıcılar daha sonra ayrılmış HTML girişlerini kullanarak giriş yapabilir. <br /> Bu ayar, kullanıcılarınıza birden fazla kimlik doğrulama yöntemi sağlamak istiyorsanız kullanışlıdır. Birden fazla kimlik doğrulama yöntemine ihtiyacınız yoksa, bu ayarı boş bırakın.
uk: Ви можете вибрати другий набір серверів для автентифікації користувачів. Користувачі зможуть ввійти, використовуючи окремі поля введення HTML.<br />Цей параметр корисний, якщо ви хочете надати своїм користувачам кілька методів автентифікації. Якщо вам не потрібно кілька методів автентифікації, залиште цей параметр порожнім.
zh_cn: 您可以选择性地设置副服务器来进行用户认证。用户将能够使用单独的 HTML 输入进行登录。<br />若您希望为用户提供多种认证方式，此设置非常有用。如果不需要多重认证方式，请留空此设置。
zh_tw: 可以選擇第二組伺服器來認證用戶身份。用戶可以使用指定的HTML輸入進行登錄。<br />如果要為用戶提供多種認證方法，該設置很有用。如果您不需要多種認證方法，請將該選項保留為空。

source: NAS Identifier
fr: Identifiant NAS
it: Identificatore NAS
ko: NAS 식별자
nl: NAS identificator
tr_tr: NAS Tanımlayıcı
uk: Ідентифікатор NAS
zh_cn: NAS 标识符
zh_tw: NAS標識符

source: Specify a NAS identifier to override the default value (CaptivePortal-%s)
it: Specificare un identificatore NAS per sovrascrivere il valore predefinito (CaptivePortal-%s)
ko: 기본값을 재정의할 NAS 식별자를 지정합니다(CaptivePortal-%s).
tr_tr: Varsayılan değeri geçersiz kılmak için bir NAS tanımlayıcısı belirtin (CaptivePortal- %s )
uk: Вкажіть ідентифікатор NAS для перевизначення типового значення (CaptivePortal-%s)
zh_cn: 指定 NAS 标识符来覆盖默认值（CaptivePortal-%s）。
zh_tw: 指定NAS標識符以覆蓋默認值(CaptivePortal-%s)

source: Reauthenticate Users
it: Utenti Riautenticati
ko: 사용자 재인증
tr_tr: Kullanıcıları Yeniden Doğrula
uk: Повторна автентифікація користувачів
zh_cn: 重新认证用户
zh_tw: 重新認證用戶

source: If reauthentication is enabled, request are made to the server for each user that is logged in every minute. If an access denied is received for a user, that user is disconnected from the captive portal immediately. Reauthentication requires user credentials to be cached in the captive portal database while a user is logged in; The cached credentials are necessary for the portal to perform automatic reauthentication requests.
it: Se la riautenticazione è abilitata, vengono richieste al server per ciascun utente che ha effettuato l'accesso ogni minuto. Se viene ricevuto un accesso negato per un utente, tale utente viene immediatamente disconnesso dal captive portal. La riautenticazione richiede che le credenziali dell'utente vengano memorizzate nella cache nel database del captive portal mentre un utente ha effettuato l'accesso; Le credenziali memorizzate nella cache sono necessarie affinché il portale esegua richieste di riautenticazione automatiche.
ko: 재인증이 사용되는 경우 매 분마다 로그인한 각 사용자에 대해 서버에 요청이 수행됩니다. 사용자에 대해 액세스 거부가 수신되면 해당 사용자가 즉시 캡티브 포털에서 연결이 끊깁니다. 재인증하려면 사용자가 로그인된 동안 사용자 자격 증명을 캡처된 포털 데이터베이스에 캐시해야 합니다; 포털에서 자동 인증 요청을 수행하려면 캐시된 자격 증명이 필요합니다.
tr_tr: Yeniden kimlik doğrulama etkinleştirilirse, her dakika oturum açan her kullanıcı için sunucuya istek yapılır. Bir kullanıcı için erişim reddedilirse, söz konusu kullanıcının derhal bağlı portaldan bağlantısı kesilir. Yeniden kimlik doğrulama, kullanıcı oturum açmışken kullanıcı kimlik bilgilerinin sabit portal veritabanında önbelleğe alınmasını gerektirir; Portalın otomatik yeniden kimlik doğrulama isteklerini gerçekleştirmesi için önbelleğe alınmış kimlik bilgileri gerekir.
uk: Якщо повторну автентифікацію увімкнено, запити надсилаються на сервер для кожного користувача, що ввійшов, кожну хвилину. Якщо для користувача отримано відмову в доступі, цей користувач негайно відключається від порталу. Повторна автентифікація вимагає кешування облікових даних користувача в базі даних порталу, поки користувач ввійшов; Кешовані облікові дані необхідні порталу для виконання автоматичних запитів на повторну автентифікацію.
zh_cn: 如果启用重新认证，系统会每分钟向服务器为每个已登录用户发起一次请求；若服务器返回该用户访问被拒绝，则该用户会立即从强制门户断开。重新认证要求在用户登录期间将其凭据缓存在强制门户据库中，这些缓存的凭据是门户执行自动重新认证请求所必需的。
zh_tw: 如果啟用，則每分鐘登錄的每個用戶都會向伺服器發出請求。 如果用戶訪問被拒絕，則該用戶立即與門戶斷開連接。 重新認證要求在用戶登錄時將用戶憑據緩存在強制門戶資料庫中; 緩存憑據是門戶網站執行自動重新認證請求所必需的。

source: Local Authentication Privileges
it: Privilegi di autenticazione locale
ko: 로컬 인증 권한
tr_tr: Yerel Kimlik Doğrulama Yetkileri
uk: Локальні привілеї автентифікації
zh_cn: 本地认证权限
zh_tw: 本地認證權限

source: RADIUS MAC Secret
tr_tr: RADIUS MAC Sırrı
uk: Секрет RADIUS MAC
zh_cn: RADIUS MAC 密钥
zh_tw: RADIUS MAC密碼

source: RADIUS MAC will automatically try to authenticate devices with their MAC address as username, and the password entered below as password. Devices will still need to make one HTTP request to get connected, through.
it: RADIUS MAC tenterà automaticamente di autenticare i dispositivi con il loro indirizzo MAC come nome utente e la password inserita sotto come password. I dispositivi dovranno comunque effettuare una richiesta HTTP per connettersi, tramite.
tr_tr: RADIUS MAC, kullanıcı adlarıyla MAC adresleri ve aşağıda şifre olarak girilen parola ile aygıtların kimliğini otomatik olarak doğrulamaya çalışır. Cihazların bağlantı kurmak için yine de bir HTTP isteği yapması gerekir.
uk: RADIUS MAC автоматично спробує автентифікувати пристрої за їхньою MAC-адресою як ім'ям користувача та паролем, введеним нижче, як паролем. Однак пристроям все одно потрібно буде зробити один HTTP-запит для підключення.
zh_cn: RADIUS MAC 将自动尝试使用设备的 MAC 地址作为用户名，以及下方输入的密码进行认证。不过，设备仍然需要发起一次 HTTP 请求才能完成连接。
zh_tw: RADIUS MAC將自動嘗試使用MAC地址作為用戶名認證設備，並在把上面輸入的字符作為密碼。 設備仍然需要通過一個HTTP請求來進行連接。

source: Login page Fallback
it: Pagina di accesso Fallback
ko: 로그인 페이지 대비책
tr_tr: Giriş sayfası
uk: Запасна сторінка входу
zh_cn: 登录页面回退方案
zh_tw: 登錄失敗返回

source: When enabled, users will be redirected to the captive portal login page when RADIUS MAC authentication failed.
it: Se abilitato, gli utenti verranno reindirizzati alla pagina di accesso del captive portal quando l'autenticazione RADIUS MAC non è riuscita.
ko: 이 기능을 사용하면 RADIUS MAC 인증에 실패하면 사용자가 캡티브 포털 로그인 페이지로 리디렉션됩니다.
tr_tr: Etkinleştirildiğinde, RADIUS MAC kimlik doğrulaması başarısız olduğunda kullanıcılar esir portal giriş sayfasına yönlendirilir.
uk: Якщо увімкнено, користувачі будуть перенаправлені на сторінку входу порталу, якщо автентифікація RADIUS MAC не вдалася.
zh_cn: 启用后，当 RADIUS MAC 认证失败时，用户将被重定向到热点门户登录页面。
zh_tw: 啟用後，當RADIUS MAC認證失敗時，用戶將被重定向到的強制門戶登錄頁面。

source: When enabled, clients will be disconnected after the amount of time retrieved from the RADIUS Session-Timeout attribute.
fr: Si activé, les clients seront déconnectés après dépassement de la durée définie pour la session RADIUS.
it: Se abilitato, i client verranno disconnessi dopo il tempo richiesto dall'attributo Timeout di sessione RADIUS.
ko: 이 옵션을 사용하면 RADIUS 세션 시간 초과 속성에서 검색 한 시간이 지나면 클라이언트의 연결이 끊어집니다.
nl: Indien ingeschakeld, worden de clients losgekoppeld na de hoeveelheid tijd die is opgehaald uit het attribuut RADIUS sessie time-out.
tr_tr: Etkinleştirildiğinde, RADIUS Oturum Zaman Aşımı özelliğinden alınan süre geçtikten sonra istemcilerin bağlantısı kesilir.
uk: Коли ввімкнено, клієнтів буде від'єднано після закінчення часу, отриманого з атрибута RADIUS Session-Timeout.
zh_cn: 启用后，客户端将在达到 RADIUS Session-Timeout 属性指定的时间后被断开连接。
zh_tw: 啟用後，在從RADIUS Session-Timeout屬性檢索到的時間之後，客戶端將斷開連接。

source: Traffic quota
ko: 트래픽 한도량
tr_tr: Trafik kotası
uk: Квота трафіку
zh_cn: 流量配额
zh_tw: 流量配額

source: When enabled, clients will be disconnected after exceeding the amount of traffic, inclusive of both downloads and uploads, retrieved from the RADIUS pfSense-Max-Total-Octets attribute.
it: Se abilitato, i client verranno disconnessi dopo aver superato la quantità di traffico, inclusi sia download che upload, recuperati dall'attributo RADIUS pfSense-Max-Total-Octets.
ko: 활성화된 경우 RADIUS pfSense-Max-Total-Octets 속성에서 검색한 다운로드 및 업로드를 포함하여 트래픽 양이 초과된 후 클라이언트의 연결이 끊깁니다.
tr_tr: Etkinleştirildiğinde, RADIUS pfSense-Max-Total-Octets özelliğinden alınan hem karşıdan yükleme hem de yüklemeler dahil trafik miktarını aştıktan sonra istemcilerin bağlantısı kesilir.
uk: Коли ввімкнено, клієнтів буде від'єднано після перевищення обсягу трафіку, включно як із завантаженнями, так і з вивантаженнями, отриманого з атрибута RADIUS pfSense-Max-Total-Octets.
zh_cn: 启用后，当客户端超过 RADIUS pfSense-Max-Total-Octets 属性指定的总流量（包括下载和上传）时，将被断开连接。
zh_tw: 啟用後，客戶端將在超出從RADIUS pfSense-Max-Total-Octets屬性檢索的流量（包括下載和上載）後斷開連接。

source: Per-user bandwidth restrictions
it: Restrizioni della larghezza di banda per utente
ko: 사용자별 대역폭 제한
tr_tr: Kullanıcı başına bant genişliği kısıtlamaları
uk: Обмеження пропускної здатності для кожного користувача
zh_cn: 每用户带宽限制
zh_tw: 單個用戶帶寬限制

source: When enabled, the bandwidth assigned to a client will be limited to the values retrieved from the RADIUS pfSense-Bandwidth-Max-Up and pfSense-Bandwidth-Max-Down attributes or from the comparable WISPr attributes.
it: Se abilitata, la larghezza di banda assegnata a un client sarà limitata ai valori recuperati dagli attributi RADIUS pfSense-Bandwidth-Max-Up e pfSense-Bandwidth-Max-Down o dagli attributi WISPr comparabili.
ko: 활성화하면 클라이언트에 할당된 대역폭은 RADIUS pfSense-Bandwidth-Max-Up 및 pfSense-Bandwidth-Max-Down 속성또는 비슷한 WISPr 속성에서 가져온 값으로 제한됩니다.
tr_tr: Etkinleştirildiğinde, bir istemciye atanan bant genişliği, RADIUS pfSense-Bant Genişliği-Maks-Up ve pfSense-Bant Genişliği-Maks-Aşağı özelliklerinden veya karşılaştırılabilir WISPr özelliklerinden alınan değerlerle sınırlandırılacaktır.
uk: Коли ввімкнено, пропускна здатність, призначена клієнту, буде обмежена значеннями, отриманими з атрибутів RADIUS pfSense-Bandwidth-Max-Up та pfSense-Bandwidth-Max-Down або з порівнянних атрибутів WISPr.
zh_cn: 启用后，分配给客户端的带宽将限制为从 RADIUS 的 pfSense-Bandwidth-Max-Up 和 pfSense-Bandwidth-Max-Down 属性或相应的 WISPr 属性中获取的值。
zh_tw: 啟用時，分配給客戶端的帶寬將被限制為來自RADIUS pfSense-Bandwidth-Max-Up和pfSense-Bandwidth-Max-Down參數定義的值或從WISPr屬性檢索的值。

source: Single dash
fr: Simple tiret
it: Singolo trattino
ko: 단일 dash
nl: Enkele streepje
tr_tr: Tek tire
uk: Один дефіс
zh_cn: 单连接号
zh_tw: 單破折號

source: Unformatted
fr: Non formatté
it: non formattato
ko: 포맷되지 않음
nl: Ongeformatteerd
tr_tr: Biçimlenmemiş
uk: Неформатований
zh_cn: 未格式化
zh_tw: 未格式化

source: MAC address format
fr: Format d'adresse MAC
it: Formato dell'indirizzo MAC
ko: MAC 주소 포맷
nl: MAC adres formaat
tr_tr: MAC adres biçimi
uk: Формат MAC-адреси
zh_cn: MAC 地址格式化
zh_tw: MAC地址格式

source: This option changes the MAC address format used when performing a RADIUS authentication. %1$sDefault: 00:11:22:33:44:55 %1$sSingle dash: 001122-334455 %1$sIETF: 00-11-22-33-44-55 %1$sCisco: 0011.2233.4455 %1$sUnformatted: 001122334455
it: Questa opzione modifica il formato dell'indirizzo MAC utilizzato quando si esegue un'autenticazione RADIUS. %1$s Valore predefinito: 00:11:22:33:44:55%1$s Singolo trattino: 001122-334455%1$s IETF: 00-11-22-33-44-55%1$s Cisco: 0011.2233.4455%1$s non formattato: 001122334455
ko: 이 옵션은 RADIUS 인증을 수행할 때 사용되는 MAC 주소 형식을 변경합니다.%1$s기본값: 00:11:22:33:44:55 %1$s단일 dash: 001122-334455 %1$sIETF: 00-11-22-33-44-55 %1$sCisco: 0011.2233.4455 %1$s포맷안됨: 001122334455
tr_tr: Bu seçenek, RADIUS kimlik doğrulaması gerçekleştirilirken kullanılan MAC adres biçimini değiştirir. %1$s Varsayılan: 00: 11: 22: 33: 44: 55
uk: Ця опція змінює формат MAC-адреси, що використовується при виконанні RADIUS-автентифікації. %1$sТипово: 00:11:22:33:44:55 %1$sОдин дефіс: 001122-334455 %1$sIETF: 00-11-22-33-44-55 %1$sCisco: 0011.2233.4455 %1$sНеформатований: 001122334455
zh_cn: 此选项用于更改执行 RADIUS 认证时使用的 MAC 地址格式。%1$s 默认：00:11:22:33:44:55 %1$s 单短横线：001122-334455 %1$s IETF：00-11-22-33-44-55 %1$sCisco：0011.2233.4455 %1$s 无格式：001122334455
zh_tw: 此選項更改執行RADIUS認證時使用的MAC地址格式。 %1$s默認標準: 00:11:22:33:44:55 %1$s單破折號: 001122-334455 %1$sIETF標準: 00-11-22-33-44-55 %1$s思科標準: 0011.2233.4455 %1$s無格式: 001122334455

source: If enabled, accounting request will be made for users identified against any RADIUS server.
it: Se abilitato, la richiesta di account per gli utenti identificati verrà effettuata verso qualsiasi server RADIUS.
ko: 활성화된 경우 RADIUS 서버에 대해 식별된 사용자에 대해 계정 요청이 수행됩니다.
tr_tr: Etkinleştirilirse, herhangi bir RADIUS sunucusuna karşı tanımlanan kullanıcılar için hesap oluşturma talebi yapılır.
uk: Якщо ввімкнено, запит обліку буде зроблено для користувачів, ідентифікованих за допомогою будь-якого RADIUS-сервера.
zh_cn: 启用后，将会对通过任意 RADIUS 服务器识别的用户发送计费请求。
zh_tw: 啟用後，將針對任何RADIUS伺服器標識的用戶進行計費請求。

source: Accounting Server
it: Server degli account
ko: 회계 서버
tr_tr: Muhasebe Sunucusu
uk: Сервер обліку
zh_cn: 计费服务器
zh_tw: 計費伺服器

source: You can add a Radius Accounting server in the <a href="/system_authservers.php">User Manager</a>.
it: Puoi aggiungere un server di account Radius nel <a href="/system_authservers.php">User Manager</a>.
ko: <a href="/system_authservers.php">User Manager</a>에 Radius Accounting 서버를 추가할 수 있습니다.
tr_tr: <a href="/system_authservers.php"> Kullanıcı Yöneticisi </a> 'ne bir Radius Muhasebe sunucusu ekleyebilirsiniz.
uk: Ви можете додати сервер обліку RADIUS у <a href="/system_authservers.php">Менеджері користувачів</a>.
zh_cn: 您可在 <a href="/system_authservers.php">用户管理（User Manager）</a> 中添加 RADIUS 计费服务器。
zh_tw: 可以在<a href="/system_authservers.php">用戶管理</a>中添加Radius計費伺服器。

source: Send accounting updates
it: Invia aggiornamenti degli account
ko: 회계 업데이트 보내기
tr_tr: Muhasebe güncellemelerini gönderme
uk: Надсилати оновлення обліку
zh_cn: 发送计费更新
zh_tw: 發送計費更新信息

source: This field set the way Accounting Updates should be done : <br />- If "No updates" is selected, then only one "Accounting Start" and one "Accounting Stop" request will be sent, when any user get connected and disconnected.<br />- If "Interim" is selected, then "Accounting Update" requests will be send regularly (every minute) to the RADIUS server, for each connected user.<br />- In some rare cases, you would like to simulate users to disconnect and reconnect every minute (eg, to send an Accounting Stop then an Accounting Start) instead of sending Accounting updates, this is the purpose of "Stop/Start" option. FreeRADIUS does not support this option very well, you should select "Stop/Start (FreeRADIUS)" instead.
it: Questo campo imposta come gli aggiornamenti degli account debbano essere eseguiti : <br />- se "Nessun Aggiornamento" è selezionato, allora solo una richiesta "inizio account" e una richiesta "Termine Acccount" verrà inviata quando qualsiasi utente viene connesso e disconnesso.<br />- se "Interim" è selezionato le richieste verranno inviare regolarmente (ogni minuto) al server RADIUS per ogni utente connesso.<br /> In alcuni rari casi, potrebbe interessarti simulare disconnessioni e riconnessioni degli utenti ogni minuto (ad esempio, per inviare un arresto dell'account e un avvio dell'account) invece di inviare aggiornamenti dell'account, questo è lo scopo dell'opzione "Stop / Start". FreeRADIUS non supporta questa opzione molto bene, dovresti selezionare "Stop / Start (FreeRADIUS)" invece.
ko: 이 필드는 계정 업데이트 수행 방법을 설정합니다: <br />-"업데이트 없음"을 선택하면 사용자가 연결 및 연결이 끊겼을 때 "계정 시작"과 "계정 중지" 요청은 각각 하나씩 전송됩니다. <br />- "임시"을 선택하면 연결된 각 사용자에 대해 "회계 업데이트"(업데이트 계정) 요청이 RADIUS 서버로 정기적으로(매 분마다) 전송됩니다. <br />-드문 경우이긴 하지만 사용자 시뮬레이션을 통해 회계 업데이트를 보내지 않고 매 분마다 연결을 끊고 다시 연결(예: 회계 중지 전송후 회계 시작 전송)하려고 합니다. 이것은 "중지/시작" 옵션의 목적입니다. FreeRADIUS는 이 옵션을 잘 지원하지 않으므로 대신 "Stop/Start(FreeRADIUS)"를 선택해야 합니다.
tr_tr: Bu alan, Muhasebe Güncellemelerinin nasıl yapılacağını belirler: <br />-"Güncelleme yok" seçilirse, herhangi bir kullanıcı bağlandığında ve bağlantısı kesildiğinde yalnızca bir "Muhasebe Başlangıcı" ve bir "Muhasebe Durdurma" isteği gönderilir. <br />-"Ara" seçilirse, bağlı olan her kullanıcı için RADIUS sunucusuna düzenli olarak (her dakika) "Muhasebe Güncellemesi" istekleri gönderilir. <br /> -Bazı nadir durumlarda, Hesap güncellemelerini göndermek yerine kullanıcıların her dakika bağlantısını kesip yeniden bağlanmasını (örneğin, bir Hesap Durdurma sonra bir Muhasebe Başlangıç ​​göndermek için) benzetmek, "Durdur / Başlat" seçeneğinin amacıdır. FreeRADIUS bu seçeneği çok iyi desteklemiyor, bunun yerine "Durdur / Başlat (FreeRADIUS)" seçeneğini seçmelisiniz.
uk: Це поле визначає, як слід виконувати оновлення обліку: <br />- Якщо вибрано "Без оновлень", тоді буде надіслано лише один запит "Початок обліку" та один "Зупинка обліку", коли будь-який користувач підключається та відключається.<br />- Якщо вибрано "Проміжний", тоді запити "Оновлення обліку" надсилатимуться регулярно (щохвилини) на сервер RADIUS для кожного підключеного користувача.<br />- У деяких рідкісних випадках ви можете імітувати відключення та повторне підключення користувачів щохвилини (наприклад, щоб надіслати "Зупинка обліку", а потім "Початок обліку") замість надсилання оновлень обліку, це є метою опції "Зупинка/Запуск". FreeRADIUS не дуже добре підтримує цю опцію, натомість вам слід вибрати "Зупинка/Запуск (FreeRADIUS)".
zh_cn: 此字段用于设置计费更新的方式：<br />- 选择 “无更新” 时，仅会在用户连接和断开时发送一次 “计费开始” 和一次 “计费停止” 请求。<br />- 选择 “中间更新” 时，将定期（每分钟）向 RADIUS 服务器发送 “计费更新” 请求，对每个已连接的用户生效。<br />- 在某些特殊情况下，您可能希望模拟用户每分钟断开并重新连接（例如发送一次计费停止后再发送一次计费开始），而不是发送计费更新，这就是 “停止/开始” 选项的用途。但 FreeRADIUS 对此支持不佳，建议选择 “停止/开始(FreeRADIUS)” 选项。
zh_tw: 此欄位設置計費更新的方式 : <br />- 如果選擇"No updates"，則當任何用戶連接和斷開連接時，僅發送一個「計費開始」和一個「計費停止」請求。<br />-如果選擇"Interim" ，則會為每個連接的用戶定期(每分鐘)向RADIUS伺服器發送「計費更新」請求。<br />-在極少數情況下，你希望模擬用戶每分鐘斷開連接並重新連接(例如，發送計費停止然後發送計費開始)而不是發送計費更新，這是「停止/啟動」選項的目的。 FreeRADIUS不支持這個選項，你應該選擇「停止/啟動(FreeRADIUS)」。

source: Accounting style
fr: Type de comptabilité
ko: 회계 스타일
nl: Accounting stijl
tr_tr: Muhasebe tarzı
uk: Стиль обліку
zh_cn: 计费方式
zh_tw: 計費類型

source: When enabled, data counts for RADIUS accounting packets will be taken from the client perspective, not the NAS. Acct-Input-Octets will represent download, and Acct-Output-Octets will represent upload.
fr: Lorsque activé, le comptage des paquets RADIUS sera effectué du point de vue du vlient, pas du NAS. Acct-Entrée-Octets représentera le réléchargement et Acct-Sortie-Octets l'envoi de données.
it: Se abilitato, i conteggi di dati per i pacchetti di contabilità RADIUS verranno presi dal punto di vista del cliente, non dal NAS. Acct-Input-Octets rappresenterà il download e Acct-Output-Octets rappresenterà il caricamento.
ko: 활성화되면 RADIUS 계정 패킷의 데이터 수는 NAS가 아니라 클라이언트 관점에서 취해집니다. Acct-Input-Octets는 다운로드를 나타내고 Acct-Output-Octets는 업로드를 나타냅니다.
nl: Indien ingeschakeld, worden de gegevenscijfers voor RADIUS accounting pakketten vanuit het clientperspectief genomen, niet de NAS. Acct-Input-Octets vertegenwoordigt download, en Acct-Output-Octets vertegenwoordigt upload.
tr_tr: Etkinleştirildiğinde, RADIUS hesap paketleri için veri sayıları NAS değil istemci perspektifinden alınır. Acct-Input-Octets yüklemeyi temsil eder ve Acct-Output-Octets yüklemeyi temsil eder.
uk: Коли ввімкнено, кількість даних для пакетів обліку RADIUS буде братися з точки зору клієнта, а не NAS. Acct-Input-Octets позначатиме завантаження, а Acct-Output-Octets — вивантаження.
zh_cn: 启用后，RADIUS 计费数据包中的数据统计将从客户端的角度获取，而不是从 NAS 端获取。Acct-Input-Octets 表示下载，Acct-Output-Octets 表示上传。
zh_tw: 啟用後，RADIUS計費數據包的數據計數將從客戶端角度獲取，而不是NAS。 Acct-Input-Octets表示下載，Acct-Output-Octets表示上傳。

source: Idle time accounting
fr: Comptabilisation du temps d'inactivité.
it: Tempo di inattività Accounting
ko: 유휴(Idle) 시간 회계
nl: Inactieve tijd registratie
tr_tr: Boşta kalma süresi muhasebesi
uk: Облік часу простою
zh_cn: 空闲时间计费
zh_tw: 空閒時間計費處理

source: This setting change the stop time that will be send in the Accounting Stop request, when a user get disconnected after exceeding the idle timeout. If not checked, the sent stop time will be the last activity time.
it: Questa impostazione modifica il tempo di arresto che verrà inviato nella richiesta di arresto degli account, quando un utente viene disconnesso dopo aver superato il timeout di inattività. Se non selezionato, l'orario di arresto inviato sarà l'ultima volta in cui si svolgerà l'attività.
ko: 이 설정은 사용자가 유휴 시간 제한을 초과한 후 연결이 끊길 때 계정 중지 요청에 보낼 중지 시간을 변경합니다. 선택하지 않으면 전송된 중지 시간이 마지막 활동 시간이 됩니다.
tr_tr: Bu ayar, boşta kalma zaman aşımını aştıktan sonra bir kullanıcının bağlantısı kesildiğinde Hesap Durdurma isteğinde gönderilecek durma süresini değiştirir. İşaretlenmezse, gönderilen durma süresi son etkinlik saati olacaktır.
uk: Ця настройка змінює час зупинки, який буде надіслано в запиті "Зупинка обліку", коли користувач відключається після перевищення тайм-ауту простою. Якщо не позначено, надісланий час зупинки буде часом останньої активності.
zh_cn: 此设置用于更改当用户因超过空闲超时而断开连接时，在计费停止请求中发送的停止时间。如果未勾选，则发送的停止时间将为用户的最后活动时间。
zh_tw: 當用戶在超過空閒超時後斷開連接時，此設置更改將在「記費停止」請求中發送的停止時間。 如果未選中，則發送的停止時間將是最後一個活動時間。

source: HTTPS Options
fr: Options HTTPS
it: Opzioni HTTPS
ko: HTTPS 옵션
nl: HTTPS Opties
tr_tr: HTTPS Seçenekleri
uk: Параметри HTTPS
zh_cn: HTTPS 选项
zh_tw: HTTPS選項

source: Login
fr: Connexion
it: Accesso
ko: 로그인
nl: Inloggen
tr_tr: Oturum aç
uk: Вхід
zh_cn: 登录
zh_tw: 登錄

source: When enabled, the username and password will be transmitted over an HTTPS connection to protect against eavesdroppers. A server name and certificate must also be specified below.
fr: Lorsque activé, le nom d'utilisateur et le mot de passe seront transmis via une connexion HTTPS afin de protéger la confidentialité de l'échange. Un nom de serveur et un certificat doivent être fournis ci-dessous.
it: Quando abilitato, il nome utente e la password verranno trasmessi tramite una connessione HTTPS per proteggere contro i malintenzionati. È inoltre necessario specificare un nome e un certificato del server.
ko: 활성화된 경우 사용자 이름과 암호는 HTTPS 연결을 통해 전송되어 도청자로부터 보호합니다. 서버 이름과 인증서도 아래에 지정해야 합니다.
nl: Indien ingeschakeld, worden de gebruikersnaam en het wachtwoord over een HTTPS verbinding verzonden om te beschermen tegen afluisteraars. Ook een servernaam en een certificaat moeten tevens hieronder worden opgegeven.
tr_tr: Etkinleştirildiğinde, kullanıcı adı ve şifre gizlice dinleyicilere karşı korumak için bir HTTPS bağlantısı üzerinden iletilir. Bir sunucu adı ve sertifikası da aşağıda belirtilmelidir.
uk: Коли ввімкнено, ім'я користувача та пароль будуть передані через HTTPS-з'єднання для захисту від перехоплення. Назва сервера та сертифікат також повинні бути вказані нижче.
zh_cn: 若启用，用户名和密码将通过 HTTPS 连接传输，以防止被窃听。同时必须在下方指定服务器名称和证书。
zh_tw: 啟用後，用戶名和密碼將通過HTTPS連接傳輸，以防止洩密。還必須在下面指定伺服器名稱和證書。

source: *HTTPS server name
fr: *Nom de serveur HTTPS
it: *Nome server HTTPS
ko: *HTTPS 서버 이름
nl: *HTTPS server naam
tr_tr: * HTTPS sunucu adı
uk: *Ім'я HTTPS-сервера
zh_cn: *HTTPS 服务器名称
zh_tw: *HTTPS伺服器名稱
