Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: DNS64 Support
it: Supporto DNS64
uk: Підтримка DNS64
zh_cn: DNS64 支持
zh_tw: DNS64 支持

source: DNS64 is used with an IPv6/IPv4 translator to enable client-server communication between an IPv6-only client and an IPv4-only servers.
it: DNS64 è utilizzato con un traduttore IPv6/IPv4 per abilitare comunicazione client-server tra un client solo IPv6 e un server solo IPv4
uk: DNS64 використовується з перекладачем IPv6/IPv4 для забезпечення зв'язку клієнт-сервер між клієнтом лише IPv6 та серверами лише IPv4.
zh_cn: DNS64 与 IPv6/IPv4 转换器配合使用，使仅支持 IPv6 的客户端能够与仅支持 IPv4 的服务器进行通信。
zh_tw: DNS64與IPv6 / IPv4轉換器一起使用，來啟用僅IPv6客戶端和僅IPv4伺服器之間的客戶端-伺服器通信。

source: DNS64 Prefix
it: Prefisso DNS64
uk: Префікс DNS64
zh_cn: DNS64 前缀
zh_tw: DNS64前綴

source: IPv6 prefix used by IPv6 representations of IPv4 addresses. If this field is empty, default 64:ff9b::/96 prefix is used.
it: Il Prefisso IPv6 utilizzato da IPv6 per rappresentare l'indirizzo IPv4. Se questo campo è lasciato vuoto di default verrà utilizzato il prefisso 64:ff9b::/96.
uk: Префікс IPv6, що використовується IPv6-представленнями адрес IPv4. Якщо це поле порожнє, використовується типовий префікс 64:ff9b::/96.
zh_cn: 用于表示 IPv4 地址的 IPv6 前缀。如果此字段置空，则使用默认前缀 64:ff9b::/96。
zh_tw: IPv4地址的IPv6表示所使用的IPv6前綴。 如果此欄位為空，則使用默認的64:ff9b::/96前綴。

source: gif remote address
fr: Adresse distante GIF
it: indirizzo remoto gif
ko: gif 원격 주소
nl: GIF extern adres
tr_tr: gif uzak adres
uk: Віддалена адреса gif
zh_cn: GIF 远程地址
zh_tw: gif遠程地址

source: gif tunnel local address
fr: adresse locale du tunnel gif
it: indirizzo locale del tunnel gif
ko: gif 터널 로컬 주소
nl: GIF tunnel lokaal adres
tr_tr: gif tüneli yerel adresi
uk: Локальна адреса тунелю gif
zh_cn: GIF 隧道本地地址
zh_tw: gif隧道本地地址

source: gif tunnel remote address
fr: adresse distante du tunnel gif
it: indirizzo remoto del tunnel gif
ko: gif 터널 원격 주소
nl: GIF tunnel extern adres
tr_tr: gif tüneli uzak adresi
uk: Віддалена адреса тунелю gif
zh_cn: GIF 隧道远程地址
zh_tw: gif隧道遠程地址

source: gif tunnel remote netmask
fr: masque réseau distant du tunnel gif
it: maschera di rete remota del tunnel gif
ko: gif 터널 원격 netmask
nl: GIF tunnel externe netmask
tr_tr: gif tünel uzak ağ maskesi
uk: Віддалена маска підмережі тунелю gif
zh_cn: GIF 隧道远程子网
zh_tw: gif隧道遠程子網

source: The tunnel local and tunnel remote fields must have valid IP addresses and must not contain CIDR masks or prefixes.
fr: Les champs adresse locale et adresse distante doivent contenir des adresses IP valides sans masque CIDR ni préfixe.
it: I campi tunnel locali e tunnel remoto devono avere indirizzi IP validi e non devono contenere maschere o prefissi CIDR.
ko: 터널 로컬 및 터널 원격 필드는 유효한 IP 주소를 가져야 하며 CIDR 마스크 또는 접두 부호 표현을 포함할 수 없습니다.
nl: De lokale tunnel en externe tunnel velden moeten geldige IP adressen bevatten en moeten geen CIDR maskers of prefixes bevatten.
tr_tr: Yerel tünel ve tünel uzak alanları geçerli IP adreslerine sahip olmalı ve sınıfsız alanlar arası yönlendirme (CIDR) maskeleri veya önekleri içermemelidir.
uk: Поля локальної та віддаленої адреси тунелю повинні містити дійсні IP-адреси та не повинні містити маски CIDR або префікси.
zh_cn: 隧道本地/远端地址必须是有效 IP，不能包含 CIDR 掩码或前缀。
zh_tw: 隧道本地和隧道遠程地址欄位必須具有有效的IP位址，不能包含CIDR掩碼或前綴。

source: The gif tunnel subnet must be an integer.
fr: Le sous-réseau du tunnel GIF doit être un nombre entier.
it: La subnet del tunnel gif deve essere un numero intero.
ko: Gif 터널 서브넷은 정수여야 합니다.
nl: Het gif tunnelsubnet moet een integer zijn.
tr_tr: Gif tünel alt ağı bir tamsayı olmalıdır.
uk: Підмережа тунелю gif має бути цілим числом.
zh_cn: GIF 隧道子网必须为整数。
zh_tw: GIF隧道子網必須為整數。

source: The gif tunnel remote address must be IPv4 where tunnel local address is IPv4.
fr: L'adresse distante du tunnel gif doit être IPv4 où l'adresse locale du tunnel est IPv4.
it: L'indirizzo remoto del tunnel gif deve essere IPv4 in cui l'indirizzo locale del tunnel è IPv4.
ko: 터널 로컬 주소가 IPv4인 경우 Gif 터널 원격 주소는 IPv4여야 합니다.
nl: Het gif tunnel externe adres moet een IPv4 adres zijn als het lokale adres ook een IPv4 adres is.
tr_tr: Gif tünel uzak adresi, tünel yerel adresinin IPv4 olduğu IPv4 olmalıdır.
uk: Віддалена адреса тунелю gif має бути IPv4, якщо локальна адреса тунелю є IPv4.
zh_cn: 若隧道本地地址为 IPv4，则 GIF 隧道远端地址必须为 IPv4。
zh_tw: GIF隧道遠程地址必須為IPv4，其中隧道本地地址為IPv4。

source: The gif tunnel subnet must be an integer between 1 and 32.
fr: Le sous-réseau du tunnel gif doit être un nombre entier entre 1 et 32.
it: La subnet del tunnel gif deve essere un numero intero compreso tra 1 e 32.
ko: Gif 터널 서브넷은 1에서 32 사이의 정수여야 합니다.
nl: Het gif tunnel subnet moet een integer zijn tussen 1 en 32.
tr_tr: Gif tünel alt ağı 1 ile 32 arasında bir tam sayı olmalıdır.
uk: Підмережа тунелю gif має бути цілим числом від 1 до 32.
zh_cn: GIF 隧道子网必须是 1 到 32 之间的整数。
zh_tw: GIF隧道子網必須是1到32之間的整數。

source: The gif tunnel remote address must be IPv6 where tunnel local address is IPv6.
fr: L'adresse distante du tunnel GIF doit être une IPv6 lorsque le tunnel local est en IPv6.
it: L'indirizzo remoto del tunnel gif deve essere IPv6 in cui l'indirizzo locale del tunnel è IPv6.
ko: 터널 로컬 주소가 IPv6인 경우 Gif 터널 원격 주소는 IPv6이어야 합니다.
nl: Het gif tunnel externe adres moet een IPv6 adres zijn als het lokale adres ook een IPv6 adres is.
tr_tr: Gif tünel uzak adresi, tünel yerel adresinin IPv6 olduğu IPv6 olmalıdır.
uk: Віддалена адреса тунелю gif має бути IPv6, якщо локальна адреса тунелю є IPv6.
zh_cn: 若隧道本地地址为 IPv6，则 GIF 隧道远端地址必须为 IPv6。
zh_tw: GIF隧道遠程地址必須是IPv6，其中隧道本地地址為IPv6。

source: The gif tunnel subnet must be an integer between 1 and 128.
fr: Le sous-réseau du tunnel gif doit être un nombre entier entre 1 et 128.
it: La subnet del tunnel gif deve essere un numero intero compreso tra 1 e 128.
ko: Gif 터널 서브넷은 1에서 128 사이의 정수여야 합니다.
nl: Het gif tunnel subnet moet een integer tussen 1 en 128 zijn.
tr_tr: Gif tünel alt ağı 1 ile 128 arasında bir tam sayı olmalıdır.
uk: Підмережа тунелю gif має бути цілим числом від 1 до 128.
zh_cn: GIF 隧道子网必须是介于 1 和 128 之间的整数。
zh_tw: GIF隧道子網必須是介於1和128之間的整數。

source: The alias IP address family has to match the family of the remote peer address.
fr: Le pseudonyme de la famille d'adresse IP doit correspondre à la famille de l'adresse distante.
it: La famiglia di indirizzi IP alias deve corrispondere alla famiglia dell'indirizzo peer remoto.
ko: 별칭 IP 주소 패밀리는 원격 피어 주소의 패밀리와 일치해야 합니다.
nl: De alias IP adresfamilie moet overeenkomen met de familie van het externe peer adres.
tr_tr: Takma ad IP adresi ailesi, uzak eş adresinin ailesiyle eşleşmelidir.
uk: Сімейство IP-адрес псевдоніма має відповідати сімейству адреси віддаленого вузла.
zh_cn: 别名 IP 地址族必须与远端对等体地址的地址族匹配。
zh_tw: 別名IP位址系列必須與遠程對等地址的系列匹配。

source: A gif with the network %s is already defined.
fr: Un tunnel GIF avec le réseau %s existe déjà.
it: Una gif con la rete %s è già definita.
ko: %s 네트워크를 가진 Gif가 이미 정의되어 있습니다.
nl: Een gif met het netwerk %s is al gedefinieerd.
tr_tr: %s ağına sahip bir gif zaten tanımlanmış.
uk: Gif з мережею %s вже визначено.
zh_cn: 网络 %s 已存在对应的 GIF 隧道定义。
zh_tw: GIF網絡%s已定義。

source: GIF Configuration
fr: Configuration GIF
it: Configurazione GIF
ko: GIF 구성
nl: GIF configuratie
tr_tr: GIF Yapılandırması
uk: Конфігурація GIF
zh_cn: GIF 配置
zh_tw: GIF配置

source: This interface serves as the local address to be used for the GIF tunnel.
fr: Cette interface sert d'adresse locale utilisée pour le tunnel GIF.
it: Questa interfaccia funge da indirizzo locale da utilizzare per il tunnel GIF.
ko: 이 인터페이스는 GIF 터널에 사용할 로컬 주소 역할을 합니다.
nl: Deze interface dient als het lokale adres dat gebruikt moet worden voor de GIF-tunnel.
tr_tr: Bu arayüz GIF tüneli için kullanılacak yerel adres olarak işlev görür.
uk: Цей інтерфейс слугує локальною адресою, яка використовуватиметься для тунелю GIF.
zh_cn: 该接口用作 GIF 隧道的本地地址。
zh_tw: 用於GIF隧道使用的本地地址的接口。

source: *GIF Remote Address
fr: *Adresse GIF distante.
it: *GIF Indirizzo Remoto
ko: *GIF 원격 주소
nl: *GIF Extern Adres
tr_tr: * GIF Uzak Adresi
uk: *Віддалена адреса GIF
zh_cn: *GIF 远程地址
zh_tw: *GIF遠程地址

source: Peer address where encapsulated gif packets will be sent.
fr: L'adresse du pair ou les paquets gif encapsulés seront envoyés.
it: Indirizzo peer in cui verranno inviati i pacchetti gif incapsulati.
ko: 캡슐화된 Gif 패킷을 보낼 피어 주소입니다.
nl: Peeradres waar ingepakte gif pakketten worden verzonden.
tr_tr: Kapsüllenmiş gif paketlerinin gönderileceği eş adres.
uk: Адреса вузла, куди будуть надсилатися інкапсульовані пакети gif.
zh_cn: 封装的 GIF 数据包将发送到的对等体地址。
zh_tw: 發送封裝gif數據包的遠程端點地址。

source: *GIF tunnel local address
fr: *Adresse locale du tunnel GIF
it: *GIF tunnel indirizzo locale
ko: *GIF 터널 로컬 주소
nl: *GIF tunnel lokaal adres
tr_tr: * GIF tüneli yerel adresi
uk: *Локальна адреса тунелю GIF
zh_cn: *GIF 隧道本地地址
zh_tw: *GIF隧道本地地址

source: Local gif tunnel endpoint.
fr: Adresse locale pour le tunnel GIF.
it: Endpoint locale del tunnel gif.
ko: 로컬 gif 터널 끝점.
nl: Lokaal gif tunnel eindpunt.
tr_tr: Yerel gif tüneli bitiş noktası.
uk: Локальна кінцева точка тунелю gif.
zh_cn: 本地 GIF 隧道端点。
zh_tw: 本地GIF隧道端點。

source: *GIF tunnel remote address
fr: *Adresse distante du tunnel GIF
it: *GIF tunnel Indirizzo remoto
ko: *GIF 터널 원격 주소
nl: *GIF tunnel extern adres
tr_tr: * GIF tüneli uzak adresi
uk: *Віддалена адреса тунелю GIF
zh_cn: *GIF 隧道远程地址
zh_tw: *GIF隧道遠程地址

source: Remote GIF address endpoint.
fr: Adresse distante pour le tunnel GIF.
it: Endpoint di indirizzo GIF remoto.
ko: 원격 GIF 주소 끝점.
nl: Extern GIF adres eindpunt.
tr_tr: Uzak GIF adresi bitiş noktası.
uk: Віддалена кінцева точка адреси GIF.
zh_cn: GIF 隧道远端地址端点。
zh_tw: 遠程GIF地址端點。

source: *GIF tunnel subnet
fr: *Sous-réseau de tunnel GIF
it: *GIF sottorete tunnel
ko: *GIF 터널 서브넷
tr_tr: * GIF tüneli alt ağı
uk: *Підмережа тунелю GIF
zh_cn: *GIF 隧道本地子网
zh_tw: *GIF隧道本地子網

source: The subnet is used for determining the network that is tunnelled.
fr: Le sous-réseau est utilisé pour déterminer le réseau tunnelisé.
it: La sottorete viene utilizzata per determinare la rete che è tunnellizzata.
ko: 서브넷은 터널링되는 네트워크를 확인하는 데 사용됩니다.
nl: Het subnet wordt gebruikt voor het bepalen van het netwerk dat door de tunnel wordt gestuurd.
tr_tr: Alt ağ, tünellenen ağı belirlemek için kullanılır.
uk: Підмережа використовується для визначення тунельованої мережі.
zh_cn: 该子网用于确定要被隧道传输的网络。
zh_tw: 子網用於確定隧道網絡。

source: ECN friendly behavior
it: Comportamento amichevole ECN
ko: ECN 사용하기 편한 가동
nl: ECN vriendelijk gedrag
tr_tr: ECN dostu davranış
uk: Поведінка, що враховує ECN
zh_cn: ECN 兼容行为（friendly behavior）
zh_tw: ECN友好行為

source: Outer Source Filtering
fr: Filtrage de source externe
it: Filtro di origine esterna
ko: 외부 소스 필터링
nl: Buiten Bron Filteren
tr_tr: Dış Kaynak Filtreleme
uk: Фільтрація зовнішнього джерела
zh_cn: 外部源过滤
zh_tw: 外部源過濾

source: The NDP entry for %s has been deleted.
fr: L'entrée NDP pour %s a été supprimée.
it: La voce NDP per %s è stata cancellata.
ko: %s에 대한 NDP 항목이 삭제되었습니다.
nl: Het NDP item voor %s is verwijderd.
tr_tr: %s için NDP girişi silindi.
uk: Запис NDP для %s видалено.
zh_cn: 已删除 %s 的 NDP 条目。
zh_tw: %s的NDP記錄已被刪除。

source: %s is not a valid IPv6 address or could not be deleted.
fr: %s n'est pas une adresse IPv6 valide ou ne peut être supprimée.
it: %s non è un indirizzo IPv6 valido o non può essere eliminato.
ko: %s이(가) 올바른 IPv6 주소가 아니거나 삭제할 수 없습니다.
nl: %s is geen geldig IPV4 adres of het kon niet verwijderd worden.
tr_tr: %s geçerli bir IPv6 adresi değil veya silinemedi.
uk: %s не є дійсною адресою IPv6 або не вдалося видалити.
zh_cn: %s 不是有效的 IPv6 地址，或无法删除。
zh_tw: %s不是有效的IPv6地址或無法刪除。

source: NDP Table has been cleared.
uk: Таблицю NDP очищено.
zh_cn: NDP 表已清空。
zh_tw: NDP表已經清除。

source: Unable to clear NDP Table.
uk: Не вдалося очистити таблицю NDP.
zh_cn: 无法清空 NDP 表。
zh_tw: 不能清除NDP表。

source: Expiration
it: Scaduto
ko: 만료
nl: Vervaltijd
tr_tr: Son
uk: Закінчення терміну дії
zh_cn: 到期
zh_tw: 期限

source: Delete NDP entry
fr: Supprimer l'entrée NDP
it: Elimina la voce NDP
ko: NDP 항목 삭제
nl: Verwijder NDP item
tr_tr: NDP girişini sil
uk: Видалити запис NDP
zh_cn: 删除 NDP 条目
zh_tw: 刪除NDP記錄

source: Clear NDP Table
uk: Очистити таблицю NDP
zh_cn: 清空 NDP 表
zh_tw: 清除NDP表

source: Information & Tests
it: Test & Informazioni
ko: 정보 & 테스트
nl: Informatie & Testen
tr_tr: Bilgi & Testleri
uk: Інформація та тести
zh_cn: 信息 & 测试
zh_tw: 信息 & 測試

source: Config
fr: Configuration
it: Configurazione
ko: 구성
nl: Configuratie
tr_tr: Yapılandırma
uk: Конфігурація
zh_cn: 配置
zh_tw: 配置

source: Offline Test
uk: Офлайн-тест
zh_cn: 离线测试
zh_tw: 離線測試

source: Short Test
it: Test Breve
uk: Короткий тест
zh_cn: 小测试
zh_tw: 快速測試

source: Long Test
it: Test Lungo
uk: Довгий тест
zh_cn: 长测试
zh_tw: 完整測試

source: Conveyance Test
it: Test di trasporto
uk: Тест на передачу
zh_cn: 传输测试
zh_tw: 傳輸測試

source: All SMART and Non-SMART Information
it: Tutte le informazioni SMART e non SMART
uk: Вся інформація SMART та Non-SMART
zh_cn: 所有 SMART 与非 SMART 信息
zh_tw: 所有SMART和非SMART信息

source: All SMART Information
it: Tutte le informazioni SMART
uk: Вся інформація SMART
zh_cn: 所有 SMART 信息
zh_tw: 所有SMART信息

source: Device Information
it: Informazioni sul dispositivo
uk: Інформація про пристрій
zh_cn: 设备信息
zh_tw: 設備信息

source: Device Health
it: Salute del dispositivo
uk: Стан пристрою
zh_cn: 驱动强度
zh_tw: 設備健康

source: SMART Capabilities
it: Funzionalità SMART
uk: Можливості SMART
zh_cn: SMART 功能
zh_tw: SMART功能

source: SMART Attributes
it: Attributi SMART
uk: Атрибути SMART
zh_cn: SMART 属性
zh_tw: SMART屬性

source: Summary Error Log
it: Registro errori di riepilogo
uk: Журнал підсумкових помилок
zh_cn: 错误日志摘要
zh_tw: 錯誤的摘要記錄

source: Extended Error Log
it: Registro errori esteso
uk: Розширений журнал помилок
zh_cn: 错误日志详情
zh_tw: 全部錯誤記錄

source: SMART Self-Test Log
it: Registro di auto-test SMART
uk: Журнал самотестування SMART
zh_cn: SMART 自检日志
zh_tw: SMART自檢記錄

source: Extended Self-Test Log
it: Registro di auto-test esteso
uk: Розширений журнал самотестування
zh_cn: 自检日志详情
zh_tw: 全部自檢記錄

source: Selective Self-Test Log
it: Registro di auto-test selettivo
uk: Журнал вибіркового самотестування
zh_cn: 选择性自检日志
zh_tw: 可選的自檢記錄

source: Device Temperature Log (ATA Only)
it: Registro della temperatura del dispositivo (solo ATA)
uk: Журнал температури пристрою (тільки ATA)
zh_cn: 设备温度日志（仅 ATA）
zh_tw: 設備溫度記錄(僅限ATA)

source: Device Statistics (ATA Only)
it: Statistiche dispositivo (solo ATA)
uk: Статистика пристрою (тільки ATA)
zh_cn: 设备统计信息（仅 ATA）
zh_tw: 設備統計信息(僅限ATA)

source: SATA PHY Events (SATA Only)
it: Eventi SATA PHY (solo SATA)
uk: Події SATA PHY (тільки SATA)
zh_cn: SATA PHY 事件（仅 SATA）
zh_tw: SATA PHY事件(僅限SATA)

source: SAS PHY Events (SAS Only)
it: Eventi SAS PHY (solo SAS)
uk: Події SAS PHY (тільки SAS)
zh_cn: SAS PHY 事件（仅 SAS）
zh_tw: SAS PHY事件(僅限SAS)

source: NVMe Log (NVMe Only)
it: NVMe Log (solo NVMe)
uk: Журнал NVMe (тільки NVMe)
zh_cn: NVMe 日志（仅 NVMe）
zh_tw: NVMe記錄(僅限NVMe)

source: SSD Device Statistics (ATA/SCSI)
it: Statistiche del dispositivo SSD (ATA / SCSI)
uk: Статистика пристрою SSD (ATA/SCSI)
zh_cn: SSD 设备（ATA/SCSI）统计信息
zh_tw: SSD設備信息(ATA/SCSI)

source: PASSED
fr: SUCCÈS
it: CONSENTITO
ko: 통과
nl: GESLAAGD
uk: ПРОЙДЕНО
zh_cn: 通过
zh_tw: 通過

source: FAILED
fr: ÉCHEC
it: FALLITO
ko: 실패
nl: MISLUKT
tr_tr: BAŞARISIZ OLDU
uk: НЕ ПРОЙДЕНО
zh_cn: 失败
zh_tw: 失敗

source: Warning
fr: Avertissement
it: Attenzione
ko: 경고
nl: Waarschuwing
tr_tr: Uyarı
uk: Попередження
zh_cn: 警告
zh_tw: 警告

source: Device does not exist, bailing.
fr: Périphérique inexistant, arrêt.
it: Il dispositivo non esiste, annullamento.
ko: 장치가 존재하지 않음, 벗어나는중.
nl: Apparaat bestaat niet, aan het stoppen.
tr_tr: Cihaz mevcut değil, balyalama.
uk: Пристрій не існує, скасування.
zh_cn: 设备不存在。正在中止。
zh_tw: 設備不存在。

source: S.M.A.R.T. is not supported on this system (%s).
fr: S.M.A.R.T. n'est pas supporté sur ce système (%s).
it: S.M.A.R.T. non è supportato su questo sistema (%s).
ko: S.M.A.R.T. 은 이 시스템에서 지원되지 않습니다 (%s).
nl: S.M.A.R.T. wordt niet ondersteund op dit systeem (%s).
tr_tr: AKILLI. bu sistemde desteklenmiyor (%s).
uk: S.M.A.R.T. не підтримується на цій системі (%s).
zh_cn: 此系统（%s）不支持 S.M.A.R.T.。
zh_tw: 這個系統不支持S.M.A.R.T. (%s)。

source: Invalid test type, bailing.
fr: Type de test invalide, arrêt.
it: Tipo di test non valido, annullamento.
ko: 알 수 없는 테스트 유형, 벗어나는중
nl: Ongeldig test type, aan het stoppen.
tr_tr: Geçersiz test tipi, balyalama.
uk: Невірний тип тесту, вихід.
zh_cn: 测试类型无效，正在中止。
zh_tw: 測試類型無效。

source: Test Results
fr: Résultats du test
it: Risultati test
ko: 테스트 결과
nl: Test Resultaten
tr_tr: Test sonuçları
uk: Результати тесту
zh_cn: 测试结果
zh_tw: 測試結果

source: Abort Tests
it: Interruzione Test
uk: Перервати тести
zh_cn: 中止测试
zh_tw: 中止測試

source: Abort Test
fr: Abandonner le test
it: Annulla test
ko: 테스트 중지
nl: Test Afbreken
tr_tr: Testi İptal Et
uk: Перервати тест
zh_cn: 中止测试
zh_tw: 中止測試

source: Back
fr: Retour
it: Indietro
ko: 뒤로
nl: Terug
tr_tr: Geri
uk: Назад
zh_cn: 返回
zh_tw: 返回

source: Invalid info type, bailing.
fr: Type d'information invalide, arrêt.
it: Tipo di informazioni non valido, annullamento.
ko: 잘못된 정보 유형, 벗어나는중.
nl: Ongeldig informatietype, aan het stoppen.
tr_tr: Geçersiz bilgi türü, balyalama.
uk: Невірний тип інформації, вихід.
zh_cn: 信息类型无效，操作中止。
zh_tw: 信息類型無效。

source: Invalid log type, bailing.
fr: Type de journal invalide, arrêt.
it: Tipo di log non valido, annullamento.
ko: 잘못된 로그 유형, 벗어나는중.
nl: Ongeldig logtype, aan het stoppen.
tr_tr: Geçersiz günlük türü, balyalama.
uk: Невірний тип журналу, вихід.
zh_cn: 日志类型无效，操作中止。
zh_tw: 記錄類型無效。

source: Logs
fr: Journaux
it: Log
ko: 로그
tr_tr: Kütükler
uk: Журнали
zh_cn: 日志
zh_tw: 記錄

source: Abort
fr: Abandonner
it: Annulla
ko: 중지
nl: Afbreken
tr_tr: İptal
uk: Перервати
zh_cn: 中止
zh_tw: 中止

source: Select a drive and type:
it: Seleziona un'unità e digita:
uk: Виберіть диск та тип:
zh_cn: 选择驱动器及类型：
zh_tw: 選擇一個設備並輸入：

source: Device: /dev/
fr: Périphérique : /dev/
it: Dispositivo: /dev/
ko: 디바이스: /dev/
tr_tr: Cihaz: / dev /
uk: Пристрій: /dev/
zh_cn: 设备：/dev/
zh_tw: 設備: /dev/

source: Information Type
it: Tipo di informazione
uk: Тип інформації
zh_cn: 信息类型
zh_tw: 信息類型

source: View Logs
fr: Visualiser les journaux
it: Visualizza i log
ko: 로그 보기
nl: Bekijk Logs
tr_tr: Günlükleri Görüntüle
uk: Переглянути журнали
zh_cn: 查看日志
zh_tw: 查看記錄

source: Select a device and log
it: Seleziona un dispositivo e registra
uk: Виберіть пристрій та журнал
zh_cn: 选择设备与日志
zh_tw: 選擇設備和記錄

source: Perform self-tests
fr: Exécuter les tests d'auto-diagnostic
it: Esegui autodiagnostica
ko: 자가 테스트 수행
nl: Voer zelf-tests uit
tr_tr: Kendi kendine testler yapın
uk: Виконати самотести
zh_cn: 执行自检
zh_tw: 執行自檢

source: Select a drive and test
it: Seleziona un'unità e avvia test
uk: Виберіть диск та тест
zh_cn: 选择驱动器进行测试
zh_tw: 選擇設備並測試

source: Self-Test Type
it: Tipo di auto-test
uk: Тип самотесту
zh_cn: 自检测试类型
zh_tw: 自檢類型

source: Select "Conveyance" for ATA disks only.
fr: Ne choisir "Conveyance" que pour les disques ATA.
it: Seleziona "Trasporto" solo per i dischi ATA.
ko: ATA 디스크에 대해서만 "전달"을 선택합니다.
nl: Selecteer "Conveyance" alleen voor ATA schijven.
tr_tr: Yalnızca ATA diskler için "Taşıma" yı seçin.
uk: Виберіть "Conveyance" лише для дисків ATA.
zh_cn: “Conveyance” 仅适用于 ATA 硬盘。
zh_tw: 僅為ATA磁盤選擇「傳輸測試」。

source: Aborts all self-tests running on the selected device.
it: Interrompe tutti i test automatici in esecuzione sul dispositivo selezionato.
uk: Перериває всі самотести, що виконуються на вибраному пристрої.
zh_cn: 中止所选设备上正在运行的所有自检。
zh_tw: 中止在所選設備上運行的所有自檢。

source: IP Addresses
fr: Adresses IP
it: Indirizzi IP
ko: IP 주소
nl: IP-adres
tr_tr: IP Adresleri
uk: IP-адреси
zh_cn: IP 地址
zh_tw: IP位址

source: Edit IP
fr: Modifier l'IP
it: Modifica IP
ko: IP 편집
nl: Wijzig IP-adres
tr_tr: IP'yi düzenle
uk: Редагувати IP
zh_cn: 编辑 IP
zh_tw: 編輯IP

source: Delete IP
fr: Supprimer l'IP
it: Cancella IP
ko: IP 삭제
nl: Verwijder IP-adres
tr_tr: IP'yi sil
uk: Видалити IP
zh_cn: 删除 IP
zh_tw: 刪除IP

source: All connections %1$sto%2$s the address are allowed
fr: Toutes le connexions %1$svers%2$s l'adresse sont autorisées
it: Tutte le connessioni %1$sverso%2$s sono consentite
ko: 모든 연결 %1$s에서 %2$s 주소가 허용됩니다.
nl: Alle verbindingen %1$snaar%2$s het adres zijn toegestaan
tr_tr: %1$s - %2$s arasındaki tüm bağlantılara izin verilir
uk: Усі з'єднання %1$sдо%2$s адреси дозволені
zh_cn: 所有 %1$s 到 %2$s 的连接均已放行
zh_tw: 允許所有到%2$s的連接%1$s

source: All connections %1$sfrom%2$s the address are allowed
fr: Toutes le connexions %1$sdepuis%2$s l'adresse sont autorisées
it: Tutte le connessioni %1$sda%2$s sono consentite
ko: 모든 연결 %2$s에서 %1$s 주소가 허용됩니다.
nl: Alle verbindingen %1$svan%2$s de hostnaam zijn toegestaan
tr_tr: %2$s ile %1$s arasındaki tüm bağlantılara izin veriliyor
uk: Усі з'єднання %1$sвід%2$s адреси дозволені
zh_cn: 所有来自 %2$s 的 %1$s 连接均已放行
zh_tw: 允許所有來自%2$s的連接%1$s

source: Adding allowed IP addresses will allow IP access to/from these addresses through the captive portal without being taken to the portal page. This can be used for a web server serving images for the portal page or a DNS server on another network, for example.
fr: Ajouter des adresses IP autorisées permettra l'accès vers/depuis ces adresses à travers le portail captif sans être amener à la page du portail. Cela peut être utilisé dans le cas d'un serveur web servant des images pour la page du portail ou un serveur DNS se situant sur un autre réseau, par exemple.
it: L'aggiunta di indirizzi IP consentiti consentirà l'accesso IP a / da questi indirizzi tramite il captive portal senza essere indirizzato alla pagina del portale. Questo può essere usato per un server web che serve immagini per la pagina del portale o un server DNS su un'altra rete, per esempio.
ko: 허용된 IP 주소를 추가하면 포털 페이지로 이동하지 않고도 캡티브 포털을 통해 이러한 주소로 또는 주소에서 IP에 액세스할 수 있습니다. 예를 들어 포털 페이지 또는 다른 네트워크의 DNS 서버의 이미지를 제공하는 웹 서버에 사용할 수 있습니다.
nl: Het toevoegen van toegestane IP adressen staat het benaderen van deze adressen door/van de Toegangsportaal toe zonder eerst naar de portaal pagina te worden gestuurd. Dit kan bijvoorbeeld worden gebruikt voor het tonen van afbeeldingen op de portaal pagina van een webserver, of voor een DNS server in een ander netwerk.
tr_tr: İzin verilen IP adreslerinin eklenmesi, portal sayfasına alınmadan, bu adreslere sabit portal üzerinden / adreslerinden IP erişimine izin verecektir. Bu, örneğin portal sayfası için görüntüler sunan bir web sunucusu veya başka bir ağdaki DNS sunucusu için kullanılabilir.
uk: Додавання дозволених IP-адрес дозволить IP-доступ до/від цих адрес через примусовий портал без переходу на сторінку порталу. Це може бути використано, наприклад, для веб-сервера, що обслуговує зображення для сторінки порталу, або для DNS-сервера в іншій мережі.
zh_cn: 在添加允许的 IP 地址后，这些地址的访问流量（到/来自）将能够直接通过强制门户，而不会被重定向到门户页面。例如，这可用于提供门户页面图片的 Web 服务器，或位于其他网络上的 DNS 服务器。
zh_tw: 添加允許的IP位址，將允許主機通過強制門戶直接訪問外部地址而不被帶到門戶頁面。 例如，這可以用於服務於門戶頁面的圖像web伺服器或另一網絡上的DNS伺服器。

source: A valid IP address must be entered for row %s under Networks.
fr: Une adresse IP valide doit être saisie pour la ligne %s sous Réseaux.
it: Un indirizzo IP valido deve essere inserito per la riga %s sotto Reti.
ko: %s 행의 네트워크 아래에 올바른 IP 주소를 입력해야 합니다.
nl: Er moet een geldig IP adres worden ingevoerd voor regel %s onder Netwerken.
tr_tr: Ağlar altında %s satırı için geçerli bir IP adresi girilmelidir.
uk: Для рядка %s в розділі "Мережі" потрібно ввести дійсну IP-адресу.
zh_cn: 必须在“网络”下的第 %s 行输入有效的 IP 地址。
zh_tw: 必須為網絡中的行%s輸入有效的IP位址。
