Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Remove metadata from disk
fr: Supprimer les métadonnées du disque
it: Rimuovi i metadata dal disco
ko: 디스크에서 메타데이터 제거
nl: Verwijder metadata van disk
tr_tr: Üstverileri diskten kaldır
uk: Видалити метадані з диска
zh_cn: 从磁盘中删除元数据
zh_tw: 從磁盤中刪除元數據

source: Insert consumer into mirror
fr: Insérer un consommateur dans le miroir
it: Inserisci l'utenza nel mirror
ko: 데이터 수신 장치를 미러에 삽입
nl: Voeg consumer toe aan mirror
tr_tr: İstemciyi yansıya yerleştir
uk: Вставити споживач у дзеркало
zh_cn: 将消费者（consumers）插入镜像
zh_tw: 將使用者插入鏡像

source: Remove consumer from mirror
fr: Supprimer un consommateur du miroir
it: Rimuovi l'utenza dal mirror
ko: 미러에서 데이터 수신 장치 제거
nl: Verwijder consumer van mirror
tr_tr: İstemciyi yansıdan kaldır
uk: Видалити споживач із дзеркала
zh_cn: 从镜像中删除消费者（consumers）
zh_tw: 從鏡像中刪除使用者

source: Reactivate consumer on mirror
fr: Réactiver un consommateur sur le miroir
it: Riattiva l'utenza nel mirror
ko: 미러에서 데이터 수신 장치 다시 활성화
nl: Heractiveer consumer voor mirror
tr_tr: Yansıdaki istemciyi yeniden etkinleştir
uk: Повторно активувати споживач на дзеркалі
zh_cn: 重新激活镜像上的消费者（consumers）
zh_tw: 重新激活鏡像上的使用者

source: Deactivate consumer from mirror
fr: Désactiver un consommateur du miroir
it: Disattiva l'utenza nel mirror
ko: 미러에서 데이터 수신 장치 비활성화
nl: Deactiveer consumer voor mirror
tr_tr: İstemciyi yansıdan devre dışı bırak
uk: Деактивувати споживач із дзеркала
zh_cn: 从镜像中停用消费者（consumers）
zh_tw: 從鏡像中停用使用者

source: Force rebuild of mirror consumer
fr: Forcer la reconstruction d'un consommateur du miroir
it: Forza ricostruzione del dispositivo mirror
ko: 미러 데이터 수신 장치의 강제 재구축
nl: Forceer het opnieuw opbouwen van de mirror consumer
tr_tr: Yansı istemcisinin yeniden inşasını zorla
uk: Примусово перезібрати споживач дзеркала
zh_cn: 强制重建镜像消费者（consumers）
zh_tw: 強制重建鏡像使用者

source: A valid mirror name must be supplied.
fr: Un nom de miroir valide doit être fourni.
it: È necessario fornire un nome mirror valido.
ko: 유효한 미러 이름을 입력해야 합니다.
nl: Er moet een geldige mirror worden opgegeven.
tr_tr: Geçerli bir yansı adı sağlanmalıdır.
uk: Повинна бути надана дійсна назва дзеркала.
zh_cn: 必须提供有效的镜像名称。
zh_tw: 必須提供有效的鏡像名稱。

source: A valid consumer name must be supplied
fr: Un nom de consommateur valide doit être spécifié.
it: È necessario fornire un nome dispositivo valido
ko: 올바른 데이터 수신 장치 이름을 입력해야 합니다.
nl: Er moet een geldige consumer naam worden opgegeven
tr_tr: Geçerli bir istemci adı sağlanmalıdır
uk: Повинна бути надана дійсна назва споживача
zh_cn: 必须提供有效的消费者（consumers）名称
zh_tw: 必須提供有效的使用者名稱

source: Consumer is already in use and cannot be inserted. Remove consumer from existing mirror first.
fr: Le consommateur est déjà utilisé et ne peut pas être inséré. Supprimer d'abord le consommateur du miroir existant.
it: Il dispositivo è già in uso e non può essere inserito. Rimuovere prima il dispositivo dal mirror esistente.
ko: 데이터 수신 장치가 이미 사용 중이므로 삽입할 수 없습니다. 데이터 수신 장치를 기존 미러에서 먼저 제거하십시오.
nl: Consumer is al in gebruik en kan niet worden toegevoegd. Verwijder eerst de consument van de bestaande mirror.
tr_tr: İstemci zaten kullanılıyor ve eklenemiyor. Önce istemciyi mevcut yansıdan kaldırın.
uk: Споживач уже використовується і не може бути вставлений. Спершу видаліть споживач із наявного дзеркала.
zh_cn: 消费者（consumers）已在使用中，无法插入。 首先从现有镜像中删除消费者（consumers）。
zh_tw: 使用者已在使用中，無法插入。 首先從現有鏡像中刪除使用者。

source: Consumer has metadata from an existing mirror. Clear metadata before inserting consumer.
fr: Le consommateur contient des métadonnées d'un miroir existant. Supprimer les métadonnées avant d'insérer le consommateur
it: Il dispositivo ha metadati da un mirror esistente. Cancella i metadati prima di inserire il dispositivo.
ko: 데이터 수신 장치가 기존 미러의 메타데이터를 가지고 있습니다. 데이터 수신 장치를 삽입하기 전에 메타데이터를 삭제하십시오.
nl: Consumer bevat metadata van een bestaande mirror. Verwijder eerst de metadata voor de consumer toe te voegen.
tr_tr: İstemcinin mevcut bir aynadan üst verileri var. İstemci eklemeden önce üst verileri temizleyin.
uk: Споживач має метадані від наявного дзеркала. Очистіть метадані перед вставкою споживача.
zh_cn: 消费者（consumers）具有来自现有镜像的元数据。 在插入消费者（consumers）之前清除元数据。
zh_tw: 使用者具有來自現有鏡像的元數據。 在插入使用者之前清除元數據。

source: Mirror is not in a COMPLETE state, cannot insert consumer. Forget disconnected disks or wait for rebuild to finish.
fr: Le miroir n'est pas dans un état COMPLETE, impossible d'insérer le consommateur. Oubliez les disques déconnectés ou attendez la fin de la reconstruction pour terminer l'insertion.
it: Mirror non è in uno stato COMPLETO, non può inserire il dispositivo. Rimuovi i dischi disconnessi o attendi che la ricostruzione finisca.
ko: 미러가 완성된 상태가 아니므로 데이터 수신 장치를 삽입할 수 없습니다. 연결이 끊긴 디스크를 잊거나 재구성이 완료될 때까지 기다립니다.
nl: Mirror is niet in een COMPLEET status, kan consumer niet toevoegen. Vergeet niet-verbonden disks of wacht op het afronden van een rebuild.
tr_tr: Yansı TAMAMLANDI (COMPLETE) durumda değil, İstemci ekleyemez. Bağlantısı kesilmiş diskleri unutun veya yeniden oluşturmanın bitmesini bekleyin.
uk: Дзеркало не перебуває в стані ПОВНОГО, неможливо вставити споживач. Забудьте відключені диски або дочекайтеся завершення перебудови.
zh_cn: 镜像未完成，不能插入消费者（consumers）。 忘记断开连接的磁盘或等待重建完成。
zh_tw: 鏡像未完成，不能插入使用者。 忘記斷開連接的磁盤或等待重建完成。

source: Consumer is in use and cannot be cleared. Deactivate disk first.
fr: Le consommateur est utilisé et ne peut être vidé. Désactivez d'abord le disque.
it: Il dispositivo è in uso e non può essere cancellato. Disattiva il disco prima
ko: 데이터 수신 장치가 사용 중이므로 삭제할 수 없습니다. 먼저 디스크를 비활성화해야합니다.
nl: Consumer is in gebruik en kan niet worden leeggemaakt. Deactiveer de disk eerst.
tr_tr: İstemci kullanımda ve temizlenemiyor. Önce diski devre dışı bırakın.
uk: Споживач використовується і не може бути очищений. Спершу деактивуйте диск.
zh_cn: 消费者（consumers）正在使用中，无法清除。 首先停用磁盘。
zh_tw: 使用者正在使用中，無法清除。 首先停用磁盤。

source: Consumer has no metadata to clear.
fr: Le consommateur n'a pas de métadonnées à supprimer.
it: Il dispositivo non ha metadati da cancellare.
ko: 데이터 수신 장치에 지워야 할 메타데이터가 없습니다.
nl: Consumer heeft geen metadata om leeg te maken.
tr_tr: İstemcinin temizlenecek üst verisi yok.
uk: Споживач не має метаданих для очищення.
zh_cn: 消费者（consumers）没有要清除的元数据。
zh_tw: 使用者沒有要清除的元數據。

source: Consumer is already present on specified mirror.
fr: Le consommateur est déjà présent sur le miroir spécifié
it: Il dispositivo è già presente sul mirror specificato.
ko: 지정된 미러에 이미 데이터 수신 장치가 있습니다.
nl: Consumer bestaat al op de aangegeven mirror.
tr_tr: İstemci belirtilen yansıda zaten mevcut.
uk: Споживач уже присутній на вказаному дзеркалі.
zh_cn: 消费者（consumers）已存在于指定的镜像上。
zh_tw: 使用者已存在於指定的鏡像上。

source: Consumer has no metadata and cannot be reactivated.
fr: Le consommateur n'a pas de métadonnées et ne peut pas être réactivé.
it: Il dispositivo non ha metadati e non può essere riattivato.
ko: 데이터 수신 장치는 메타데이터가 없으므로 다시 활성화할 수 없습니다.
nl: Consumer heeft geen metadata en kan niet worden geheractiveerd.
tr_tr: İstemcinin üst verisi yoktur ve yeniden etkinleştirilemez.
uk: Споживач не має метаданих і не може бути повторно активований.
zh_cn: 消费者（consumers）没有元数据，不能重新激活。
zh_tw: 使用者沒有元數據，不能重新激活。

source: Consumer must be present on the specified mirror.
fr: Le consommateur doit être présent sur le miroir spécifié.
it: Il dispositivo deve essere presente sul mirror specificato.
ko: 지정된 미러에 데이터 수신 장치가 있어야 합니다.
nl: Consumer moet aanwezig zijn op de opgegeven mirror.
tr_tr: İstemci belirtilen yansıda bulunmalıdır.
uk: Споживач повинен бути присутнім на вказаному дзеркалі.
zh_cn: 消费者（consumers）必须在指定的镜像上。
zh_tw: 使用者必須在指定的鏡像上。

source: There was an error performing the chosen mirror operation. Check the System Log for details.
fr: Une erreur s'est produite lors de l'exécution de l'action choisie sur le miroir. Consultez les journaux pour plus de détails.
it: È stato riscontrato un errore durante l'esecuzione dell'operazione desiderata sui mirror. Controllare i log di sistema per i dettagli.
ko: 선택한 미러 작동을 수행하는 동안 오류가 발생했습니다. 자세한 내용은 시스템 로그를 참조하십시오.
nl: Er is een fout opgetreden tijdens het uitvoeren van de gekozen mirror operatie. Controleer het Systeem Log voor details.
tr_tr: Seçili yansı işlemini gerçekleştirirken bir hata oluştu. Ayrıntılar için Sistem Günlüğüne bakın.
uk: Сталася помилка під час виконання обраної операції дзеркала. Перевірте Системний журнал для отримання деталей.
zh_cn: 执行所选镜像操作时出错。 有关详细信息，请查看系统日志。
zh_tw: 執行所選鏡像操作時出錯。 有關詳細信息，請查看系統日誌。

source: Confirm Action
fr: Confirmer l'action
it: Conferma azione
ko: 액션 확인
nl: Bevestig actie
tr_tr: Eylemi Onayla
uk: Підтвердити дію
zh_cn: 确认操作
zh_tw: 確認操作

source: Please confirm the selected action:
fr: SVP confirmer l'action sélectionnée:
it: Per favore confermare l'azione selezionata:
ko: 선택한 작업을 확인하십시오.
nl: Bevestig de geselecteerde actie:
tr_tr: Lütfen seçili işlemi onaylayın:
uk: Будь ласка, підтвердьте обрану дію:
zh_cn: 请确认所选操作：
zh_tw: 請確認所選操作：

source: Mirror:
fr: Mirroir:
ko: 미러(Mirror):
tr_tr: Yansı:
uk: Дзеркало:
zh_cn: 镜像：
zh_tw: 鏡像：

source: Consumer
fr: Consommateur
it: Consumatore
ko: 데이터 수신 장치
tr_tr: İstemci
uk: Споживач
zh_cn: 消费者（consumers）
zh_tw: 使用者

source: The options on this page are intended for use by advanced users only. This page is for managing existing mirrors, not creating new mirrors.
fr: Les options sur cette page sont réservées à un usage par des utilisateurs avancés uniquement. Cette page est utilisée pour gérer les miroirs existants, pas en créer de nouveaux.
it: Le opzioni su questa pagina sono riservate agli utenti avanzati. Questa pagina è per la gestione dei mirror esistenti, non per la creazione di nuovi.
ko: 이 페이지의 옵션은 고급 사용자만 사용할 수 있습니다. 이 페이지는 새 미러를 생성하지 않고 기존 미러를 관리하기 위한 페이지입니다.
nl: De operaties op deze pagina zijn alleen bestemd voor geavanceerde gebruikers. Deze pagina is voor het beheren van bestaande mirrors, niet het aanmaken van nieuwe mirrors.
tr_tr: Bu sayfadaki seçenekler yalnızca ileri düzey kullanıcılar tarafından kullanılmak üzere tasarlanmıştır. Bu sayfa yeni yansılar oluşturmak için değil, mevcut yansıları yönetmek içindir.
uk: Опції на цій сторінці призначені лише для досвідчених користувачів. Ця сторінка призначена для керування існуючими дзеркалами, а не для створення нових.
zh_cn: 此页面上的选项仅供高级用户使用。 此页面用于管理现有镜像，而不是创建新镜像。
zh_tw: 此頁面上的選項僅供高級用戶使用。 此頁面用於管理現有鏡像，而不是創建新鏡像。

source: GEOM Mirror Information - Mirror Status
fr: Informations Miroir GEOM - Statut du miroir
it: Informazioni sul mirror GEOM - Stato mirror
ko: GEOM 미러(Mirror) 정보 - 미러 상태
nl: GEOM Mirror Informatie - Mirror Status
tr_tr: Parçalı Disk Dönüştürme Çerçevesi (GEOM) Yansı Bilgileri - Yansı Durumu
uk: Інформація про дзеркало GEOM - Статус дзеркала
zh_cn: GEOM 镜像信息 - 镜像状态
zh_tw: GEOM鏡像信息 - 鏡像狀態

source: Component
fr: Composant
it: Componente
ko: 요소
nl: Onderdeel
tr_tr: Bileşen
uk: Компонент
zh_cn: 组件
zh_tw: 組件

source: Forget Disconnected Disks
fr: Oublier les disques déconnectés
it: Dimentica dischi disconnessi
ko: 연결이 끊긴 디스크 잊기
nl: Vergeet losgekoppelde disks
tr_tr: Bağlantısı Kesilmiş Diskleri Unut
uk: Забути відключені диски
zh_cn: 忘记已断开连接的磁盘
zh_tw: 忘記斷開連接的磁盤

source: Rebuild
fr: Reconstruire
it: Ricostruisci
ko: 재건
nl: Herbouwen
tr_tr: Yeniden İnşa Et
uk: Перебудувати
zh_cn: 重建
zh_tw: 重建

source: Deactivate
fr: Désactiver
it: Disattiva
ko: 비활성화
nl: Deactiveren
tr_tr: Devre Dışı Bırak
uk: Деактивувати
zh_cn: 停用
zh_tw: 停用

source: No Mirrors Found
fr: Aucun miroir trouvé
it: Nessun mirror trovato
ko: 미러(Mirrors)를 찾을 수 없음
nl: Geen mirrors gevonden
tr_tr: Hiç Yansı Bulunamadı
uk: Дзеркал не знайдено
zh_cn: 找不到镜像
zh_tw: 未找到鏡像

source: Some disk operations may only be performed when there are multiple consumers present in a mirror.
fr: Certaines opérations sur disque ne peuvent être effectuées que lorsque plusieurs consommateurs sont présents sur un miroir
it: Alcune operazioni del disco possono essere eseguite solo quando ci sono più utenti presenti in un mirror.
ko: 일부 디스크 작업은 미러에 여러 데이터 수신 장치가 있는 경우에만 수행될 수 있습니다.
nl: Sommige diskoperaties kunnen niet worden uitgevoerd wanneer er meerdere consumers aanwezig zijn op een mirror.
tr_tr: Bazı disk işlemleri, yalnızca bir yansıda birden fazla istemci olduğunda gerçekleştirilebilir.
uk: Деякі дискові операції можуть бути виконані лише за наявності кількох споживачів у дзеркалі.
zh_cn: 某些磁盘操作仅当镜像中存在多个消费者（consumers）设备时方可执行。
zh_tw: 某些磁盤操作僅在鏡像中存在多個使用者時才能執行。

source: Consumer Information - Available Consumers
fr: Information consommateurs - Consommateurs disponibles
it: Informazioni dispositivo - Dispositivi disponibili
ko: 데이터 수신 장치 정보 - 사용 가능한 데이터 수신 장치
nl: Consumer informatie - Beschikbare Consumers
tr_tr: İstemci Bilgileri - Mevcut İstemciler
uk: Інформація про споживача - Доступні споживачі
zh_cn: 消费者（consumers）信息 - 可用消费者（consumers）
zh_tw: 使用者信息 - 可用使用者

source: Size
fr: Taille
it: Dimensione
ko: 사이즈
nl: Grootte
tr_tr: Boyut
uk: Розмір
zh_cn: 大小
zh_tw: 大小

source: Add to Mirror
fr: Ajouter au miroir
it: Aggiungi al mirror
ko: 미러(Mirror)에 추가하기
nl: Voeg aan een Mirror toe
tr_tr: Yansıya Ekle
uk: Додати до дзеркала
zh_cn: 添加到镜像
zh_tw: 添加到鏡像

source: Reactivate on %s
fr: Reactivé sur %s
it: Riattiva su %s
ko: %s에서 다시 활성화
nl: Heractiveren op %s
tr_tr: %s de yeniden etkinleştir
uk: Повторно активувати на %s
zh_cn: 重新启用 %s
zh_tw: 重新啟用%s

source: Clear Metadata
fr: Vider les métadonnées
it: Pulisci metadati
ko: 메타데이터 지우기
nl: Metadata Leegmaken
tr_tr: Üst Verileri Temizle
uk: Очистити метадані
zh_cn: 清除元数据
zh_tw: 清除元數據

source: No unused consumers found
fr: Aucun consommateur inutilisé n'a été trouvé
it: Nessun dispositivo inutilizzato trovato
ko: 사용하지 않는 데이터 수신 장치가 없습니다.
nl: Geen ongebruikte consumers gevonden
tr_tr: Kullanılmayan istemci bulunamadı
uk: Невикористаних споживачів не знайдено
zh_cn: 未找到未使用的消费者（consumers）
zh_tw: 沒找到未使用的使用者

source: Consumers may only be added to a mirror if they are larger than the size of the mirror.
fr: Les consommateurs ne peuvent être ajoutés à un miroir que si leur taille est supérieure à celle du miroir
it: Il dispositivo può essere aggiunto a un mirror solo se è più grande della dimensione del mirror.
ko: 데이터 수신 장치가 거울의 크기보다 큰 경우에만 거울에 추가할 수 있습니다.
nl: Consumers mogen alleen worden toegevoegd aan een mirror als ze groter zijn dan de mirror.
tr_tr: İstemciler, bir yansıya ancak yansının boyutundan büyükse eklenebilir.
uk: Споживачі можуть бути додані до дзеркала лише тоді, якщо вони більші за розмір дзеркала.
zh_cn: 仅当消费者（consumers）设备容量大于镜像容量时，方可将其添加至镜像。
zh_tw: 如果使用者大於鏡像的容量，則只能將其添加到鏡像中。

source: To repair a failed mirror, first perform a 'Forget' command on the mirror, followed by an 'insert' action on the new consumer.
fr: Pour réparer un miroir en échec, commencer par exécuter une commande 'Forget' sur le miroir, suivie par une action 'insert' sur le nouveau consommateur.
it: Per riparare un mirror fallito, eseguire prima un comando 'Dimentica' sul mirror, seguito da un'azione 'Inserisci' sul nuovo dispositivo.
ko: 고장 난 미러를 수리하려면 먼저 미러에 '잊기' 명령을 수행한 다음 새 데이터 수신 장치에 '삽입' 작업을 수행하십시오.
nl: Om een defecte mirror te repareren, voer als eerste een 'Forget' commando uit op de mirror, gevolgd door een 'Toevoegen' actie op de nieuwe consumer.
tr_tr: Başarısız bir yansıyı onarmak için, ilk önce yansıda bir 'Unut (Forget)' komutu, ardından yeni istemci üzerinde bir 'ekle (insert)' eylemi gerçekleştirin.
uk: Щоб відновити несправне дзеркало, спочатку виконайте команду «Забути» для дзеркала, а потім дію «вставити» для нового споживача.
zh_cn: 要修复故障镜像，请先对该镜像执行“忘记”操作，随后对新消费者（consumers）设备执行“插入”操作。
zh_tw: 要修復失敗的鏡像，請首先在鏡像上執行「Forget」命令，然後在新使用者上執行「插入」操作。

source: webConfigurator authentication error for user '%1\$s' from: %2\$s
zh_tw: 用戶%1\$s的 webConfigurator 身份驗證錯誤來自：%2\$s

source: Authentication failed: Invalid username or password
fr: Echec d'authentification: Nom d'utilisateur ou mot de passe incorrect
it: Autenticazione fallita: Nome utente o password non validi.
ko: 인증 실패: 잘못된 사용자 이름 또는 암호
nl: Authenticatie mislukt: Ongeldige gebruikersnaam of wachtwoord
tr_tr: Kimlik doğrulama başarısız oldu: Geçersiz kullanıcı adı veya şifre
uk: Помилка автентифікації: Невірне ім'я користувача або пароль
zh_cn: 认证失败：用户名或密码无效
zh_tw: 認證失敗：用戶名和/或密碼不正確

source: Authentication failed: not enough privileges
fr: Echec d'authentification: privilèges insuffisants
it: Authenticazione fallita: privilegi non sufficienti
ko: 인증 실패: 권한이 충분하지 않습니다.
nl: Authenticatie mislukt: Niet genoeg rechten
tr_tr: Kimlik doğrulama başarısız oldu: yeterli yetki yok
uk: Помилка автентифікації: недостатньо привілеїв
zh_cn: 验证失败：权限不足
zh_tw: 認證失敗：沒有足夠的權限

source: Merged in config (%s sections) from XMLRPC client.
fr: Fusionné dans la configuration (%s sections) depuis le client XMLRPC.
it: Unione in config (%s sezioni) dal client XMLRPC.
ko: XMLRPC 클라이언트의 구성(%s 섹션)에 병합되었습니다.
nl: Samengevoegd in config (%s sections) van de XMLRPC client.
tr_tr: Genişletilebilir işaretleme dili uzaktan yordam çağrısı (XMLRPC) istemcisinden yapılandırmasının ( %s bölümleri) içinde birleştirildi.
uk: Конфігурація (%s розділів) об'єднана з клієнта XMLRPC.
zh_cn: 已从 XMLRPC 客户端合并配置文件（包含 %s 个配置段）。
zh_tw: 合併來自XMLRPC客戶端的配置(%s 部分)。

source: Interface Groups allow setting up rules for multiple interfaces without duplicating the rules.%sIf members are removed from an interface group, the group rules are no longer applicable to that interface.
fr: Les groupes d'interfaces permettent de définir des règles pour de multiples interfaces sans avoir à les dupliquer. %sSi un membre est supprimé d'un groupe d'interface, les règles du groupe ne sont plus applicables à cette interface
it: I gruppi interfacce permettono di impostare regole per multiple interfacce senza duplicare le regole. %sSe membri vengono rimossi da un gruppo interfacce, le regole del gruppo non sono più applicate a quell'interfaccia.
ko: 인터페이스 그룹을 사용하면 규칙을 복제하지 않고 여러 인터페이스에 대한 규칙을 설정할 수 있습니다.%s그룹에서 구성원을 제거하면 그룹 규칙은 더 이상 해당 인터페이스에 적용되지 않습니다.
nl: Interface groepen kunnen de regels voor meerdere interfaces instellen zonder te dupliceren van de regels.%sAls de leden zijn verwijderd van een interfacegroep, zijn de groepsregels niet meer van toepassing op die interface.
tr_tr: Arayüz Grupları, kuralları çoğaltmadan birden çok arayüz için kural ayarlanmasına izin verir. %s Eğer bir arayüz grubundan üyeler kaldırılırsa, grup kuralları artık o arayüze uygulanamaz.
uk: Групи інтерфейсів дозволяють налаштовувати правила для кількох інтерфейсів без дублювання правил.%sЯкщо учасники видаляються з групи інтерфейсів, правила групи більше не застосовуються до цього інтерфейсу.
zh_cn: 接口组可为多个接口设置统一规则，无需重复创建规则。%s 若从接口组中移除成员，该组规则将不再适用于相应接口。
zh_tw: 接口組允許為多個接口設置規則，而不重複規則。%s如果從接口組中刪除成員，則組規則不再適用於該接口。

source: Destination Server IP address %s is not a valid IPv4 address.
fr: L'adresse IP du serveur de destination %s n'est pas une adresse IPv4 valide.
it: L'indirizzo IP del server di destinazione%s non è un indirizzo IPv4 valido.
ko: 대상 서버 IP 주소 %s이(가) 올바른 IPv4 주소가 아닙니다.
nl: IP adres van Doelserver %s is geen geldig IPv4 adres.
tr_tr: Hedef Sunucu İnternet iletişim kuralı (IP) adresi %s geçerli bir internet iletişim kuralı sürüm 4 (IPv4) adresi değil.
uk: IP-адреса сервера призначення %s не є дійсною IPv4-адресою.
zh_cn: 目标服务器 IP 地址 %s 不是有效的 IPv4 地址。
zh_tw: 目標伺服器IP位址%s不是有效的IPv4地址。

source: At least one Destination Server IP address must be specified.
fr: Au moins une adresse IP du serveur de destination doit être spécifiée.
it: È necessario specificare almeno un indirizzo IP del server di destinazione.
ko: 하나 이상의 대상 서버 IP 주소를 지정해야 합니다.
nl: Tenminste één Doelserver IP adres moet zijn opgegeven.
tr_tr: En az bir Hedef Sunucu İnternet iletişim kuralı (IP) adresi belirtilmelidir.
uk: Потрібно вказати принаймні одну IP-адресу сервера призначення.
zh_cn: 必须指定至少一个目标服务器 IP 地址。
zh_tw: 至少指定一個目標伺服器IP位址。

source: DHCP Relay
fr: Relais DHCP
ko: DHCP 릴레이
tr_tr: Değişken Ana Bilgisayar Yapılandırma İletişim Kuralı (DHCP) Aktarması (relay)
uk: DHCP Ретранслятор
zh_cn: DHCP 中继
zh_tw: DHCP中繼

source: DHCP Server is currently enabled. Cannot enable the DHCP Relay service while the DHCP Server is enabled on any interface.
fr: Le serveur DHCP est actuellement activé. Impossible d'activer le service DHCP Relay lorsque que le serveur DHCP est activé sur une interface.
it: DHCP Server è attualmente abilitato. Impossibile abilitare il servizio di inoltro DHCP mentre il server DHCP è abilitato su qualsiasi interfaccia.
ko: DHCP 서버가 현재 사용하도록 설정되어 있습니다. DHCP 서버가 어떤 인터페이스에서든 활성화된 상태에서는 DHCP 릴레이 서비스를 사용하도록 설정할 수 없습니다.
nl: DHCP Server is momenteel ingeschakeld. DHCP Relay service kan niet worden ingeschakeld terwijl de DHCP Server is ingeschakeld op een van de interfaces.
tr_tr: Değişken ana bilgisayar yapılandırma iletişim kuralı (DHCP) Sunucusu şu anda etkin. Değişken ana bilgisayar yapılandırma iletişim kuralı (DHCP) Sunucusu herhangi bir arayüzde etkinken, değişken ana bilgisayar yapılandırma iletişim kuralı (DHCP) aktarma (relay) hizmeti etkinleştirilemiyor.
uk: DHCP-сервер наразі увімкнено. Неможливо увімкнути службу DHCP-ретранслятора, коли DHCP-сервер увімкнено на будь-якому інтерфейсі.
zh_cn: DHCP 服务器当前已启用。在有接口启用 DHCP 服务器的情况下，无法同时启用 DHCP 中继服务。
zh_tw: DHCP伺服器當前已啟用。 當在任意接口上啟用DHCP伺服器時，將無法啟用DHCP中繼服務。

source: DHCP Relay Configuration
fr: Configuration de relais DHCP
it: Configurazione DHCP Relay
ko: DHCP 릴레이 구성
nl: DHCP Relay Configuratie
tr_tr: Değişken ana bilgisayar yapılandırma iletişim kuralı (DHCP) aktarma (relay) Yapılandırması
uk: Налаштування DHCP-ретранслятора
zh_cn: DHCP 中继配置
zh_tw: DHCP中繼配置

source: *Interface(s)
it: *Interfacce
ko: *인터페이스
tr_tr: * Arayüz (ler)
uk: *Інтерфейс(и)
zh_cn: *接口
zh_tw: *接口

source: Interfaces without an IP address will not be shown.
fr: Les interfaces sans adresse IP ne seront pas affichées.
it: Le interfacce prive di indirizzo IP non verranno mostrate.
ko: IP 주소가 없는 인터페이스는 표시되지 않습니다.
nl: Interfaces zonder IP-adres zullen niet worden getoond.
tr_tr: İnternet iletişim kuralı (IP) adresi olmayan arayüzler gösterilmez.
uk: Інтерфейси без IP-адреси не відображатимуться.
zh_cn: 无 IP 地址的接口将不予显示。
zh_tw: 沒有IP位址的接口將不顯示。

source: If this is checked, the DHCP relay will append the circuit ID (%s interface number) and the agent ID to the DHCP request.
fr: Si cette option est activé, le relais DHCP ajoutera le circuit ID (%s numéro de l'interface) et l'ID de l'agent à la requête DHCP.
it: Se è selezionato, il DHCP relay aggiungerà l'ID del circuito (numero di interfaccia %s) e l'ID agente alla richiesta DHCP.
ko: 이 옵션을 선택하면 DHCP 릴레이가 회로 ID(%s 인터페이스 번호)와 에이전트 ID를 DHCP 요청에 추가합니다.
nl: Wanneer dit is aangevinkt zal de DHCP relay het circuit ID (%s interface nummer) en agent ID aan het DHCP verzoek toevoegen.
tr_tr: Bu işaretlenirse, değişken ana bilgisayar yapılandırma iletişim kuralı (DHCP) aktarması (relay), değişken ana bilgisayar yapılandırma iletişim kuralı (DHCP) isteğine, devre kimliğini ( %s arayüz numarası) ve aracı kimliğini ekler.
uk: Якщо цей прапорець встановлено, DHCP-ретранслятор додасть ідентифікатор ланцюга (номер інтерфейсу %s) та ідентифікатор агента до DHCP-запиту.
zh_cn: 若勾选此选项，DHCP 中继将在 DHCP 请求中添加线路 ID（%s 接口号）与代理 ID。
zh_tw: 選中此項，DHCP中繼將會將線路ID(%s接口編號)和代理ID附加到DHCP請求。

source: *Destination server
fr: *Serveur de destination
it: *Server di destinazione
ko: *대상 서버
nl: *Doelserver
tr_tr: *Hedef sunucu
uk: *Сервер призначення
zh_cn: *目标服务器
zh_tw: *目標伺服器

source: Destination server
fr: Serveur de destination
it: Server di destinazione
ko: 대상 서버
nl: Doelserver
tr_tr: Hedef sunucu
uk: Сервер призначення
zh_cn: 目标服务器
zh_tw: 目標伺服器
