Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Enable DNS resolver
fr: Activer les résolutions DNS
it: Abilita DNS resolver
ko: DNS 확인자 활성화.
nl: Schakel DNS Resolver in
tr_tr: Alan adı sistemini (DNS) çözümleyicisini etkinleştir
uk: Увімкнути DNS резолвер
zh_cn: 启用 DNS 解析器
zh_tw: 啟用DNS解析器

source: Respond to incoming SSL/TLS queries from local clients
fr: Répondre aux requêtes SSL/TLS entrantes des clients locaux.
it: Rispondere alle richieste SSL/TLS in arrivo dai client locali
ko: 로컬 클라이언트의 들어오는 SSL/TLS 쿼리에 응답
tr_tr: Yerel istemcilerden gelen SSL / TLS sorgularına yanıt verin
uk: Відповідати на вхідні запити SSL/TLS від локальних клієнтів
zh_cn: 响应来自局域网客户端的传入 SSL/TLS 查询
zh_tw: 響應來自本地客戶端的入站SSL/TLS查詢

source: Enable DNSSEC Support
fr: Activer le support DNSSEC
it: Abilita supporto DNSSEC
ko: DNSSEC 지원 사용
nl: Schakel DNSSEC Ondersteuning in
tr_tr: DNSSEC Desteğini Etkinleştir
uk: Увімкнути підтримку DNSSEC
zh_cn: 启用 DNSSEC 支持
zh_tw: 啟用DNSSEC(DNS安全擴展)支持

source: Enable Python Module
it: Abilita Modulo Python
tr_tr: Python Modülünü Etkinleştir
uk: Увімкнути модуль Python
zh_cn: 启用 Python 模块
zh_tw: 啟用Python模塊

source: Enable Forwarding Mode
fr: Activer le mode transfère
it: Abilita modalità Forwarding
ko: 전달 모드 사용
nl: Schakel Forwarding modus in
tr_tr: Yönlendirme Modunu Etkinleştir
uk: Увімкнути режим пересилання
zh_cn: 启用转发模式
zh_tw: 啟用轉發模式

source: Use SSL/TLS for outgoing DNS Queries to Forwarding Servers
fr: Utiliser SSL/TLS pour les requêtes DNS sortantes vers les serveurs de transfert.
it: Utilizzare SSL/TLS per le query DNS in uscita ai server di inoltro
ko: 서버 전달하기위해 발송 DNS 쿼리에 SSL/TLS 사용
tr_tr: Sunucuları Yönlendirmek için giden Alan adı sistemini (DNS) Sorguları için SSL / TLS kullanın
uk: Використовувати SSL/TLS для вихідних DNS-запитів на сервери пересилання
zh_cn: 对发往转发服务器的外部 DNS 查询使用 SSL/TLS
zh_tw: 使用SSL/TLS進行出站DNS查詢到轉發伺服器

source: Register DHCP leases in the DNS Resolver
fr: Enregistrer les bails DHCP dans le résolveur DNS
it: Registrare lease DHCP nel resolver DNS
ko: DNS 확인자에 DHCP 리스 등록
nl: Registreer DHCP reserveringen in de DNS Resolver
tr_tr: DHCP kiralamalarını Alan adı sistemini (DNS) Çözümleyicisine kaydetme
uk: Реєструвати DHCP-оренди у DNS-розв'язувачі
zh_cn: 在 DNS 解析器中注册 DHCP 租约
zh_tw: 在DNS解析器中註冊DHCP租約

source: Register DHCP static mappings in the DNS Resolver
fr: Enregistrez les mappages statiques DHCP dans le Résolveur DNS
it: Registrare i mapping statici DHCP nel resolver DNS
ko: DNS 확인기에 DHCP 정적 매핑 등록
nl: Registreer statische DHCP-mappings in de DNS Resolver
tr_tr: Alan adı sistemini (DNS) Çözümleyicisine DHCP statik eşlemelerini kaydetme
uk: Реєструвати статичні DHCP-зіставлення у DNS-розв'язувачі
zh_cn: 在 DNS 解析器中注册 DHCP 静态映射
zh_tw: 在DNS解析器中註冊DHCP靜態映射

source: Register connected OpenVPN clients in the DNS Resolver
fr: Enregistrer les clients OpenVPN connectés dans le résolveur DNS.
it: Registrare i client OpenVPN connessi nel resolver DNS
ko: DNS 확인자에 연결된 OpenVPN 클라이언트 등록
tr_tr: Bağlı OpenVPN istemcilerini Alan adı sistemini (DNS) Çözümleyicisine kaydedin
uk: Реєструвати підключені OpenVPN-клієнти у DNS-розв'язувачі
zh_cn: 在 DNS 解析器中注册连接的 OpenVPN 客户端
zh_tw: 在DNS解析器中註冊已連接的OpenVPN客戶端

source: Enable DNS forwarder
fr: Activer le transitaire DNS
it: Abilita DNS Forwarder
ko: DNS 전달기 사용
nl: Schakel DNS forwarder in
tr_tr: Alan adı sistemini (DNS) ileticiyi etkinleştir
uk: Увімкнути пересилач DNS
zh_cn: 启用 DNS 转发器
zh_tw: 啟用DNS轉發器

source: Register DHCP leases in DNS forwarder
fr: Enregistrer les bails DHCP dans le transitaire DNS
it: Registrare i lease DHCP nel server di inoltro DNS
ko: DNS Forwarder에 DHCP 임대 등록
nl: Registreer DHCP reserveringen in de DNS Forwarder
tr_tr: Alan adı sistemini (DNS) ileticisine DHCP kiralamalarını kaydettirme
uk: Реєструвати DHCP-оренди у пересилачі DNS
zh_cn: 在 DNS 转发器中注册 DHCP 租约
zh_tw: 在DNS轉發器中註冊DHCP 租約

source: Register DHCP static mappings in DNS forwarder
fr: Enregistrer la cartographie statique DHCP dans le transitaire DNS
it: Registrare i mapping statici DHCP nel server di inoltro DNS
ko: DNS Forwarder에 DHCP 정적 매핑 등록
nl: Registreer statische DHCP-mappings in de DNS Forwarder
tr_tr: DHCP statik eşlemelerini Alan adı sistemini (DNS) ileticisine kaydetme
uk: Реєструвати статичні DHCP-зіставлення у пересилачі DNS
zh_cn: 在 DNS 转发器中注册 DHCP 静态映射
zh_tw: 在DNS轉發器中註冊DHCP靜態映射

source: Resolve DHCP mappings first
fr: Résoudre la cartographie DHCP en premier
it: Risolvi prima i mapping DHCP
ko: DHCP 매핑 우선적으로 해결
nl: Herleid eerst DHCP mappings
tr_tr: Önce DHCP eşlemelerini çözme
uk: Розв'язувати DHCP-зіставлення спочатку
zh_cn: 优先解析 DHCP 映射
zh_tw: 先解析DHCP映射

source: Query DNS servers sequentially
fr: Questionner les serveurs DHCP séquentiellement
it: Interrogare i server DNS in sequenza
ko: DNS 서버를 순차적으로 쿼리
nl: Query DNS servers sequentieel
tr_tr: Alan adı sistemini (DNS) sunucularını sırayla sorgula
uk: Запитувати DNS-сервери послідовно
zh_cn: 按顺序查询 DNS 服务器
zh_tw: 順序查詢DNS伺服器

source: Require domain
fr: Nécessite un domaine
it: Richiede dominio
ko: 도메인 필요
nl: Domein vereist
tr_tr: Alan adı gerekli
uk: Вимагати домен
zh_cn: 要求域名
zh_tw: 需求域

source: Do not forward private reverse lookups
fr: Ne pas transférer les recherches inversées privées
it: Non inoltrare ricerche inverse private
ko: 개인 역방향 조회 전달을 하지 마십시오
nl: Stuur private omgekeerde lookups niet door
tr_tr: Özel geriye doğru aramaları iletme
uk: Не пересилати приватні зворотні запити
zh_cn: 不转发私有反向解析查询
zh_tw: 不轉發私有反向查找

source: Import intermediate CAs
uk: Імпортувати проміжні ЦС
zh_cn: 导入中间证书颁发机构（CA）
zh_tw: 導入中間CA

source: Disable this static route
fr: Désactiver cette route statique
it: Disabilita questa route statica
ko: 이 정적 경로 사용 안 함
nl: Schakel deze statische route uit.
tr_tr: Bu statik rotayı devre dışı bırak
uk: Вимкнути цей статичний маршрут
zh_cn: 禁用此静态路由
zh_tw: 禁用該靜態路由

source: Use Authentication Server for Shell Authentication
uk: Використовувати сервер автентифікації для автентифікації оболонки
zh_cn: 通过认证服务器进行 Shell 认证
zh_tw: 使用認證伺服器進行Shell身份驗證

source: <span id="ldaptestop">Testing %s LDAP settings... One moment please...</span>
uk: <span id="ldaptestop">Тестування налаштувань LDAP %s... Будь ласка, зачекайте...</span>
zh_cn: <span id="ldaptestop">正在测试 %s 的 LDAP 设置……请稍候……</span>
zh_tw: <span id="ldaptestop">測試%sLDAP設置... 稍等一會兒.....</span>

source: Enable falling edge PPS signal processing (default: unchecked, rising edge).
fr: Activer le traitement PPS du front descendant (par défaut: décoché, front montant).
it: Abilita elaborazione del segnale PPS discendente (impostazione predefinita: non selezionata, fronte di salita).
ko: 하강 에지(edge) PPS 신호 처리를 활성화합니다(기본값: 선택 해제됨, 상승 에지).
nl: Schakel falling edge PPS signaal verwerking in (standaard: uitgevinkt, rising edge).
tr_tr: Düşen kenar PPS sinyal işlemeyi etkinleştir (varsayılan: işaretlenmemiş, yükselen kenar).
uk: Увімкнути обробку PPS-сигналу по спадному фронту (типово: не вибрано, зростаючий фронт).
zh_cn: 启用下降沿 PPS 信号处理（默认：未启用，上升沿）。
zh_tw: 啟用falling edge PPS信號處理(默認值：不選，rising edge)

source: Enable kernel PPS clock discipline (default: unchecked).
fr: Activer la discipline de l'horloge PPS du noyau (par défaut: désactivé).
it: Abilita la disciplina dell'orologio PPS del kernel (impostazione predefinita: deselezionata).
ko: 커널 PPS 클럭 규율을 활성화합니다(기본값: 선택 해제됨).
nl: Schakel kernel PPS klok discipline in (standaard: uitgevinkt).
tr_tr: Çekirdek PPS saat disiplinini etkinleştir (varsayılan: işaretlenmemiş).
uk: Увімкнути дисциплінування годинника PPS ядра (типово: не вибрано).
zh_cn: 启用内核 PPS 时钟调度（默认：未启用）。
zh_tw: 啟用內核PPS時鐘規則(默認值：不選)

source: Record a timestamp once for each second, useful for constructing Allan deviation plots (default: unchecked).
fr: Enregistrez un horodatage une fois pour chaque seconde, utile pour construire des parcelles d'écarts d'Allan (par défaut: non contrôlée).
it: Registra un timestamp una volta per ogni secondo, utile per la costruzione di grafici di deviazione di Allan (impostazione predefinita: non selezionata).
ko: 앨런 편차 그림을 구성하는 데 유용한 초당 1회 타임스탬프를 기록합니다(기본값: 선택 해제).
nl: Leg eenmaal voor iedere seconde een tijdstempel vast, handig voor het opbouwen van Allan-afwijkingsplots (standaard: uitgevinkt).
tr_tr: Allan sapma grafikleri oluşturmak için her saniye için bir zaman damgası kaydedin (varsayılan: işaretlenmemiş).
uk: Записувати мітку часу раз на секунду, корисно для побудови графіків відхилення Аллана (типово: не вибрано).
zh_cn: 每秒记录一次时间戳，适用于构建 Allan 偏差图（默认：未启用）。
zh_tw: 每秒記錄一次時間戳，用於構建艾倫偏差圖(默認值：不選)

source: Enable PowerD
fr: Activer PowerD
it: Abilita Power D
ko: PowerD 사용
nl: Schakel PowerD in
tr_tr: PowerD'yi etkinleştir
uk: Увімкнути PowerD
zh_cn: 启用电源管理守护进程
zh_tw: 啟用電源管理

source: Forcefully disable the kernel PTI
it: Disabilitare forzatamente il PTI del kernel
ko: 커널 PTI를 강제로 사용 안 함
tr_tr: Çekirdek PTI'yi zorla devre dışı bırakma
uk: Примусово вимкнути PTI ядра
zh_cn: 强制禁用内核页表隔离机制（PTI）
zh_tw: 強制禁用內核PTI

source: Do not kill connections when schedule expires
fr: Ne pas terminer les connections quand une tache planifiée expire
it: Non terminare le connessioni quando la pianificazione scade
ko: 예약 만료 시에 연결 중지하지 마십시오.
nl: Verbindingen niet verbreken als het schema verloopt
tr_tr: Programın süresi dolduğunda bağlantıları öldürmeyin
uk: Не завершувати з'єднання після закінчення розкладу
zh_cn: 当计划过期时不要断开连接
zh_tw: 當計劃到期時不要終止連接

source: Flush all states when a gateway goes down
fr: Supprimer toutes les statistiques quand une passerelle n'est plus accessible
it: Svuotare tutti gli stati quando un gateway si interrompe
ko: 게이트웨이가 작동 중단될 때 모든 상태 플러시
nl: Schoon alle states als een gateway niet meer beschikbaar is
tr_tr: Bir ağ geçidi düştüğünde tüm durumları yıkayın
uk: Очистити всі стани, коли шлюз не працює
zh_cn: 当网关宕机时清除所有状态
zh_tw: 當網關關閉時清除所有狀態

source: Do not create rules when gateway is down
fr: Ne pas créer de règles quand la passerelle ne fonctionne pas
it: Non creare regole quando il gateway è offline
ko: 게이트웨이가 중단되었을 때 규칙 생성 하지 마십시오.
nl: Creeer geen regels als gateway onbeschikbaar is
tr_tr: Ağ geçidi kapalıyken kural oluşturmayın
uk: Не створювати правила, коли шлюз не працює
zh_cn: 当网关宕机时不创建规则
zh_tw: 在網關關閉時不要創建規則

source: Use memory file system for /tmp and /var
fr: Utilise le système de fichiers en mémoire pour /tmp et /var
it: Usa il file system di memoria per /tmp e /var
ko: /tmp 및 /var에 메모리 파일 시스템 사용
nl: Gebruik geheugen bestandsysteem voor /tmp en /var
tr_tr: / Tmp ve / var için bellek dosya sistemini kullan
uk: Використовувати файлову систему в пам'яті для /tmp та /var
zh_cn: 为 /tmp 和 /var 使用内存文件系统
zh_tw: 對/ tmp和/ var使用內存文件系統

source: Do NOT send Netgate Device ID with user agent
fr: NE PAS envoyer l'ID de périphérique Netgate avec l'agent utilisateur
it: NON inviare l'ID dispositivo Netgate con l'agente utente
ko: Netgate 장치 ID를 사용자 에이전트와 함께 보내지 마십시오.
nl: GEEN Netgate Device ID versturen met user agent
tr_tr: Netgate Device ID'yi kullanıcı aracısı ile GÖNDERMEYİN
uk: НЕ надсилати ID пристрою Netgate з агентом користувача
zh_cn: 不随用户代理发送 Netgate 设备 ID
zh_tw: 不要向用戶代理發送Netgate設備ID

source: pfsync transfers state insertion, update, and deletion messages between firewalls.
fr: Messages de pfsync pour état d’insertion, transfert, et suppression entre firewalls.
it: pfsync trasferisce messaggi di inserimento, aggiornamento e cancellazione dello stato tra i firewall.
ko: pfsync는 상태 삽입, 업데이트 및 삭제 메시지를 방화벽 간에 전송합니다.
nl: pfsync verstuurt state invoeg-, update- en verwijderberichten tussen firewalls.
tr_tr: pfsync, güvenlik duvarları arasında durum ekleme, güncelleme ve silme mesajlarını aktarır.
uk: pfsync передає повідомлення про вставлення, оновлення та видалення станів між міжмережевими екранами.
zh_cn: pfsync 在防火墙之间传输状态插入、更新和删除消息。
zh_tw: pfsync在防火牆之間傳輸狀態插入、更新和刪除消息。

source: synchronize admin accounts and autoupdate sync password.
it: sincronizza account admin e autoaggiorna password sincronizzate
uk: Синхронізувати облікові записи адміністратора та пароль синхронізації автооновлення.
zh_cn: 同步管理员账户，且自动更新用于同步的密码。
zh_tw: 同步管理員帳戶並自動更新同步密碼。

source: User manager users and groups
fr: Gestion d'utilisateurs: Utilisateurs et Groupes
it: Gestore utenti Utenti e gruppi
ko: 사용자 관리자 사용자 및 그룹
nl: Gebruikersbeheer (gebruikers en groepen)
tr_tr: Kullanıcı yöneticisi kullanıcıları ve grupları
uk: Користувачі та групи менеджера користувачів
zh_cn: 用户管理用户和组
zh_tw: 用戶和組

source: Authentication servers (e.g. LDAP, RADIUS)
fr: Serveurs d’authentification (e.g LDAP, RADIUS)
it: Server d'Autenticazione (es. LDAP, RADIUS)
ko: 인증 서버(예: LDAP, RADIUS)
nl: Authenticatieservers (o.a. LDAP, RADIUS)
tr_tr: Kimlik doğrulama sunucuları (örn. LDAP, RADIUS)
uk: Сервери автентифікації (напр. LDAP, RADIUS)
zh_cn: 认证服务器 (例如：LDAP、RADIUS)
zh_tw: 認證伺服器 (例如：LDAP, RADIUS)

source: Certificate Authorities, Certificates, and Certificate Revocation Lists
fr: Listes des Autorités de Certification, Certificats, et Certificats de Révocation
it: Autorità di certificazione, certificati e elenchi di revoche di certificati
ko: 인증 기관, 인증서 및 인증서 해지 목록
nl: Certificeringsinstanties, Certificaten en Certificaat Herroepingslijst
tr_tr: Sertifika Yetkilileri, Sertifikalar ve Sertifika İptal Listeleri
uk: Центри сертифікації, Сертифікати та Списки відкликання сертифікатів
zh_cn: 证书颁发机构、证书和证书吊销列表
zh_tw: 證書頒發機構、證書和證書吊銷列表

source: Firewall rules
fr: Règles du Pare-feu
it: Regole Firewall
ko: 방화벽 규칙
nl: Firewall regels
tr_tr: Güvenlik duvarı kuralları
uk: Правила міжмережевого екрана
zh_cn: 防火墙规则
zh_tw: 防火牆規則

source: Firewall schedules
fr: Planifications du Pare-feu
it: Pianificazioni firewall
ko: 방화벽 예약
nl: Firewall schema
tr_tr: Güvenlik duvarı zamanlamaları
uk: Розклади міжмережевого екрана
zh_cn: 防火墙计划表
zh_tw: 防火牆時間表

source: Firewall aliases
fr: alias du Pare-feu
it: Alias Firewall
ko: 방화벽 별칭
nl: Firewall aliassen
tr_tr: Güvenlik duvarı takma adları
uk: Псевдоніми міжмережевого екрана
zh_cn: 防火墙别名
zh_tw: 防火牆別名

source: NAT configuration
fr: Configuration NAT
it: Configurazione NAT
ko: NAT 구성
nl: NAT configuratie
tr_tr: NAT yapılandırması
uk: Налаштування NAT
zh_cn: NAT 配置
zh_tw: NAT配置

source: IPsec configuration
fr: Configuration IPsec
it: Configurazione IPsec
ko: IPsec 구성
nl: IPsec configuratie
tr_tr: IPsec yapılandırması
uk: Налаштування IPsec
zh_cn: IPsec 配置
zh_tw: IPsec配置

source: OpenVPN configuration (Implies CA/Cert/CRL Sync)
it: Configurazione di OpenVPN (implica CA/Cert/CRL Sync)
tr_tr: OpenVPN yapılandırması (CA / Cert / CRL Sync anlamına gelir)
uk: Налаштування OpenVPN (передбачає синхронізацію ЦС/Сертифікатів/СВС)
zh_cn: OpenVPN 配置（同时同步证书颁发机构、证书和证书吊销列表）。
zh_tw: OpenVPN配置(包含CA/Cert/CRL 同步)

source: DHCP Server settings
fr: Paramètres du serveur DHCP
it: Impostazioni Server DHCP
ko: DHCP 서버 설정
nl: DCHP server instellingen
tr_tr: DHCP Sunucusu ayarları
uk: Налаштування DHCP-сервера
zh_cn: DHCP 服务设置
zh_tw: DHCP服務設置

source: WoL Server settings
fr: Paramètres du serveur WoL
it: Impostazioni Server WoL
ko: WoL 서버 설정
nl: WOL server instellingen
tr_tr: WoL Server ayarları
uk: Налаштування сервера WoL
zh_cn: 网络唤醒（WoL）服务设置
zh_tw: 網絡喚醒服務

source: Static Route configuration
fr: Configuration des routes statiques
it: Configurazione Route statiche
ko: 정적 경로 구성
nl: Statische Route configuratie
tr_tr: Statik Yol yapılandırması
uk: Налаштування статичного маршруту
zh_cn: 静态路由配置
zh_tw: 靜態路由配置

source: Virtual IPs
fr: Adresses IP virtuel
it: IP Virtuali
ko: 가상 IPs
nl: Virtuele IP's
tr_tr: Sanal IP'ler
uk: Віртуальні IP
zh_cn: 虚拟 IP
zh_tw: 虛擬IP

source: Traffic Shaper configuration
fr: Configuration du régulateur de flux
it: Configura il Traffic Shaper
ko: 트래픽 셰이퍼 구성
nl: Traffic Shaper configuratie
tr_tr: Trafik Şekillendirici yapılandırması
uk: Налаштування формувача трафіку
zh_cn: 流量整形配置
zh_tw: 流量整形配置

source: Traffic Shaper Limiters configuration
fr: Configuration des limitations du régulation du trafic
it: Configura i limitatori del Traffic Shaper
ko: 트래픽 셰이퍼 제한 장치 구성
nl: Traffic Shaper Limiters configuratie
tr_tr: Trafik Şekillendirici Sınırlayıcıları yapılandırması
uk: Налаштування обмежувачів формувача трафіку
zh_cn: 流量整形限制配置
zh_tw: 流量整形管道配置

source: DNS Forwarder and DNS Resolver configurations
fr: Configurations du DNS Forwarder et du DNS Resolver
it: Configurazioni DNS Forwarder e DNS Resolver
ko: DNS 전송자 및 DNS 확인자 구성
nl: DNS Forwarder en DNS Resolver instellingen
tr_tr: Alan adı sistemi (DNS) İletici ve Alan adı sistemi (DNS) Çözümleyici yapılandırmaları
uk: Конфігурації пересилача DNS та розпізнавача DNS
zh_cn: DNS 转发器和解析器配置
zh_tw: DNS轉發器、DNS解析器配置

source: Captive Portal
fr: Portail captif
ko: 캡처 포털
nl: Toegangsportaal
tr_tr: Zorunlu Kapı (Captive Portal)
uk: Обмежений портал
zh_cn: 强制门户
zh_tw: 強制門戶

source: Enable promiscuous mode
fr: Activer le mode promiscuité
it: Abilita la modalità promiscua
ko: 비규칙(Promiscuous) 모드 사용
nl: Schakel Promiscuous mode in
tr_tr: Karışık modu etkinleştir
uk: Увімкнути нерозбірливий режим
zh_cn: 启用混杂模式
zh_tw: 啟用混雜模式

source: Do reverse DNS lookup
fr: Effectuer la recherche DNS inversée
it: Esegui lookup DNS inverso
ko: DNS 역방향 조회
nl: Omgekeerde DNS lookup uitvoeren
tr_tr: Ters Alan adı sistemi (DNS) araması yap
uk: Виконати зворотний пошук DNS
zh_cn: 执行反向 DNS 查询
zh_tw: 反向域名查詢

source: Enable DHCP relay on interface
fr: Activer le relais DHCP sur l'interface
it: Abilita il relay DHCP sull'interfaccia
ko: 인터페이스에서 DHCP 릴레이 사용
nl: Schakel DHCP relay in op de interface
tr_tr: Arayüzde DHCP rölesini etkinleştir
uk: Увімкнути ретранслятор DHCP на інтерфейсі
zh_cn: 在接口上启用 DHCP 中继
zh_tw: 在接口上啟用DHCP中繼

source: Append circuit ID and agent ID to requests
fr: Ajouter l'ID du circuit et l'ID de l'agent aux requêtes
it: Aggiungi l'ID del circuito e l'ID dell'agente alle richieste
ko: 요청에 회로 ID 및 에이전트 ID 추가
nl: Voeg circuit ID en agent ID toe aan de verzoeken
tr_tr: İsteklere devre kimliği ve aracı kimliği ekleme
uk: Додати ідентифікатор ланцюга та ідентифікатор агента до запитів
zh_cn: 将电路 ID 和代理 ID 附加到请求中
zh_tw: 將線路ID和代理ID附加到請求

source: Enable NTP Server
uk: Увімкнути сервер NTP
zh_cn: 启用 NTP 服务器
zh_tw: 啟用NTP伺服器

source: Enable RRD graphs of NTP statistics (default: disabled).
fr: Activer les graphiques RRD des statistiques (désactivé par défaut).
it: Abilita i grafici RRD nelle statistiche NTP (predefinito: disabilitato).
ko: NTP 통계의 RRD 그래프를 사용합니다(기본값: 비활성화).
nl: RRD grafieken voor NTP statistieken inschakelen (standaard: uitgeschakeld).
tr_tr: NTP sayımlamalarının (istatistik) döngüsel planlama veritabanı (RRD) çizgelerini (grafik) etkinleştir (varsayılan: devre dışı).
uk: Увімкнути графіки RRD статистики NTP (типово: вимкнено).
zh_cn: 启用 NTP 统计的 RRD 图表（默认：禁用）。
zh_tw: 啟用NTP統計的RRD圖(默認值：禁用)

source: Log peer messages (default: disabled).
fr: Journaliser les messages des pairs (désactivé par défaut).
it: Registra i messaggi peer (predefinito: disabilitato)
ko: 피어 메시지를 기록합니다(기본값: 사용 안 함).
nl: Log peer berichten (standaard: uitgeschakeld).
tr_tr: Eş iletilerini günlüğe kaydet (varsayılan: devre dışı).
uk: Журналювати повідомлення вузлів (типово: вимкнено).
zh_cn: 记录对等端消息（默认：禁用）。
zh_tw: 記錄遠程端點消息(默認：禁用)。

source: Log system messages (default: disabled).
fr: Journaliser les messages système (désactivé par défaut).
it: Messaggi dei Log di sistema (predefinito: disabilitato)
ko: 시스템 메시지를 기록합니다(기본값: 사용 안 함).
nl: Log systeem berichten (standaard: uitgeschakeld).
tr_tr: Sistem mesajlarını günlüğe kaydet (varsayılan: devre dışı).
uk: Журналювати системні повідомлення (типово: вимкнено).
zh_cn: 日志系统消息（默认值：禁用）
zh_tw: 記錄系統消息(默認值：禁用)

source: Log reference clock statistics (default: disabled).
fr: Journaliser les références des statistiques d'horloge (désactivé par défaut).
it: Registra le statistiche dell'orologio di riferimento (predefinito: disabilitato).
ko: 참조 시계 통계를 기록합니다(기본값: 사용 안 함).
nl: Log referentie klok statistieken (standaard: uitgeschakeld).
tr_tr: Referans saat sayımlama (istatistik) günlüğe kaydet (varsayılan: devre dışı).
uk: Журналювати статистику еталонного годинника (типово: вимкнено).
zh_cn: 日志参考时钟统计（​​默认值：禁用）
zh_tw: 記錄參考時鐘統計信息(​​默認值：禁用)

source: Log clock discipline statistics (default: disabled).
fr: Journaliser les statistiques de discipline d'horloge (désactivé par défaut).
it: Registra statistiche disciplina dell'orologio (predefinito: disabilitato).
ko: 시계 훈련 통계를 기록합니다(기본값: 사용 안 함).
nl: Log klok discipline statistieken (standaard: uitgeschakeld).
tr_tr: Günlük saati disiplin sayımlamaları (istatistik) (varsayılan: devre dışı).
uk: Журналювати статистику дисципліни годинника (типово: вимкнено).
zh_cn: 记录时钟调度统计（默认：禁用）。
zh_tw: 記錄時鐘規則統計信息(默認值：禁用)

source: Log NTP peer statistics (default: disabled).
fr: Journaliser les statistiques de pair NTP (désactivé par défaut).
it: Registra statistiche peer NTP (predefinito: disabilitato).
ko: NTP 피어 통계를 기록합니다(기본값: 사용 안 함).
nl: Log NTP peer statistieken (standaard: uitgeschakeld)
tr_tr: NTP eş sayımlamaları (istatistik) günlüğe kaydet (varsayılan: devre dışı).
uk: Журналювати статистику NTP-вузлів (типово: вимкнено).
zh_cn: 记录 NTP 对等端统计（默认：禁用）。
zh_tw: 記錄NTP遠程端點統計信息(預設值：關閉)

source: Enable NTPv3 authentication (RFC 1305)
uk: Увімкнути автентифікацію NTPv3 (RFC 1305)
zh_cn: 启用 NTPv3 认证（RFC 1305）
zh_tw: 啟用NTPv3認證 (RFC 1305)

source: Enable automatic configuration backups
fr: Activer la sauvegarde automatiques de la configuration
it: Abilita i backup della configurazione automatica
ko: 자동 구성 백업 실행
tr_tr: Otomatik yapılandırma yedeklemelerini etkinleştir
uk: Увімкнути автоматичне резервне копіювання конфігурації
zh_cn: 启用对配置的自动备份
zh_tw: 啟用

source: Automatically backup on every configuration change
it: Backup automatico su ogni modifica alla configurazione
ko: 모든 구성이 변경될 시 자동 백업
tr_tr: Her yapılandırma değişikliğinde otomatik yedekleme
uk: Автоматично створювати резервні копії при кожній зміні конфігурації
zh_cn: 在每次更改配置时进行自动备份
zh_tw: 配置更改時自動備份

source: Automatically backup on a regular schedule
it: Backup automatico su una pianificazione regolare
ko: 정기 스케줄에 따라 자동으로 백업
tr_tr: Düzenli bir programda otomatik yedekleme
uk: Автоматично створювати резервні копії за регулярним розкладом
zh_cn: 按固定计划自动备份
zh_tw: 定期自動備份

source: Enable the creation, generation and activation of rolls with vouchers
fr: Activer la création, la génération et l'activation de rouleaux avec des bons
it: Abilitare la creazione, generazione e attivazione di rotoli con vouchers
ko: 바우쳐를 사용하여 롤의 창조, 발생 및 활성화
nl: Schakel het maken, genereren en activeren van voucherrollen in
tr_tr: Kuponlarla ruloların oluşturulmasını, oluşturulmasını ve etkinleştirilmesini etkinleştirin
uk: Увімкнути створення, генерацію та активацію рулонів з ваучерами
zh_cn: 启用凭证批次的创建、生成和激活
zh_tw: 啟用優惠卷創建、生成和激活

source: Create an ARP Table Static Entry for this MAC & IP Address pair.
fr: Créer une entrée statique de table ARP pour ce couple adresse MAC & IP.
it: Creare una voce statica della tabella ARP per questa coppia di indirizzi MAC e IP.
ko: 이 MAC & IP 주소 쌍에 대한 ARP 테이블 정적 항목을 만듭니다.
nl: Maak een Statisch Item in de ARP Tabel voor deze MAC en IP Adres combinatie.
tr_tr: Bu MAC & IP Adresi çifti için bir ARP Tablosu Statik Girişi oluşturun.
uk: Створити статичний запис у таблиці ARP для цієї пари MAC- та IP-адрес.
zh_cn: 为该 MAC 和 IP 地址对创建 ARP 表静态条目。
zh_tw: 為此MAC & IP位址對創建ARP表靜態條目。

source: Make dynamic DNS registered hostname the same as Hostname above.
fr: Rendre les hôtes DNS dynamiques identiques aux noms d'hôtes ci-dessus.
it: Rendi il nome host DNS dinamico registrato uguale al nome host indicato sopra
ko: 동적 DNS를 위의 호스트 이름과 동일한 호스트 이름으로 등록합니다.
nl: Maak de geregistreerde dynamische DNS hostnaam hetzelfde als de Hostnaam hierboven.
tr_tr: Dinamik DNS kayıtlı ana bilgisayar adını yukarıdaki Ana Bilgisayar Adı ile aynı yapın.
uk: Зробити зареєстроване ім'я хоста динамічного DNS таким же, як ім'я хоста вище.
zh_cn: 使 DDNS 注册的主机名与上方的主机名相同。
zh_tw: 使DDNS註冊的主機名與上面的主機名相同。
