Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: webConfigurator authentication error for user '%1$s' from: %2$s
it: errore di autenticazione webConfigurator per l'utente '%1$s' da: %2$s
ko: 사용자 '%1$s'에 대한 webConfigurator 인증 오류: %2$s
tr_tr: %2$s den '%1$s' kullanıcısı için ağ yapılandırıcı (webConfigurator) kimlik doğrulama hatası
uk: Помилка автентифікації webConfigurator для користувача '%1$s' з: %2$s
zh_cn: 用户 '%1$s' 的 Web 配置器认证失败，访问来源：%2$s

source: NTP will only sync if a majority of the servers agree on the time. For best results you should configure between 3 and 5 servers (%4$sNTP support pages recommend at least 4 or 5%5$s), or a pool. If only one server is configured, it %2$swill%3$s be believed, and if 2 servers are configured and they disagree, %2$sneither%3$s will be believed. Options:%1$s%2$sPrefer%3$s - NTP should favor the use of this server more than all others.%1$s%2$sNo Select%3$s - NTP should not use this server for time, but stats for this server will be collected and displayed.%1$s%2$sIs a Pool%3$s - this entry is a pool of NTP servers and not a single address. This is assumed for *.pool.ntp.org.
fr: NTP ne sera synchronisé que si la majorité des serveurs acceptent l'heure. Pour de meilleurs résultats, vous devez configurer entre 3 et 5 serveurs (%4$s Les pages de support NTP recommandent au moins 4 ou 5 %5$s) ou un pool. Si un seul serveur est configuré, il %2$s se croira %3$s et si 2 serveurs sont configurés et qu'ils ne sont pas d'accord, %2$s aucun %3$s ne sera considéré. Options:%1$s%2$s Préféré %3$s - NTP devrait favoriser l'utilisation de ce serveur plus que tous les autres.%1$s%2$s Aucun séléctionné %3$s - NTP ne doit pas utiliser ce serveur pour le temps , mais les statistiques de ce serveur seront collectées et affichées.%1$s%2$sIs un pool %3$s - cette entrée est un pool de serveurs NTP et pas une seule adresse. Ceci est supporté pour * .pool.ntp.org.
it: NTP si sincronizzerà solo se la maggior parte dei server è d'accordo sull'orario. Per ottenere i migliori risultati, è necessario configurare tra 3 e 5 server (le pagine di supporto%4$sNTP ne consigliano almeno 4 o il 5 %5$s) o un pool. Se è configurato un solo server, %2$sverrà creduto%3$s, e se 2 server sono configurati e non sono d'accordo,%2$snessuno verrà considerato valido%3$s. Opzioni:%1$s%2$sPreferisci%3$s - NTP dovrebbe favorire l'uso di questo server più di tutti gli altri.%1$s%2$sNessuna Selezione%3$s - NTP non dovrebbe usare questo server per l'ora , ma le statistiche per questo server verranno raccolte e visualizzate.%1$s%2$sE' un pool%3$s - questa voce è un pool di server NTP e non un singolo indirizzo. Questo è presunto per *.pool.ntp.org.
ko: NTP는 대부분의 서버가 시간에 동의하는 경우에만 동기화됩니다. 최상의 결과를 얻으려면 3 - 5개의 서버(%4$sNTP 지원 페이지는 적어도 4 ~ 5을 권장%5$s) 또는 풀을 구성해야 합니다. 하나의 서버만 구성된 경우, 그것%2$s을(를)%3$s 신뢰하며, 두 서버가 구성되어 있고 서로 일치하지 않으면 %2$s둘 다%3$s 신뢰되지 않습니다. 옵션:%1$s%2$s선호%3$s - NTP는 다른 모든 서버보다 이 서버의 사용을 선호합니다. %1$s%2$s선택 안 함%3$s - NTP는 이 서버를 시간 동안 사용하지 않지만 이 서버에 대한 통계가 수집되어 표시됩니다. %1$s%2$s 풀(Pool)입니다%3$s. 이 항목은 하나의 주소가 아닌 NTP 서버의 풀입니다. *.pool.ntp.org에 대해 가정합니다.
nl: NTP zal alleen synchroniseren als de tijd op de meerderheid van de servers overeenkomt. Voor de beste resultaten moet je tussen de 3 en 5 servers configureren (%4$sNTP support pagina's bevelen ten minste 4 or 5 aan%5$s), of een Verzameling (pool). Indien slechts één server is geconfigureerd, zal deze %2$saltijd%3$s worden vertrouwd, en indien 2 servers zijn geconfigureerd en deze zijn het niet eens, zullen %2$sbeide niet%3$s worden vertrouwd. Opties:%1$s%2$sVoorkeur%3$s - NTP moet de voorkeur geven aan deze server boven alle andere.%1$s%2$sNiet Kiezen%3$s - NTP moet deze server niet voor de tijd gebruiken, maar statistieken van deze server worden wel verzameld en getoond.%1$s%2$sIs een Verzamling%3$s - Deze invoer is een Verzameling van NTP servers en niet een enkel adres. Hiervan wordt standaard uitgegaan voor *.pool.ntp.org.
tr_tr: NTP yalnızca sunucuların çoğunluğu zamanında kabul ederse eşitlenir. En iyi sonuçlar için 3 ila 5 sunucu ( %4$s NTP destek sayfaları en az 4 veya% 5 5 $ s önerilir) veya bir havuz yapılandırmalısınız. Yalnızca bir sunucu yapılandırılırsa, %2$s sunucusuna %3$s inanılır ve 2 sunucu yapılandırılırsa ve katılmazlarsa,
uk: NTP синхронізуватиметься лише тоді, коли більшість серверів узгоджуються щодо часу. Для найкращих результатів слід налаштувати від 3 до 5 серверів (%4$sсторінки підтримки NTP рекомендують щонайменше 4 або 5%5$s), або пул. Якщо налаштовано лише один сервер, йому %2$sбуде%3$s довірятися, а якщо налаштовано 2 сервери і вони не згодні, %2$sжодному%3$s не довірятимуть. Опції:%1$s%2$sПеревага%3$s - NTP повинен віддавати перевагу використанню цього сервера більше, ніж всім іншим.%1$s%2$sБез вибору%3$s - NTP не повинен використовувати цей сервер для часу, але статистика для цього сервера буде збиратися та відображатися.%1$s%2$sЦе пул%3$s - цей запис є пулом NTP-серверів, а не однією адресою. Це припускається для *.pool.ntp.org.
zh_cn: 仅在多数服务器时间一致时 NTP 才会同步。为实现最佳效果，建议配置 3 到 5 台服务器（%4$s NTP 技术支持页面推荐至少 4 或 5 台 %5$s），或配置池服务器。若仅配置单个服务器，系统 %2$s 将 %3$s 采信其时间；若配置两个服务器且时间不一致，则 %2$s 两者均 %3$s 不被采信。可选配置项：%1$s%2$s 首选 %3$s - NTP 应优先使用此服务器而非其他所有服务器。%1$s%2$s 不选择 %3$s - NTP 不应使用此服务器提供时间，但仍会收集并显示该服务器的统计信息。%1$s%2$s 作为池 %3$s - 此条目为 NTP 服务器池而非单个地址。该选项默认适用于 *.pool.ntp.org 域名。

source: Note: leave blank to use the system default DNS servers - this interface's IP if DNS Forwarder or Resolver is enabled, otherwise the servers configured on the General page.
fr: Note: Laisser vide afin d'utiliser les serveurs DNS par défaut - l'IP de cette interface en cas d'un DNS Forwarder ou Resolver, sinon les serveurs configurés sur la page principale.
it: Nota: lasciare vuoto per utilizzare i server DNS predefiniti del sistema: l'IP di questa interfaccia, se è attivato il server di inoltro DNS o Resolver, diversamente i server configurati nella pagina Generale.
ko: 참고: 시스템 기본 DNS 서버를 사용하려면 비워 두십시오. DNS Forwarder 또는 Resolver를 사용하도록 설정한 경우 이 인터페이스의 IP이고, 그렇지 않으면 일반 페이지에서 구성한 서버입니다.
nl: Opmerking: laat leeg om de standaard DNS servers van het systeem te gebruiken - het IP-adres van deze interface als de DNS Forwarder of Resolver is ingeschakeld. Anders worden de servers die op de Algemene pagina zijn geconfigureerd gebruikt.
tr_tr: Not: sistem varsayılan DNS sunucularını kullanmak için boş bırakın - DNS İletici veya Çözümleyici etkinse bu arabirimin IP'si, aksi takdirde Genel sayfasında yapılandırılan sunucular.
uk: Примітка: залиште порожнім, щоб використовувати системні типові DNS-сервери — IP-адресу цього інтерфейсу, якщо увімкнено DNS Forwarder або Resolver, інакше сервери, налаштовані на загальній сторінці.
zh_cn: 注意：留空以使用系统默认的 DNS 服务器——如果启用了 DNS 转发器或解析器，则使用此接口的 IP，否则使用“常规”页面上配置的服务器。

source: n/j/y H:i:s
zh_cn: 月/日/年 时:分:秒

source: Enter the complete fully qualified domain name. Example: myhost.dyndns.org%1$sDNS Made Easy: Dynamic DNS ID (NOT hostname)%1$she.net tunnelbroker: Enter the tunnel ID.%1$sGleSYS: Enter the record ID.%1$sDNSimple: Enter only the domain name.%1$sNamecheap, Cloudflare, GratisDNS, Hover, ClouDNS, GoDaddy, Linode: Enter the hostname and the domain separately, with the domain being the domain or subdomain zone being handled by the provider.%1$sDigitalOcean: Enter the record ID as the hostname and the domain separately.%1$sCloudflare, Linode: Enter @ as the hostname to indicate an empty field.
it: Immettere l'FQDN completo. Esempio: myhost.dyndns.org%1$sDNS made easy: ID DNS dinamico (NON nome host)%1$she.net tunnelbroker: inserisci l'ID tunnel.%1$sGleSYS: inserisci l'ID record.%1$sDNSimple: inserisci solo il nome di dominio.%1$sNamecheap, Cloudflare, GratisDNS, Hover, ClouDNS, GoDaddy, Linode: inserisci il nome host e il dominio separatamente, dove il dominio è il dominio o la zona del sottodominio gestito dal provider.%1$sDigitalOcean: Immettere l'ID record come nome host e dominio separatamente.%1$sCloudflare, Linode: immettere @ come nome host per indicare un campo vuoto.
tr_tr: Tam etki alanı adını tam olarak girin. Örnek: myhost.dyndns.org %1$s DNS Kolaylaştırıldı: Dinamik DNS Kimliği (ana bilgisayar adı DEĞİL)
uk: Введіть повне доменне ім'я. Приклад: myhost.dyndns.org%1$sDNS Made Easy: Ідентифікатор динамічного DNS (НЕ ім'я хоста)%1$she.net tunnelbroker: Введіть ідентифікатор тунелю.%1$sGleSYS: Введіть ідентифікатор запису.%1$sDNSimple: Введіть лише доменне ім'я.%1$sNamecheap, Cloudflare, GratisDNS, Hover, ClouDNS, GoDaddy, Linode: Введіть ім'я хоста та домен окремо, причому домен є доменом або зоною піддомену, що обробляється провайдером.%1$sDigitalOcean: Введіть ідентифікатор запису як ім'я хоста та домен окремо.%1$sCloudflare, Linode: Введіть @ як ім'я хоста, щоб вказати порожнє поле.
zh_cn: 输入完整的完全限定域名。示例：myhost.dyndns.org。%1$sDNS Made Easy：输入 DDNS ID（不是主机名）；%1$she.net tunnelbroker：输入隧道 ID；%1$sGleSYS：输入记录 ID；%1$sDNSimple：仅输入域名；%1$sNamecheap、Cloudflare、GratisDNS、Hover、ClouDNS、GoDaddy、Linode：分别输入主机名和域名，其中域名是服务商所管理的域或子域区域；%1$sDigitalOcean：将记录 ID 作为主机名和域名分别输入；%1$sCloudflare、Linode：输入 @ 作为主机名表示空字段。

source: Username is required for all types except Namecheap, FreeDNS (APIv1&2), FreeDNS-v6 (APIv1&2), DigitalOcean, Linode, Cloudflare and Custom Entries.%1$sAzure: Enter your Azure AD application ID%1$sDNS Made Easy: Dynamic DNS ID%1$sDNSimple: User account ID (In the URL after the '/a/')%1$sRoute 53: Enter the Access Key ID.%1$sGleSYS: Enter the API user.%1$sDomeneshop: Enter the API token.%1$sDreamhost: Enter a value to appear in the DNS record comment.%1$sGodaddy: Enter the API key.%1$sCloudflare: Enter email for Global API Key or (optionally) Zone ID for API token.%1$sFor Custom Entries, Username and Password represent HTTP Authentication username and passwords.
uk: Ім'я користувача є обов'язковим для всіх типів, крім Namecheap, FreeDNS (APIv1&2), FreeDNS-v6 (APIv1&2), DigitalOcean, Linode, Cloudflare та користувацьких записів.%1$sAzure: Введіть ідентифікатор застосунка Azure AD%1$sDNS Made Easy: Ідентифікатор динамічного DNS%1$sDNSimple: Ідентифікатор облікового запису користувача (в URL після '/a/')%1$sRoute 53: Введіть ідентифікатор ключа доступу.%1$sGleSYS: Введіть користувача API.%1$sDomeneshop: Введіть токен API.%1$sDreamhost: Введіть значення, яке з'явиться в коментарі до запису DNS.%1$sGodaddy: Введіть ключ API.%1$sCloudflare: Введіть електронну пошту для глобального ключа API або (за бажанням) ідентифікатор зони для токена API.%1$sДля користувацьких записів, Ім'я користувача та Пароль представляють ім'я користувача та паролі HTTP-автентифікації.
zh_cn: 除 Namecheap、FreeDNS（APIv1&2）、FreeDNS-v6（APIv1&2）、DigitalOcean、Linode、Cloudflare 和自定义条目外，所有类型都需要用户名。%1$sAzure：输入您的 Azure AD 应用程序 ID；%1$sDNS Made Easy：输入 DDNS ID；%1$sDNSimple：输入用户账户 ID（URL 中 “/a/” 后的部分）；%1$sRoute 53：输入访问密钥 ID；%1$sGleSYS：输入 API 用户名；%1$sDomeneshop：输入 API 令牌；%1$sDreamhost：输入将在 DNS 记录注释中显示的值；%1$sGodaddy：输入 API 密钥；%1$sCloudflare：输入 Global API Key 使用的邮箱，或（可选）输入 API 令牌的 Zone ID；%1$s自定义条目：用户名和密码表示 HTTP 身份验证的用户名和密码。

source: FreeDNS (freedns.afraid.org): Enter the "Token" provided by FreeDNS. The token is after update.php? for API v1 or after u/ for v2.%1$sAzure: client secret of the AD application%1$sDNS Made Easy: Dynamic DNS Password%1$sDigitalOcean: Enter API token%1$sRoute 53: Enter the Secret Access Key.%1$sGleSYS: Enter the API key.%1$sDomeneshop: Enter the API secret.%1$sDreamhost: Enter the API Key.%1$sGandi LiveDNS: Enter API token%1$sGoDaddy: Enter the API secret.%1$sDNSimple: Enter the API token.%1$sLinode: Enter the Personal Access Token.%1$sCloudflare: Enter the Global API Key or API token with DNS edit permisson on the provided zone.
uk: FreeDNS (freedns.afraid.org): Введіть «Токен», наданий FreeDNS. Токен знаходиться після update.php? для API v1 або після u/ для v2.%1$sAzure: секрет клієнта застосунку AD%1$sDNS Made Easy: Пароль динамічного DNS%1$sDigitalOcean: Введіть токен API%1$sRoute 53: Введіть секретний ключ доступу.%1$sGleSYS: Введіть ключ API.%1$sDomeneshop: Введіть секрет API.%1$sDreamhost: Введіть ключ API.%1$sGandi LiveDNS: Введіть токен API%1$sGoDaddy: Введіть секрет API.%1$sDNSimple: Введіть токен API.%1$sLinode: Введіть особистий токен доступу.%1$sCloudflare: Введіть глобальний ключ API або токен API з дозволом на редагування DNS у наданій зоні.
zh_cn: FreeDNS (freedns.afraid.org)：输入 FreeDNS 提供的“Token”，API v1 在 update.php? 之后，API v2 在 u/ 之后；%1$sAzure：输入 AD 应用程序的客户端密钥；%1$sDNS Made Easy：输入 DDNS 密码；%1$sDigitalOcean：输入 API 令牌；%1$sRoute 53：输入秘密访问密钥；%1$sGleSYS：输入 API 密钥；%1$sDomeneshop：输入 API 密钥；%1$sDreamhost：输入 API 密钥；%1$sGandi LiveDNS：输入 API 令牌；%1$sGoDaddy：输入 API 密钥；%1$sDNSimple：输入 API 令牌；%1$sLinode：输入个人访问令牌；%1$sCloudflare：输入全局 API 密钥或在所提供区域具有 DNS 编辑权限的 API 令牌。

source: Maximum number of table entries for systems such as aliases, sshguard, snort, etc, combined.%1$sNote: Leave this blank for the default. On this system the default size is: %2$d
it: Numero massimo di voci della tabella per sistemi come alias, sshguard, snort, ecc. Combinati.%1$sNota: lasciare questo campo vuoto per l'impostazione predefinita. Su questo sistema la dimensione predefinita è: %2$d
ko: 별칭, sshauard, snort 등과 같은 시스템의 최대 테이블 항목 수입니다.%1$s참고: 기본값을 사용하려면 이 값을 비워 두십시오. 이 시스템에서 기본 크기는 %2$d입니다.
tr_tr: Diğer adlar, sshguard, snort, vb. Gibi sistemler için birleştirilmiş maksimum tablo girişi sayısı. %1$s Not: Varsayılan olarak bu alanı boş bırakın. Bu sistemde varsayılan boyut:% 2 $ d
uk: Максимальна кількість записів таблиці для систем, таких як псевдоніми, sshguard, snort тощо, разом.%1$sПримітка: Залиште це поле порожнім для типово. У цій системі типовий розмір: %2$d
zh_cn: 系统中表项的最大数量（如别名、sshguard、snort 等的总和）。%1$s 注意：留空则使用默认值。本系统的默认大小为：%2$d

source: Syslog
it: Log di sistema
tr_tr: Sistem günlüğü
zh_cn: 系统日志

source: VLANS
it: VLAN
uk: VLANи
zh_cn: VLAN

source: (%1$s hour %2$s GMT)
fr: (%1$s heure %2$s GMT)
ko: (%1$s 시간 %2$s GMT)
nl: (%1$s uur %2$s GMT)
tr_tr: (%1$s saat %2$s GMT)
uk: (%1$s година %2$s GMT)
zh_cn: (%1$s 小时 %2$s GMT)

source: Name of the firewall host, without domain part
fr: Nom d'hôte du pare-feu, sans le nom de domaine
it: Nome dell'host del firewall, senza la parte del dominio
ko: 도메인 부분이 없는 방화벽 호스트 이름
nl: Naam van de firewall host, zonder domein.
tr_tr: Etki alanı bölümü olmayan güvenlik duvarı ana bilgisayarının adı
uk: Ім'я хоста брандмауера, без доменної частини
zh_cn: 防火墙主机名，不含域名部分

source: Do not end the domain name with '.local' as the final part (Top Level Domain, TLD), The 'local' TLD is %1$swidely used%2$s by mDNS (e.g. Avahi, Bonjour, Rendezvous, Airprint, Airplay) and some Windows systems and networked devices. These will not network correctly if the router uses 'local' as its TLD. Alternative TLDs such as 'local.lan' or 'mylocal' are safe.
uk: Не закінчуйте доменне ім'я на '.local' як останню частину (Домен верхнього рівня, TLD). TLD «local» %1$sшироко використовується%2$s mDNS (наприклад, Avahi, Bonjour, Rendezvous, Airprint, Airplay) та деякими системами Windows і мережевими пристроями. Вони не працюватимуть в мережі коректно, якщо маршрутизатор використовує «local» як свій TLD. Альтернативні TLD, такі як «local.lan» або «mylocal», є безпечними.
zh_cn: 不要以“.local”作为域名的最后部分（顶级域，TLD）。“local” TLD 已被 mDNS（如 Avahi、Bonjour、Rendezvous、Airprint、Airplay）以及部分 Windows 系统和网络设备 %1$s 广泛使用 %2$s。若路由器使用 “local” 作为 TLD，这些设备将无法正常联网。可使用 “local.lan” 或 “mylocal” 等替代 TLD，它们是安全的。

source: If this option is set, %s will use DNS servers assigned by a DHCP/PPP server on WAN for its own purposes (including the DNS Forwarder/DNS Resolver). However, they will not be assigned to DHCP clients.
fr: Si cette option est définie,%s utilisera des serveurs DNS attribués par un serveur DHCP/PPP sur le WAN pour ses propres besoins (y compris le DNS Forwarder / DNS Resolver). Cependant, ils ne seront pas affectés à des clients DHCP.
it: Se questa opzione è attiva, %s userà i server DNS assegnati dal server DHCP/PPP sulla WAN per il proprio utilizzo interno (inclusi DNS Forwarder/DNS Resolver). Comuque, tali server DNS non verranno assegnati ai client DHCP.
ko: 이 옵션을 설정하면 %s이(가) WAN에서 DHCP/PPP 서버에 의해 할당된 DNS 서버를 자체 용도로 사용합니다(DNS Forwarder/DNS Resolver 포함). 그러나 DHCP 클라이언트에 할당되지 않습니다.
nl: Als deze optie is ingesteld zal %s de DNS servers die door een DHCP/PPP server op WAN zijn toegewezen gebruiken voor eigen doeleinden (inclusief de DNS Forwarder/DNS Resolver). Echter zullen deze niet worden toegewezen aan DHCP clients.
tr_tr: Bu seçenek belirlenirse, %s , WAN'da DHCP / PPP sunucusu tarafından atanan DNS sunucularını kendi amaçları için kullanır (DNS İletici / DNS Çözümleyicisi dahil). Ancak, DHCP istemcilerine atanmazlar.
uk: Якщо цю опцію встановлено, %s використовуватиме DNS-сервери, призначені DHCP/PPP-сервером на WAN, для власних цілей (включаючи DNS-форвардер/DNS-розв'язувач). Проте, вони не будуть призначені DHCP-клієнтам.
zh_cn: 若启用此选项，%s 将使用 WAN 接口上由 DHCP/PPP 服务器分配的 DNS 服务器供自身使用（包括 DNS 转发器/解析器），但这些服务器不会分配给 DHCP 客户端。

source: Retrasmit Base
uk: База ретрансляції
zh_cn: 重传基数（Retrasmit Base）

source: Retrasmit Timeout
uk: Таймаут ретрансляції
zh_cn: 重传超时

source: Retransmit Tries
uk: Кількість спроб ретрансляції
zh_cn: 重传次数

source: No URL for getURL
fr: Pas d'URL pour getURL
it: Nessun URL per getURL
ko: getURL에 대한 URL이 없습니다.
nl: Geen URL voor getURL
tr_tr: GetURL için URL yok
uk: Немає URL для getURL
zh_cn: 对于 getURL 无 URL

source: up
fr: monter
it: Attivo
ko: 위로
tr_tr: yukarı
uk: вгору
zh_cn: 顶部

source: False Ticker
fr: Faux Ticker
it: Falso Ticker
ko: 잘못된 시계
nl: Foutieve Ticker
tr_tr: Yanlış senedi
uk: Хибний таймер
zh_cn: 伪时钟源

source: When
fr: Quand
it: Quando
ko: 시기
nl: Wanneer
tr_tr: Ne zaman
uk: Коли
zh_cn: 何时

source: Poll (s)
uk: Опитування (с)
zh_cn: 轮询（秒）

source: Reach
fr: Portée
it: Raggiungi
ko: 범위
uk: Досяжність
zh_cn: 达到

source: Offset (ms)
uk: Зміщення (мс)
zh_cn: 偏移量（ms）

source: Jitter (ms)
uk: Джиттер (мс)
zh_cn: 抖动（ms）

source: Shadow
fr: Ombre
it: Ombra
ko: 섀도우(Shadow)
nl: Schaduw
tr_tr: Gölge
uk: Тінь
zh_cn: 影子

source: The virtual IPv4 network used for private communications between this client and the server expressed using CIDR (e.g. 10.0.8.5/24). %1$sWith subnet topology, enter the client IP address and the subnet mask must match the IPv4 Tunnel Network on the server. %1$sWith net30 topology, the first network address of the /30 is assumed to be the server address and the second network address will be assigned to the client.
fr: Le réseau IPv4 virtuel utilisé pour les communications privées entre ce client et le serveur exprimé en utilisant CIDR (par exemple 10.0.8.5/24). %1$s Avec la topologie du sous-réseau, entrez l'adresse IP du client et le masque de sous-réseau doit correspondre au réseau de tunnels IPv4 sur le serveur. %1$s Avec la topologie net30, la première adresse réseau du / 30 est supposée être l'adresse du serveur et la deuxième adresse réseau sera attribuée au client.
it: La rete IPv4 virtuale utilizzata per le comunicazioni private tra questo client e il server espressa mediante CIDR (ad esempio 10.0.8.5/24). %1$sCon la topologia sottorete, l'indirizzo IP del client e la subnet mask immesse devono corrispondere alla rete di tunnel IPv4 sul server. %1$sCon la topologia net30, si presuppone che il primo indirizzo di rete del /30 sia l'indirizzo del server e che il secondo indirizzo di rete sarà assegnato al client.
ko: CIDR을 사용하여 표현된 서버와 클라이언트 간의 개인 통신에 사용되는 가상 IPv4 네트워크(e.g. 10.0.8.5/24). %1$s서브넷 토폴로지를 사용하여 클라이언트 IP 주소를 입력하고 서브넷 마스크가 서버의 IPv4 터널 네트워크와 일치해야 합니다.%1$snet30 토폴로지의 경우 /30의 첫 번째 네트워크 주소는 서버 주소로 간주되고 두 번째 네트워크 주소는 클라이언트에 할당됩니다.
nl: Dit is het virtuele IPv4-netwerk dat wordt gebruikt voor privécommunicatie tussen deze client en de server, uitgedrukt met CIDR-notatie (bijvoorbeeld 10.0.8.5/24). %1$sMet een subnet topologie, voer het IP-adres van de client in en het subnet masker moet overeenkomen met het IPv4 Tunnel Netwerk op de server.%1$sMet een net30 topologie wordt er vanuit gegaan dat het eerste netwerk adres van de /30 het server adres is en het tweede netwerk adres zal worden toegewezen aan de client.
tr_tr: Bu istemci ile sunucu arasındaki özel iletişim için kullanılan sanal IPv4 ağı, sınıfsız alanlar arası yönlendirme (CIDR) kullanılarak ifade edilir (örn. 10.0.8.5/24). %1$s Alt ağ topolojisi ile, istemcinin IP adresini girin; alt ağ maskesinin sunucudaki IPv4 Tünel Ağı ile eşleşmesi gerekir. %1$s net30 topolojisi ile, / 30'un ilk ağ adresinin sunucu adresi olduğu varsayılır ve ikinci ağ adresi istemciye atanır.
uk: Віртуальна мережа IPv4, що використовується для приватного зв'язку між цим клієнтом і сервером, виражена за допомогою CIDR (наприклад, 10.0.8.5/24). %1$sПри топології підмережі введіть IP-адресу клієнта, і маска підмережі повинна відповідати тунельній мережі IPv4 на сервері. %1$sПри топології net30 перша мережева адреса /30 вважається адресою сервера, а друга мережева адреса буде призначена клієнту.
zh_cn: 用于此客户端与服务器间私有通信的虚拟 IPv4 网络，请使用 CIDR 表示法（例如 10.0.8.5/24）。%1$s使用子网拓扑时，输入的客户端 IP 地址和子网掩码必须与服务器上的 IPv4 隧道网络匹配。%1$s使用 net30 拓扑时，/30 的第一个网络地址将被视为服务器地址，第二个网络地址将分配给客户端。

source: The virtual IPv6 network used for private communications between this client and the server expressed using prefix (e.g. 2001:db9:1:1::100/64). %1$sEnter the client IPv6 address and prefix. The prefix must match the IPv6 Tunnel Network prefix on the server.
fr: Le réseau virtuel IPv6 utilisé pour les communications privées entre ce client et le serveur exprimé en utilisant le préfixe (par exemple 2001: db9: 1: 1 :: 100/64). %1$s Inscrivez l'adresse et le préfixe IPv6 du client. Le préfixe doit correspondre au préfixe du réseau Tunnel IPv6 sur le serveur.
it: La rete IPv6 virtuale utilizzata per le comunicazioni private tra questo client e il server espressa mediante prefisso (ad esempio 2001:db9:1:1::100/64). %1$sInserire l'indirizzo IPv6 del client e il prefisso. Il prefisso deve corrispondere al prefisso della rete del tunnel IPv6 sul server.
ko: 접두 부호 표현를 사용하여 표현된 서버와 클라이언트와의 개인 통신에 사용되는 가상 IPv6 네트워크입니다. (예: 2001:db9:1:1::100/64). %1$s클라이언트 IPv6 주소 및 접두(prefix)를 입력합니다. 접두 부호 표현 서버의 IPv6 터널 네트워크 접두 부호 표현와 일치해야 합니다.
nl: Dit is het virtuele IPv6-netwerk dat wordt gebruikt voor privécommunicatie tussen deze client en de server, uitgedrukt met prefix-notatie (bijvoorbeeld 2001:db9:1:1::100/64). %1$sVoer het IP-adres en prefix van de client in. De prefix moet overeenkomen met het IPv6 Tunnel Netwerk prefix op de server
tr_tr: Bu istemci ile sunucu arasındaki özel iletişim için kullanılan sanal IPv6 ağı, önek kullanılarak ifade edildi (örn. 2001: db9: 1:1 :: 100/64). %1$s İstemcinin IPv6 adresini ve önekini girin. Önek, sunucudaki IPv6 Tünel Ağı önekiyle eşleşmelidir.
uk: Віртуальна мережа IPv6, що використовується для приватного зв'язку між цим клієнтом і сервером, виражена за допомогою префікса (наприклад, 2001:db9:1:1::100/64). %1$sВведіть IPv6-адресу клієнта та префікс. Префікс повинен відповідати префіксу тунельної мережі IPv6 на сервері.
zh_cn: 用于此客户端与服务器间私有通信的虚拟 IPv6 网络，请使用前缀表示法（例如 2001:db9:1:1::100/64）。%1$s请输入客户端 IPv6 地址及前缀。此前缀必须与服务器上的 IPv6 隧道网络前缀匹配。
