Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Import RRD has %1$s DS values and %2$s RRA databases, new format RRD has %3$s DS values and %4$s RRA databases
fr: L'import RRD contient %1$s valeurs DS et %2$s bases de données RRA, le nouveau format RRD dispose de %3$s valeurs DS et %4$s bases de données RRA
it: RRD importato ha %1$s valori DS e %2$s database RRA, nuovo formato RRD ha %3$s valori DS e %4$s database RRA
ko: 수신 RRD는 %1$s DS 값과 %2$s RRA 데이터베이스가 있으며, 새로운 형식 RRD는 %3$s DS 값 및 %4$s RRA 데이터베이스를 가지고 있습니다.
nl: De import RRD heeft %1$s DS waarden en %2$s RRA databases, het nieuwe formaat RRD heeft %3$s DS waarden en %4$s RRA databases
tr_tr: Döngüsel planlama veritabanı (RRD) 'yi içe aktarma %1$s veri kaynağı (DS) değerlerine ve %2$s döngüsel planlama arşivi (RRA) veritabanına, yeni biçim döngüsel planlama veritabanı (RRD) %3$s veri kaynağı (DS) değerine ve %4$s döngüsel planlama arşivi (RRA) veritabanına sahip
uk: Імпортований RRD має %1$s значень DS та %2$s баз даних RRA, новий формат RRD має %3$s значень DS та %4$s баз даних RRA
zh_cn: 导入的 RRD 包含 %1$s 个 DS 值和 %2$s 个 RRA 数据库，新格式的 RRD 包含 %3$s 个 DS 值和 %4$s 个 RRA 数据库
zh_tw: 導入RRD具有%1$s個DS值和%2$s個RRA資料庫，新格式RRD具有%3$s 個DS值和%4$s 個RRA資料庫

source: The new RRD now has %1$s DS values and %2$s RRA databases
fr: Le nouveau graphique RRD à maintenant les valeurs DS %1$s et les bases de données RRA %2$s
it: Il nuovo RRD ora ha %1$s valori DS e %2$s database RRA
ko: 새 RRD에는 이제 %1$s DS 값과 %2$s RRA 데이터베이스가 있습니다.
nl: De nieuwe RRD heeft nu %1$s DS waarden en %2$s RRA databases
tr_tr: Yeni döngüsel planlama veritabanı (RRD) artık %1$s veri kaynağı (DS) değerine ve %2$s döngüsel planlama arşivi (RRA) veritabanına sahip
uk: Новий RRD тепер має %1$s значень DS та %2$s баз даних RRA
zh_cn: 新的 RRD 现在包含 %1$s 个 DS 值和 %2$s 个 RRA 数据库
zh_tw: 新的RRD現在具有%1$s 個DS值和%2$s 個RRA資料庫

source: Generating RRD graphs...
fr: Génération du graphique RRD ...
it: Generazione dei grafici RRD...
ko: RRD 그래프를 생성하는 중...
nl: RRD grafieken aan het genereren...
tr_tr: Döngüsel planlama veritabanı (RRD) çizgeleri oluşturuluyor ...
uk: Генерування графіків RRD...
zh_cn: 正在生成 RRD 图表...
zh_tw: 生成RRD圖表...

source: Creating rrd update script
fr: Création du script de mise a jour RRD
it: Creazione dello script di aggiornamento rrd
ko: rrd 업데이트 스크립트 생성
nl: Aanmaken RDD update script
tr_tr: Döngüsel planlama veritabanı (RRD) güncelleme komut dosyası oluşturuluyor
uk: Створення скрипту оновлення rrd
zh_cn: 正在创建 RRD 更新脚本
zh_tw: 創建RRD更新腳本

source: 3 (recommended)
fr: 3 (recommandé)
it: 3 (raccomandato)
ko: 3 (권장)
nl: 3 (aangeraden)
tr_tr: 3 (önerilir)
uk: 3 (рекомендовано)
zh_cn: 3（建议）
zh_tw: 3(推薦)

source: Peer to Peer ( SSL/TLS )
fr: Pair à pair (SSL/TLS)
ko: 피어(peer)간의 ( SSL/TLS )
nl: Peer naar Peer (SSL/TLS)
tr_tr: Eşler Arası (SSL / TLS)
uk: Одноранговий ( SSL/TLS )
zh_cn: 点对点（SSL / TLS）
zh_tw: 點對點(SSL/TLS)

source: Peer to Peer ( Shared Key )
fr: Pair à pair (clé partagée)
it: Peer to Peer ( Chiave condivisa )
ko: 피어(peer)간의 ( Shared Key )
nl: Peer naar Peer (Gedeelde Sleutel)
tr_tr: Eşler Arası (Paylaşılan Anahtar)
uk: Одноранговий ( Спільний ключ )
zh_cn: 点对点（共享密钥）
zh_tw: 點對點(共享密鑰)

source: Remote Access ( SSL/TLS )
fr: Accès à distance (SSL/TLS)
it: Accesso remoto ( SSL/TLS )
ko: 원격 엑세스 ( SSL/TLS )
nl: Toegang op afstand (SSL/TLS)
tr_tr: Uzaktan Erişim (SSL / TLS)
uk: Віддалений доступ ( SSL/TLS )
zh_cn: 远程访问（SSL / TLS）
zh_tw: 遠程訪問(SSL/TLS)

source: Remote Access ( User Auth )
fr: Accès à distance (Authentification utilisateur)
it: Accesso remoto ( User Auth )
ko: 원격 액세스(사용자 인증)
nl: Toegang op afstand (Gebruiker Authorisatie)
tr_tr: Uzaktan Erişim (Kullanıcı Yetkilendirme)
uk: Віддалений доступ ( Аутентифікація користувача )
zh_cn: 远程访问（用户认证）
zh_tw: 遠程訪問(用戶認證)

source: Remote Access ( SSL/TLS + User Auth )
fr: Accès à distance (SSL/TLS + Authentification utilisateur)
it: Accesso remoto ( SSL/TLS + User Auth )
ko: 원격 액세스(SSL/TLS + 사용자 인증)
nl: Toegang op afstand (SSL/TLS + Gebruiker Authorisatie)
tr_tr: Uzaktan Erişim (SSL / TLS + Kullanıcı Yetkilendirme)
uk: Віддалений доступ ( SSL/TLS + Аутентифікація користувача )
zh_cn: 远程访问（SSL / TLS +用户认证）
zh_tw: 遠程訪問(SSL/TLS +用戶認證)

source: Decompress incoming, do not compress outgoing (Asymmetric)
uk: Розархівувати вхідні, не архівувати вихідні (Асиметрично)
zh_cn: 解压入站数据，不压缩出站数据（非对称模式）
zh_tw: 解壓縮入站，不壓縮出站(非對稱)

source: Refuse any non-stub compression (Most secure)
uk: Відхиляти будь-яке стиснення не-stub (Найбільш безпечно)
zh_cn: 拒绝任何非桩式（non-stub）压缩（最安全）
zh_tw: 拒絕任何非存根壓縮（最安全）

source: Compress packets (WARNING: Potentially dangerous!)
uk: Стискати пакети (ПОПЕРЕДЖЕННЯ: Потенційно небезпечно!)
zh_cn: 压缩数据包（警告：可能发生危险！）
zh_tw: 壓縮數據包（警告：潛在危險！）

source: Disable Compression [Omit Preference]
uk: Вимкнути стиснення [Опустити перевагу]
zh_cn: 禁用压缩 [忽略首选项]
zh_tw: 禁用壓縮[忽略首選項]

source: Disable Compression, retain compression packet framing [compress]
it: Disabilita compressione, mantieni la compressione del pacchetto di compressione [compress]
ko: 압축 해제, 압축 패킷 프레임 유지 [압축]
tr_tr: Sıkıştırmayı Devre Dışı Bırakma, sıkıştırma paketi çerçevesini koruma [sıkıştır]
uk: Вимкнути стиснення, зберегти кадрування стиснутих пакетів [compress]
zh_cn: 禁用压缩，但保留压缩数据包的帧结构 [compress]
zh_tw: 禁用壓縮，保留壓縮包幀 [compress]

source: Enable Compression (stub) [compress stub]
it: Abilita Compressione (stub) [compress stub]
ko: 압축 사용 (stub) [압축 스텁]
tr_tr: Sıkıştırmayı Etkinleştir (saplama) [saplama sıkıştırma]
uk: Увімкнути стиснення (stub) [compress stub]
zh_cn: 启用压缩（桩式）[compress stub]
zh_tw: 啟用壓縮 (stub) [compress stub]

source: Enable Compression (stub v2) [compress stub-v2]
it: Abilita Compressione (stub v2) [compress stub-v2]
ko: 압축 사용 (stub v2) [stub-v2 압축]
tr_tr: Sıkıştırmayı Etkinleştir (saplama v2) [saplama-v2 sıkıştır]
uk: Увімкнути стиснення (stub v2) [compress stub-v2]
zh_cn: 启用压缩（桩式 v2）[compress stub-v2]
zh_tw: 啟用壓縮 (stub v2) [compress stub-v2]

source: Subnet -- One IP address per client in a common subnet
fr: Sous-réseau -- Une adresse IP par client dans ce sous-réseau
it: Sottorete -- Un indirizzo IP per client in una sottorete comune
ko: 서브넷 -- 공통 서브넷에서 클라이언트당 하나의 IP 주소
nl: Subnet -- Eén IP adres per client in een gedeeld subnet
tr_tr: Alt ağ - Ortak bir alt ağda istemci başına bir IP adresi
uk: Підмережа -- Одна IP-адреса на клієнта в загальній підмережі
zh_cn: 子网 —— 在共用子网中为每个客户端都分配一个IP 地址
zh_tw: Subnet --公共子網中每個客戶端一個IP位址

source: net30 -- Isolated /30 network per client
fr: net30 -- Réseau /30 isolé par client
it: net30 -- Rete /30 isolata per client
ko: net30 -- 격리 /30 클라이언트당 네트워크
nl: net30 -- Geisoleerd /30 network per client
tr_tr: net30 - İzole / istemci başına 30 ağ
uk: net30 -- Ізольована мережа /30 на клієнта
zh_cn: net30 —— 为每个客户端分配隔离的 /30 网络
zh_tw: net 30 -- 每個客戶端隔離30個網絡

source: TLS Authentication
fr: Authentification TLS
it: Autenticazione TLS
ko: TLS 인증
nl: TLS Authenticatie
tr_tr: TLS Kimlik Doğrulaması
uk: Автентифікація TLS
zh_cn: TLS 认证
zh_tw: TLS認證

source: TLS Encryption and Authentication
fr: Authentification et chiffrement TLS
it: Autenticazione e crittografia TLS
ko: TLS 암호화 and 인증
nl: TLS Encryptie en Authenticatie
tr_tr: TLS Şifrelemesi ve Kimlik Doğrulaması
uk: Шифрування та автентифікація TLS
zh_cn: TLS 加密和认证
zh_tw: TLS加密和認證

source: keepalive -- Use keepalive helper to define ping configuration
it: keepalive -- Usa keepalive helper per definire la configurazione ping
tr_tr: keepalive - Ping yapılandırmasını tanımlamak için keepalive yardımcısı kullanın
uk: keepalive -- Використовуйте помічник keepalive для визначення конфігурації ping
zh_cn: keepalive —— 使用 keepalive 辅助功能来定义 ping 配置
zh_tw: keepalive -- 使用Keepalive助手來定義ping配置

source: ping -- Define ping/ping-exit/ping-restart manually
it: ping -- Definisce ping/ping-exit/ping-restart manuale
tr_tr: ping - Ping / ping-çıkış / ping-yeniden başlatmayı manuel olarak tanımla
uk: ping -- Визначити ping/ping-exit/ping-restart вручну
zh_cn: ping -- 手动定义 ping/ping-exit/ping-restart
zh_tw: ping -- 手動定義 ping/ping-exit/ping-restart

source: ping-restart -- Restart OpenVPN after timeout
it: ping-restart -- Riavvia OpenVPN dopo il timeout
tr_tr: ping-restart - Zaman aşımından sonra OpenVPN'i yeniden başlat
uk: ping-restart -- Перезапустити OpenVPN після тайм-ауту
zh_cn: ping-restart -- 超时后重启 OpenVPN
zh_tw: ping-restart -- 超時後重啟OpenVPN

source: ping-exit -- Exit OpenVPN after timeout
it: ping-exit -- Chiudi OpenVPN dopo il timeout
tr_tr: ping-exit - Zaman aşımından sonra OpenVPN'den çık
uk: ping-exit -- Вийти з OpenVPN після тайм-ауту
zh_cn: ping-exit -- 超时后退出 OpenVPN
zh_tw: ping-exit -- 超時後退出OpenVPN

source: Reconnect to this server / Retry once
it: Riconnetti a questo server / Riprova una volta
tr_tr: Bu sunucuya yeniden bağlanın / Bir kez tekrar deneyin
uk: Перепід'єднатися до цього сервера / Повторити спробу один раз
zh_cn: 重新连接该服务器 / 再试一次
zh_tw: 重新連接到該伺服器/重試一次

source: Reconnect to next server / Retry twice
it: Riconnetti al prossimo server / Riprova due volte
tr_tr: Bir sonraki sunucuya yeniden bağlan / İki kez tekrar dene
uk: Перепід'єднатися до наступного сервера / Повторити спробу двічі
zh_cn: 重新连接到下个服务器 / 重试两次
zh_tw: 重新連接到下一台伺服器/重試兩次

source: Retry %dx
it: Tentativi: %dx
tr_tr: % Dx yeniden deneyin
uk: Повторити спробу %dx
zh_cn: 重试 %d 次
zh_tw: 重試%dx

source: None (Username and/or Password required)
fr: Aucun (Nom d'utilisateur et/ou mot de passe requis)
it: Nessuno (richiesti Username e/o Password)
ko: None (유저 이름 및/또는 암호 필요)
nl: Geen (Gebruikersnaam en/of wachtwoord vereist)
tr_tr: Yok (Kullanıcı adı ve / veya Parola gerekli)
uk: Немає (потрібен логін та/або пароль)
zh_cn: 无（需要用户名/密码）
zh_tw: 無(需要用戶名和或密碼)

source: ===== Server Certificates =====
fr: ===== Certificats serveur =====
it: ===== Certificati Server =====
ko: ===== 서버 인증서 =====
tr_tr: ===== Sunucu Sertifikaları =====
uk: ===== Сертифікати сервера =====
zh_cn: =====服务器证书=====
zh_tw: =====伺服器證書=====

source: ===== Non-Server Certificates =====
fr: ===== Certificats Non-Serveur =====
it: ===== Certificati Non-Server =====
ko: ===== 서버 이외의 인증서 =====
tr_tr: ===== Sunucu Olmayan Sertifikalar =====
uk: ===== Несерверні сертифікати =====
zh_cn: ===== 非服务器证书 =====
zh_tw: =====非伺服器證書=====

source: Server: Yes
fr: Serveur : Oui
it: Server: Sì
ko: 서버: 예
tr_tr: Sunucu: Evet
uk: Сервер: Так
zh_cn: 服务器：是
zh_tw: 伺服器：YES

source: Server: NO
fr: Serveur : Non
ko: 서버: 아니오
tr_tr: Sunucu: HAYIR
uk: Сервер: НІ
zh_cn: 服务器：否
zh_tw: 伺服器：NO

source: None (No Encryption)
fr: Aucun (pas de chiffrement)
it: Nessuno (Nessuna crittografia)
ko: 없음 (암호화 없음)
nl: Geen (Geen Encryptie)
tr_tr: Yok (Şifreleme Yok)
uk: Немає (без шифрування)
zh_cn: 无（不加密）
zh_tw: 無(不加密)

source: Use Default
fr: Utiliser les valeurs par défaut
it: Usa predefinito
ko: 기본값 사용
nl: Gebruik standaard
tr_tr: Varsayılanı Kullan
uk: Використовувати типово
zh_cn: 使用默认值
zh_tw: 用戶默認

source: None (No Authentication)
fr: Aucun (pas d'authentification)
it: Nessuno (No autenticazione)
ko: 없음(인증 없음)
nl: Geen (Geen Authenticatie)
tr_tr: Yok (Kimlik Doğrulama Yok)
uk: Немає (без автентифікації)
zh_cn: 无（不进行认证）
zh_tw: 無(不認證)

source: Use default direction
it: Usa direzione predefinita
tr_tr: Varsayılan yönü kullan
uk: Використовувати типовий напрямок
zh_cn: 使用默认方向
zh_tw: 使用默認方向

source: Direction 0
it: Direzione 0
tr_tr: Yön 0
uk: Напрямок 0
zh_cn: 方向 0
zh_tw: 方向0

source: Direction 1
it: Direzione 1
tr_tr: Yön 1
uk: Напрямок 1
zh_cn: 方向 1
zh_tw: 方向1

source: Both directions
it: Entrambe le direzioni
tr_tr: Her iki yönde
uk: Обидва напрямки
zh_cn: 双向
zh_tw: 雙向

source: No Hardware Crypto Acceleration
fr: Pas d'accélération cryptographique matérielle
it: Nessun accelerazione hardware crittografia
ko: 하드웨어 암호화 가속 없음
nl: Geen Hardware Cryptografische Acceleratie
tr_tr: Donanım Kripto Hızlandırma Yok
uk: Без апаратного криптоприскорення
zh_cn: 未启用硬件加密加速
zh_tw: 無硬體加密加速

source: The field '%s' must contain a valid IP address or domain name.
fr: Le champ « %s » doit contenir une adresse IP valide ou un nom de domaine.
it: Il campo '%s' deve contenere un indirizzo IP o un nome di dominio validi.
ko: '%s' 필드에는 올바른 IP 주소 또는 도메인 이름이 있어야 합니다.
nl: Het veld '%s' moet een geldig IP adres of domeinnaam bevatten.
tr_tr: ' %s ' alanı geçerli bir IP adresi veya alan adı içermelidir.
uk: Поле '%s' повинно містити дійсну IP-адресу або доменне ім'я.
zh_cn: 字段“%s”必须包含有效的 IP 地址或域名。
zh_tw: 欄位'%s'必須包含有效的IP位址或域名。

source: The field '%s' must contain a valid port, ranging from %s to 65535.
it: Il campo '%s' deve contenere una porta valida, compreso tra %s e 65535.
uk: Поле '%s' повинно містити дійсний порт, в діапазоні від %s до 65535.
zh_cn: 字段“%s”必须包含有效的端口，介于 %s 到 65535。
zh_tw: 欄位「%s」必須包含有效埠，範圍從%s到65535。

source: The field '%1$s' must contain a single valid %2$s CIDR range.
fr: Le champ « %1$s » doit contenir une unique plage CIDR %2$s valide.
it: Il campo '%1$s' deve contenere un unico intervallo CIDR %2$s valido.
ko: '%1$s' 필드에는 유효한 %2$s CIDR 범위가 하나만 포함되어야 합니다.
nl: Het veld '%1$s' moet een enkel geldig %2$s CIDR bereik bevatten.
tr_tr: ' %1$s ' alanı tek bir geçerli %2$s sınıfsız alanlar arası yönlendirme (CIDR) aralığı içermelidir.
uk: Поле '%1$s' повинно містити один дійсний %2$s CIDR діапазон.
zh_cn: 字段 '%1$s' 必须包含有效的 %2$s CIDR 范围。
zh_tw: 欄位'%1$s' 必須包含單個有效的 %2$s CIDR範圍。

source: The field '%1$s' must contain only valid %2$s CIDR range(s) separated by commas.
fr: Le champ « %1$s » doit contenir uniquement une ou des plage(s) CIDR %2$s valide(s) séparées par une virgule.
it: Il campo '%1$s' deve contenere solamente uno o più intervalli CIDR %2$s separati da virgole.
ko: '%1$s' 필드에는 쉼표로 구분된 유효한 %2$s CIDR 범위만 포함되어야 합니다.
nl: Het veld '%1$s' moet alleen geldige %2$s CIDR bereik(en) gescheiden door comma's bevatten.
tr_tr: ' %1$s ' alanı yalnızca virgülle ayrılmış geçerli %2$s sınıfsız alanlar arası yönlendirme (CIDR) aralığını içermelidir.
uk: Поле '%1$s' повинно містити лише дійсні %2$s CIDR діапазони, розділені комами.
zh_cn: 字段 '%1$s' 必须仅包含有效的 %2$s CIDR 范围，用逗号分隔。
zh_tw: 欄位'%1$s' 必須只包含有效的 %2$s CIDR範圍，用逗號分隔。

source: Failed to construct OpenVPN server configuration. The selected DH Parameter length cannot be used.
fr: Impossible de construire la configuration du serveur OpenVPN. La longueur choisie pour le paramètre DH ne peut pas être utilisée.
it: Impossibile generare la configurazione del server OpenVPN. La lunghezza selezionata per il Parametro DH non può essere utilizzata.
ko: OpenVPN 서버 구성을 생성하지 못했습니다. 선택한 DH 매개변수 길이를 사용할 수 없습니다.
nl: Het samenstellen van een OpenVPN server configuratie is mislukt. De geselecteerde DH Parameter lengte kan niet gebruikt worden.
tr_tr: OpenVPN sunucu yapılandırması oluşturulamadı. Seçilen DH Parametre uzunluğu kullanılamaz.
uk: Не вдалося створити конфігурацію сервера OpenVPN. Вибрана довжина DH параметра не може бути використана.
zh_cn: 构建 OpenVPN 服务器配置失败。所选的 DH 参数长度无法使用。
zh_tw: 無法構建OpenVPN伺服器配置。 不能使用所選的DH參數長度。

source: OpenVPN ID %1$s PID %2$s still running, killing.
fr: OpenVPN ID %1$s PID %2$s déjà lancé, arrêt en cours.
it: OpenVPN ID %1$s PID %2$s è ancora in esecuzione, arresto in corso.
ko: OpenVPN ID %1$s PID %2$s이(가) 여전히 실행 중이고, 없애는중입니다.
nl: OpenVPN ID %1$s PID %2$s draait nog steeds, killing.
tr_tr: OpenVPN Kimliği %1$s PID %2$s hala çalışıyor, öldürüyor.
uk: OpenVPN ID %1$s PID %2$s все ще працює, завершення.
zh_cn: OpenVPN ID %1$s，PID %2$s 仍在运行，正在终止。
zh_tw: OpenVPN ID %1$s PID %2$s 仍在運行，終止它。

source: Resyncing OpenVPN instances for interface %s.
fr: Resynchronisation des instances OpenVPN pour l'interface %s.
it: Risincronizzazione delle istanze OpenVPN per l'interfaccia %s.
ko: %s 인터페이스에 대해 OpenVPN 인스턴스를 다시 동기화하는 중입니다.
nl: Hersynchroniseren OpenVPN instanties voor interface %s.
tr_tr: %s arabirimi için OpenVPN örneklerini yeniden senkronize etme.
uk: Повторна синхронізація екземплярів OpenVPN для інтерфейсу %s.
zh_cn: 正在重新同步接口 %s 的 OpenVPN 实例。
zh_tw: 為接口重新同步OpenVPN實例。 %s.

source: Resyncing OpenVPN instances.
fr: Resynchronisation des instances OpenVPN.
it: Risincronizzazione delle istanze OpenVPN.
ko: OpenVPN 인스턴스를 다시 동기화하는 중입니다.
nl: Hersynchroniseren OpenVPN instanties.
tr_tr: OpenVPN örneklerini yeniden senkronize etme.
uk: Повторна синхронізація екземплярів OpenVPN.
zh_cn: 正在重新同步 OpenVPN 实例。
zh_tw: 重新同步OpenVPN實例。

source: Resyncing OpenVPN for gateway group %1$s server %2$s.
fr: Resynchronisation OpenVPN pour le groupe de passerelles %1$s pour le serveur %2$s.
it: Risincronizzazione di OpenVPN per il gruppo gateway %1$s server %2$s.
ko: 게이트웨이 그룹 %1$s 서버 %2$s에 대해 OpenVPN을 다시 동기화하는 중입니다.
nl: Hersynchroniseren OpenVPN voor gateway groep %1$s server %2$s.
tr_tr: %1$s sunucu %2$s ağ geçidi grubu için OpenVPN yeniden senkronize ediliyor.
uk: Повторна синхронізація OpenVPN для групи шлюзів %1$s сервера %2$s.
zh_cn: 正在重新同步 OpenVPN 网关组 %1$s 服务器 %2$s。
zh_tw: 為網關組%1$s伺服器%2$s.重新同步OpenVPN。

source: Resyncing OpenVPN for gateway group %1$s client %2$s.
fr: Resynchronisation OpenVPN pour le groupe de passerelles %1$s pour le client %2$s.
it: Risincronizzazione di OpenVPN per il gruppo gateway %1$s client %2$s.
ko: 게이트웨이 그룹 %1$s 클라이언트 %2$s에 대해 OpenVPN을 다시 동기화하는 중입니다.
nl: Hersynchroniseren OpenVPN voor gateway groep %1$s client %2$s.
tr_tr: %1$s istemci %2$s ağ geçidi grubu için OpenVPN yeniden senkronize ediliyor.
uk: Повторна синхронізація OpenVPN для групи шлюзів %1$s клієнта %2$s.
zh_cn: 正在重新同步 OpenVPN 网关组 %1$s 客户端 %2$s。
zh_tw: 為網關組%1$s客戶端%2$s.重新同步OpenVPN。

source: openvpn_resync_gwgroup called with null gwgroup parameter.
fr: openvpn_resync_gwgroup appelé avec le paramètre gwgroup à null.
it: openvpn_resync_gwgroup invocata con parametro gwgroup nullo.
ko: openvpn_resync_gwgroup이 null gwgroup 매개 변수와 함께 호출되었습니다.
nl: openvpn_resync_gwgroup aangeroepen met null gwgroup parameter.
tr_tr: openvpn_resync_gwgroup null gwgroup parametresiyle çağrıldı.
uk: openvpn_resync_gwgroup викликано з нульовим параметром групи шлюзів.
zh_cn: 调用 openvpn_resync_gwgroup 时，参数 gwgroup 为空。
zh_tw: openvpn_resync_gwgroup使用null gwgroup參數調用。

source: Unable to contact daemon
fr: Impossible de joindre le daemon
it: Impossibile contattare il daemon
ko: 데몬에 연결할 수 없음
nl: Kon niet verbinden met de daemon
tr_tr: Daemon ile iletişim kurulamıyor
uk: Неможливо зв'язатися з демоном
zh_cn: 无法连接守护进程
zh_tw: 無法聯繫守護程序

source: Service not running?
fr: Service non lancé ?
it: Servizio non in esecuzione?
ko: 서비스가 실행되고 있지 않습니까?
nl: Service draait mogelijk niet?
tr_tr: Hizmet çalışmıyor mu?
uk: Сервіс не запущено?
zh_cn: 服务未运行？
zh_tw: 服務未運行？

source: The field '%s' contains invalid characters.
fr: Le champ « %s » contient des caractères invalides.
it: Il campo '%s' contiene caratteri non validi.
ko: '%s' 필드에 잘못된 문자가 포함되어 있습니다.
nl: Het veld '%s' bevat ongeldige tekens.
tr_tr: ' %s ' alanı geçersiz karakterler içeriyor.
uk: Поле '%s' містить неприпустимі символи.
zh_cn: 字段 '%s' 包含无效字符。
zh_tw: 欄位 '%s' 包含無效字符。

source: The field '%s' is required.
fr: Le champ « %s » est requis.
it: Il campo '%s' è obbligatorio.
ko: '%s' 필드가 필요합니다.
nl: Het veld '%s' is verplicht.
tr_tr: ' %s ' alanı zorunludur.
uk: Поле '%s' є обов'язковим.
zh_cn: 字段 '%s' 是必须的。
zh_tw: 欄位 '%s' 是必須的。

source: Bandwidthtype
fr: Type de bande passante
it: Tipo banda
ko: 대역폭 유형
nl: Type bandbreedte
uk: Тип пропускної здатності
zh_cn: 带宽类型
zh_tw: 帶寬類型

source: Bandwidth must be set. This is usually the interface speed.
fr: La bande passante doit être définie. C'est habituellement la vitesse de l'interface.
it: Deve essere impostata la banda. Solitamente è la velocità dell'interfaccia.
ko: 대역폭을 설정해야 합니다. 일반적으로 인터페이스 속도입니다.
nl: Bandbreedte moet worden ingesteld. Gewoonlijk is dit de snelheid van de interface.
tr_tr: Bant genişliği ayarlanmalıdır. Bu genellikle arayüz hızıdır.
uk: Пропускна здатність повинна бути встановлена. Зазвичай це швидкість інтерфейсу.
zh_cn: 必须设置带宽，通常是接口速率。
zh_tw: 帶寬必須設置，通常是接口速度。

source: Bandwidth must be an integer.
fr: La bande passante doit être un nombre entier.
it: La banda deve essere un intero.
ko: 대역폭은 정수여야 합니다.
nl: Bandbreedte dient een geheel getal te zijn.
tr_tr: Bant genişliği bir tamsayı olmalıdır.
uk: Пропускна здатність повинна бути цілим числом.
zh_cn: 带宽必须为整数。
zh_tw: 帶寬必須為整數。

source: Bandwidth cannot be negative.
fr: La bande passante ne peut pas être négative.
it: La banda non può essere negativa.
ko: 대역폭은 음수일 수 없습니다.
nl: Bandbreedte kan niet negatief zijn.
tr_tr: Bant genişliği negatif olamaz.
uk: Пропускна здатність не може бути від'ємною.
zh_cn: 带宽不能为负数。
zh_tw: 帶寬不能為負。

source: Bandwidth in percentage should be between 1 and 100.
fr: La bande passante en pourcentage doit être comprise entre 1 et 100.
it: La banda in percentuale deve essere compresa tra 1 e 100.
ko: 대역폭(백분율)은 1에서 100 사이여야 합니다.
nl: Bandbreedte als percentage dient tussen de 0 en de 100 te zijn.
tr_tr: Yüzde cinsinden bant genişliği 1 ile 100 arasında olmalıdır.
uk: Пропускна здатність у відсотках повинна бути між 1 і 100.
zh_cn: 带宽百分比应在 1 到 100 之间。
zh_tw: 帶寬百分比應在1到100之間。

source: Qlimit must be an integer.
fr: Qlimit doit être un nombre entier.
it: Qlimit deve essere un intero.
ko: Qlimit는 정수여야 합니다.
nl: Qlimit moet een geheel getal zijn.
tr_tr: Qlimit bir tamsayı olmalıdır.
uk: Qlimit повинен бути цілим числом.
zh_cn: Qlimit 必须是整数。
zh_tw: Qlimit必須是整數。

source: Qlimit must be positive.
fr: Qlimit doit être un nombre positif.
it: Qlimit deve essere positivo.
ko: Qlimit은 양수이어야 합니다.
nl: Qlimit dient positief te zijn.
tr_tr: Qlimit pozitif olmalı.
uk: Qlimit повинен бути позитивним.
zh_cn: Qlimit 必须为正数。
zh_tw: Qlimit必須為正。

source: Tbrsize must be an integer.
fr: Tbrsize doit être un nombre entier.
it: Tbrsize deve essere un intero.
ko: Tbrsize는 정수여야 합니다.
nl: Tbrsize moet een geheel getal zijn.
tr_tr: Tbrsize bir tamsayı olmalıdır.
uk: Tbrsize повинен бути цілим числом.
zh_cn: 令牌桶大小必须是整数。
zh_tw: TBR必須是整數。

source: Tbrsize must be positive.
fr: Tbrsize doit être positif.
it: Tbrsize deve essere positivo.
ko: Tbrsize는 양수여야 합니다.
nl: Tbrsize dient positief te zijn.
tr_tr: Tbrsize pozitif olmalıdır.
uk: Tbrsize повинен бути позитивним.
zh_cn: 令牌桶大小必须为正数。
zh_tw: TBR必須為正。

source: SHAPER: no default queue specified for interface %s.
fr: REGULATEUR: aucune file par défaut n'a été spécifiée pour l'interface %s.
it: SHAPER: nessuna coda predefinita specificata per l'interfaccia %s.
ko: SHAPER: %s 인터페이스에 지정된 기본 큐(queue)가 없습니다.
nl: SHAPER: geen standaard wachtrij opgegeven voor interface %s.
tr_tr: SHAPER: %s arayüzü için varsayılan kuyruk belirtilmedi.
uk: SHAPER: не вказано типову чергу для інтерфейсу %s.
zh_cn: 流量整形：接口 %s 没有指定默认队列。
zh_tw: 流量整形: 沒有為接口%s指定默認隊列。

source: The interface queue will be enforced as default.
fr: La file de l'interface sera appliquée par défaut.
it: La coda di interfaccia verrà applicata come predefinita.
ko: 인터페이스 대기열은 기본값으로 적용됩니다.
nl: De interface wachtrij zal worden afgedwongen als standaard.
tr_tr: Arayüz kuyruğu varsayılan olarak uygulanır.
uk: Черга інтерфейсу буде застосована як типова.
zh_cn: 接口队列将被强制作为默认队列。
zh_tw: 接口隊列將強制為默認值。

source: Remove shaper from this interface
fr: Supprimer le régulateur de cette interface
it: Rimuovi shaper per quest'interfaccia
ko: 이 인터페이스에서 셰이퍼 제거
nl: Verwijder de shaper van deze interface
tr_tr: Bu arayüzden şekillendiriciyi kaldır
uk: Видалити шейпер з цього інтерфейсу
zh_cn: 从此接口中删除整形
zh_tw: 從接口中刪除流量整形措施

source: Enable/Disable
fr: Activer/Désactiver
it: Abilita/Disabilita
ko: 사용/사용 안 함
nl: Inschakelen/Uitschakelen
tr_tr: Etkinleştirme / Devre dışı
uk: Увімкнути/Вимкнути
zh_cn: 启用/禁用
zh_tw: 啟用/禁用

source: Scheduler Type
fr: Type de planificateur
it: Tipo di pianificazione
ko: 스케줄 유형
nl: Schema Type
tr_tr: Zamanlayıcı Türü
uk: Тип планувальника
zh_cn: 计划类型
zh_tw: 調度類型
