Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Utilize different network interface(s) that the DNS Resolver will use to send queries to authoritative servers and receive their replies. By default all interfaces are used.
fr: Interfaces réseau utilisées par le DNS Resolver pour envoyer des requêtes aux serveurs faisant autorité et pour recevoir leurs réponses. Par défaut, toutes les interfaces sont utilisées.
it: Utilizza diverse interfacce di rete che il resolver DNS utilizzerà per inviare query a server autorevoli e ricevere le loro risposte. Per impostazione predefinita vengono utilizzate tutte le interfacce.
ko: DNS 리졸버가 권한 있는 서버에 쿼리를 보내고 응답을 수신하는 데 사용할 여러 네트워크 인터페이스를 사용합니다. 기본적으로 모든 인터페이스가 사용됩니다.
nl: Gebruik verschillende netwerkinterface(s) die de DNS Resolver gebruikt om queries naar gezaghebbende servers te verzenden en hun antwoorden te ontvangen. Standaard worden alle interfaces gebruikt.
tr_tr: Alan adı sistemini (DNS) Çözümleyicisinin yetkili sunuculara sorgu göndermek ve yanıtlarını almak için kullanacağı farklı ağ arayüz(ler)ini kullanın. Varsayılan olarak tüm arayüzler kullanılır.
uk: Використовувати різні мережеві інтерфейси, які DNS Resolver використовуватиме для надсилання запитів до авторитетних серверів та отримання їхніх відповідей. Типово використовуються всі інтерфейси.
zh_cn: 配置 DNS 解析器用于向权威服务器发送查询并接收回复的网络接口。默认情况下，系统会使用所有可用接口。
zh_tw: 利用不同的網絡接口DNS解析器向權威伺服器發送查詢並接收其回復。默認情況下使用所有接口。

source: *System Domain Local Zone Type
fr: *Type de zone locale du domaine du système
it: *Tipo di zona locale del dominio di sistema
ko: *시스템 도메인 로컬 영역 유형
nl: *Systeem Domein Lokale-Zone Type
tr_tr: * Sistem Alan Adı Yerel Bölge Türü
uk: *Тип локальної зони системного домену
zh_cn: *系统域本地区域类型
zh_tw: *系統域本地區域類型

source: The local-zone type used for the %1$s system domain (System | General Setup | Domain). Transparent is the default.
zh_tw: 用於%1$s系統域的本地區域類型（「系統」 |「常規設置」 |「域」）。 Transparent(透明)是默認設置。

source: Python Module
it: Modulo Python
tr_tr: Python Birimi
uk: Модуль Python
zh_cn: Python 模块
zh_tw: Python模塊

source: Enable the Python Module.
it: Abilita il modulo Python.
tr_tr: Python Birimini etkinleştirin.
uk: Увімкнути модуль Python.
zh_cn: 启用 Python 模块。
zh_tw: 啟用Python模塊。

source: Python Module Order
it: Ordine modulo Python
tr_tr: Python Birimi Sırası
uk: Порядок модулів Python
zh_cn: Python 模块顺序
zh_tw: Python模塊順序

source: Select the Python Module ordering.
it: Seleziona il l'ordine per il modulo Python
tr_tr: Python Birimi sıralamasını seçin.
uk: Виберіть порядок модулів Python.
zh_cn: 选择 Python 模块的加载顺序。
zh_tw: 選擇Python模塊順序。

source: Python Module Script
it: Script Modulo Python
tr_tr: Python Birimi Komut Dosyası
uk: Скрипт модуля Python
zh_cn: Python 模块脚本
zh_tw: Python模塊腳本

source: Select the Python module script to utilize.
it: Seleziona lo script da utilizzare con il modulo Python
tr_tr: Kullanılacak Python birimi komut dosyasını seçin.
uk: Виберіть скрипт модуля Python для використання.
zh_cn: 选择要使用的 Python 模块脚本。
zh_tw: 選擇要使用的Python模塊腳本。

source: DNS Query Forwarding
fr: Transfert de requête DNS.
it: Inoltro DNS Query
ko: DNS 쿼리 전달
tr_tr: Alan Adı Sistemi (DNS) Sorgu Yönlendirme
uk: Пересилання DNS-запитів
zh_cn: DNS 查询转发
zh_tw: DNS查詢轉發

source: If this option is set, DNS queries will be forwarded to the upstream DNS servers defined under %1$sSystem &gt; General Setup%2$s or those obtained via dynamic interfaces such as DHCP, PPP, or OpenVPN (if DNS Server Override is enabled there).
zh_tw: 選中，則DNS查詢將轉發在%1$s系統 &gt; 常規設置%2$s中定義的上游DNS伺服器，或通過DHCP、PPP或OpenVPN等動態接口獲得的DNS伺服器（如果啟用了DNS伺服器覆蓋）。

source: When set in conjunction with DNS Query Forwarding, queries to all upstream forwarding DNS servers will be sent using SSL/TLS on the default port of 853. Note that ALL configured forwarding servers MUST support SSL/TLS queries on port 853.
fr: Lorsqu'elles sont définies en conjonction avec le transfert de requêtes DNS, les requêtes à tous les serveurs de transfert DNS en amont seront envoyées en utilisant SSL/TLS sur le port 853 par défaut. Notez que TOUS les serveurs de transfert configurés DOIVENT prendre en charge les requêtes SSL/TLS sur le port 853.
it: Se impostato insieme a Inoltro Richieste DNS, le richieste a tutti i server DNS di inoltro a monte verranno inviate utilizzando SSL/TLS sulla porta predefinita 853. Si noti che TUTTI i server di inoltro configurati DEVONO supportare le richieste SSL/TLS sulla porta 853.
ko: DNS 쿼리 전달과 함께 설정하면 모든 업스트림 전달 DNS 서버에 대한 쿼리가 기본 포트인 853에서 SSL/TLS를 사용하여 전송됩니다. 구성된 모든 전달 서버는 포트 853에서 SSL/TLS 쿼리를 지원해야 합니다.
tr_tr: Alan adı sistemi (DNS) Sorgu Yönlendirme ile birlikte ayarlandığı zaman; istemciden sunucuya doğru ,tüm yukarı akış yönlendirme alan adı sistemi (DNS) sunucularına sorgular, varsayılan 853 bağlantı noktasına güvenli yuva katmanı (SSL) / taşıma katmanı güvenliği (TLS) kullanılarak gönderilir. TÜM yapılandırılmış yönlendirme sunucuları, 853 bağlantı noktasına güvenli yuva katmanı (SSL) / taşıma katmanı güvenliği (TLS) sorgularını desteklemesi GEREKİR.
uk: Якщо встановлено разом із пересиланням запитів DNS, запити до всіх вихідних серверів DNS будуть надсилатися за допомогою SSL/TLS на типовому порту 853. Зверніть увагу, що ВСІ налаштовані сервери пересилання ПОВИННІ підтримувати запити SSL/TLS на порту 853.
zh_cn: 当与 DNS 查询转发一道设置时，所有到上游转发 DNS 服务器的查询都将使用默认端口 853 上的 SSL/TLS 发送。请注意，所有已配置的转发服务器必须支持端口 853 上的 SSL/TLS 查询。
zh_tw: 當與DNS查詢轉發一起設置時，對所有上游轉發DNS伺服器的查詢將使用默認埠853上的SSL/TLS發送。請注意，所有配置的轉發伺服器必須支持埠853上的SSL/TLS查詢。

source: If this option is set, then machines that specify their hostname when requesting an IPv4 DHCP lease will be registered in the DNS Resolver so that their name can be resolved. Note that this will cause the Resolver to reload and flush its resolution cache whenever a DHCP lease is issued. The domain in %1$sSystem &gt; General Setup%2$s should also be set to the proper value.
uk: Якщо цей параметр встановлено, тоді машини, які вказують своє ім'я хоста під час запиту оренди IPv4 DHCP, будуть зареєстровані в DNS Resolver, щоб їхнє ім'я можна було розпізнати. Зверніть увагу, що це призведе до перезавантаження Resolver і очищення його кешу розпізнавання щоразу, коли видається оренда DHCP. Домен у %1$sСистема &gt; Загальні налаштування%2$s також має бути встановлений на відповідне значення.
zh_cn: 若设置了此选项，那么在请求 IPv4 DHCP 租约时指定主机名的机器将会注册到 DNS 解析器中，从而可以解析其名称。请注意，这将导致解析器在每次发放 DHCP 租约时重新加载并清空其解析缓存。%1$s 系统 > 常规设置 %2$s 中的域也应设置为正确的值。
zh_tw: 如果設置此選項，則在請求IPv4 DHCP租約時指定其主機名的計算機將在DNS解析器中註冊，以便解析其名稱。 請注意，每當發出DHCP租約時，這將導致解析器重新加載並刷新其解析緩存。 %1$s系統&gt; 常規設置%2$s中的域也應設置為適當的值。

source: Static DHCP
fr: DHCP statique
it: DHCP Statico
ko: 스태틱 DHCP
nl: Statische DHCP
tr_tr: Sabit Değişken Ana Bilgisayar Yapılandırma İletişim Kuralı (DHCP)
uk: Статичний DHCP
zh_cn: 静态 DHCP
zh_tw: 靜態DHCP

source: If this option is set, then DHCP static mappings will be registered in the DNS Resolver, so that their name can be resolved. The domain in %1$sSystem &gt; General Setup%2$s should also be set to the proper value.
fr: Si cette option est définie, les mappages statiques DHCP seront enregistrés dans le serveur de résolution DNS, afin que leur nom puisse être résolu. Le domaine dans %1$sSystème &gt; Configuration Générale%2$s doit également être défini sur la valeur appropriée.
it: Se questa opzione è impostata, le mappature statiche del DHCP verranno registrati nel DNS Resolver, in modo che il loro nome possa essere risolto. Anche il dominio in %1$sSistema &gt; Impostazioni generali%2$s deve essere impostata sul valore corretto.
ko: 이 옵션을 설정하면 DHCP 정적 매핑이 DNS 리졸버에 등록되어 이름을 확인할 수 있습니다. %1$sSystem &gt; 일반 설정%2$s의 도메인도 적절한 값으로 설정해야 합니다.
nl: Indien deze optie is ingeschakeld zullen statische DHCP-mappings opgenomen worden in de DNS Resolver, zodat hun naam kan worden herleid. Het domein in %1$sSysteem: Algemene Instellingen%2$s moet ook worden ingesteld op de juiste waarde.
tr_tr: Bu seçenek ayarlanırsa, değişken ana bilgisayar yapılandırma iletişim kuralı (DHCP) sabit eşlemeleri, alan adı sistemi (DNS) çözümleyicisine kaydedilir; böylece adları çözümlenebilir. %1$s Sistem &gt; Genel Kurulum %2$s 'daki alan adı da uygun değere ayarlanmalıdır.
uk: Якщо цей параметр встановлено, тоді статичні відображення DHCP будуть зареєстровані в DNS Resolver, щоб їхнє ім'я можна було розпізнати. Домен у %1$sСистема &gt; Загальні налаштування%2$s також має бути встановлений на відповідне значення.
zh_cn: 若设置了此选项，则 DHCP 静态映射将注册到 DNS 解析器中，以便其名称能够被解析。%1$s系统 &gt; 常规设置%2$s 中的域名也应设置为正确的值。
zh_tw: 選中，則DHCP靜態映射將在DNS解析器中註冊，以便可以解析其名稱。注意%1$s系統&gt; 常規設置%2$s 中的「域」必須設置正確。

source: Display Custom Options
fr: Afficher les options personnalisées
it: Visualizza opzioni personalizzate
ko: 사용자 지정 옵션 표시
nl: Toon Aangepaste Opties
tr_tr: Özel Seçenekleri Görüntüle
uk: Відобразити власні параметри
zh_cn: 显示自定义选项
zh_tw: 顯示自定義選項

source: Enter any additional configuration parameters to add to the DNS Resolver configuration here, separated by a newline.
fr: Entrez les paramètres de configuration supplémentaires à ajouter à la configuration du serveur de résolution DNS ici, séparés par un saut de ligne.
it: Inserire qui qualsiasi parametro di configurazione addizionale da aggiungere alla configurazione del DNS Resolver, separato da una nuova riga
ko: 여기에 DNS 리졸버 구성에 추가할 추가 구성 매개 변수를 입력합니다 (새 줄로 구분).
nl: Voer hier extra instellingen in die aan de DNS Resolver configuratie moeten worden toegevoegd, gescheiden door een enter.
tr_tr: Alan adı sistemi (DNS) çözümleyici yapılandırmasına ,yeni satırla ayrılmış olarak, eklemek için ek yapılandırma değişkenlerini buraya girin.
uk: Введіть будь-які додаткові параметри конфігурації для додавання до конфігурації DNS Resolver тут, розділені новим рядком.
zh_cn: 输入其他配置参数并添加到此处，以换行符分隔。
zh_tw: 輸入其他配置參數並添加到此處，以換行符分隔。

source: Hide Custom Options
fr: Masquer les options personnalisées
it: Nascondere le Opzioni personalizzate
ko: 사용자 지정 옵션 숨기기
nl: Verberg Aangepaste Opties
tr_tr: Özel Seçenekleri Gizle
uk: Сховати власні параметри
zh_cn: 隐藏自定义选项
zh_tw: 隱藏自定義選項

source: Host Overrides
fr: Surcharges d'hôtes
it: Overrides dell'Host
ko: 호스트 재정의
nl: Host Overschrijving
tr_tr: Ana Bilgisayar Geçersiz Kılma
uk: Перевизначення хостів
zh_cn: 主机覆盖
zh_tw: 主機覆蓋

source: Parent domain of host
fr: Domaine parent de l'hôte
it: Dominio padre dell'host
ko: 호스트의 상위 도메인
nl: Domein van de host
tr_tr: Ana bilgisayarın üst alan adı
uk: Батьківський домен хоста
zh_cn: 主机的父域
zh_tw: 主機的父域

source: IP to return for host
fr: IP à renvoyer pour l'hôte
it: IP da restituire per l'host
ko: 호스트에 대해 반환할 IP
nl: IP om terug te keren van de host.
tr_tr: Ana bilgisayar için döndürülecek internet iletişim kuralı (IP)
uk: IP-адреса для повернення хоста
zh_cn: 要为主机返回的 IP
zh_tw: 主機返回的IP

source: Edit host override
fr: Editer la surcharge d'hôte
it: Modifica l'override dell'host
ko: 호스트 재정의 편집
nl: Wijzig Host Overschrijving
tr_tr: Ana bilgisayar geçersiz kılmayı düzenle
uk: Редагувати перевизначення хоста
zh_cn: 编辑主机覆盖
zh_tw: 編輯主機覆蓋

source: Delete host override
fr: Supprimer la surcharge d'hôte
it: Cancella l'override dell'host
ko: 호스트 재정의 삭제
nl: Verwijder Host Overschrijving
tr_tr: Ana bilgisayar geçersiz kılmayı sil
uk: Видалити перевизначення хоста
zh_cn: 删除主机覆盖
zh_tw: 刪除主機覆蓋

source: Alias for
fr: Alias pour
it: Alias per
ko: 별칭
nl: Alias voor
tr_tr: İçin takma ad
uk: Псевдонім для
zh_cn: 别名
zh_tw: 別名

source: Domain Overrides
fr: Surcharges de domaines
it: Sovrascrittura Dominio
ko: 도메인 재정의
nl: Domein Overschrijving
tr_tr: Alan Adı Geçersiz Kılma
uk: Перевизначення доменів
zh_cn: 域覆盖
zh_tw: 域覆蓋

source: Lookup Server IP Address
fr: Adresse IP du serveur de recherche
it: Indirizzo IP del Server di Lookup
ko: 서버 IP 주소 검색
nl: Opzoek Server IP Adres
tr_tr: Arama Sunucusu İnternet İletişim Kuralı (IP) Adresi
uk: IP-адреса сервера пошуку
zh_cn: 查询服务器 IP 地址
zh_tw: IP位址

source: Edit domain override
fr: Éditer une surcharge de domaine
it: Modifica l'override del dominio
ko: 도메인 재정의 편집
nl: Wijzig Domein Overschrijving
tr_tr: Alan adı geçersiz kılmayı düzenle
uk: Редагувати перевизначення домену
zh_cn: 编辑域覆盖
zh_tw: 編輯域覆蓋

source: Delete domain override
fr: Supprimer une surcharge de domaine
it: Cancella l'override del dominio
ko: 도메인 재정의 삭제
nl: Verwijder Domein Overschrijving
tr_tr: Alan adı geçersiz kılmayı sil
uk: Видалити перевизначення домену
zh_cn: 删除域覆盖
zh_tw: 刪除域覆蓋

source: If the DNS Resolver is enabled, the DHCP service (if enabled) will automatically serve the LAN IP address as a DNS server to DHCP clients so they will use the DNS Resolver. If Forwarding is enabled, the DNS Resolver will use the DNS servers entered in %1$sSystem &gt; General Setup%2$s or those obtained via DHCP or PPP on WAN if &quot;Allow DNS server list to be overridden by DHCP/PPP on WAN&quot; is checked.
fr: Si le serveur de résolution DNS est activé, le service DHCP (si activé) servira automatiquement l'adresse IP du réseau local en tant que serveur DNS aux clients DHCP afin qu'ils utilisent le serveur de résolution DNS. Si Forwarding est activé, le serveur de résolution DNS utilisera les serveurs DNS entrés dans %1$sSystème &gt; Configuration Générale%2$s ou ceux obtenus via DHCP ou PPP sur WAN si l'option &quot;Autoriser la liste du serveur DNS à être remplacée par DHCP/PPP sur WAN &quot; est cochée.
it: Se il DNS Resolver è abilitato, il servizio DHCP (se abilitato) servirà automaticamente l'indirizzo IP LAN come server DNS ai client DHCP in modo che utilizzino il DNS Resolver. Se il Forwarding è abilitato, il DNS Resolver utilizzerà i server DNS inseriti in %1$sSistema &gt; Impostazioni Generali%2$s o quelli ottenuti tramite DHCP o PPP su WAN se &quot;Consenti all'elenco dei server DNS di essere sovrascritto da DHCP / PPP su WAN&quot; è abilitato.
ko: DNS 해석기를 사용하도록 설정한 경우 DHCP 서비스(활성화된 경우)는 DNS 해석기를 사용하도록 자동으로 DHCP 클라이언트에 대한 DNS 서버로 LAN IP 주소를 제공합니다. 전달을 사용하도록 설정한 경우 DNS 확인자는 %1$sSystem &gt; General Setup%2$s에 입력된 DNS 서버 또는 WAN에서 DHCP 또는 PPP를 통해 얻은 서버를 사용한다 만약 &quot; 서버 DNS 목록을 WAN에 DHCP/PPP로 재정의하도록 허용 &quot; 을 선택한 경우에.
nl: Wanneer de DNS Resolver is ingeschakeld, zal de DHCP service (indien ingeschakeld) automatisch het LAN IP adres doorgeven als DNS server aan de DHCP clients zodat zij de DNS Resolver zullen gebruiken. Indien Forwarding is ingeschakeld, zal de DNS Resolver de DNS servers gebruiken die opgegeven zijn in %1$sSysteem &gt; Algemene Instellingen%2$s of degene die via DHCP of PPP op WAN zijn verkregen indien &quot;sta toe dat de DNS server door DHCP/PPP op WAN mag worden overschreven&quot; is aangevinkt.
tr_tr: Eğer alan adı sistemi (DNS) çözümleyicisi etkinse, değişken ana bilgisayar yapılandırma iletişim kuralı (DHCP) hizmeti (eğer etkinse); değişken ana bilgisayar yapılandırma iletişim kuralı (DHCP) istemcilere , LAN internet iletişim kuralı (IP) adresini, bir alan adı sistemi (DNS) sunucusu olarak otomatik sunacaktır. Böylece istemciler alan adı sistemi (DNS) çözümleyicisini kullanacaktır. Eğer yönlendirme etkinleştirilirse, alan adı sistemi (DNS) çözümleyicisi; %1$s Sistem &gt; Genel Kurulum %2$s a girilen alan adı sistemi (DNS) sunucularını veya eğer &quot; Geniş alan ağındaki (WAN) alan adı sistemi (DNS) sunucusu listesinin değişken ana bilgisayar yapılandırma iletişim kuralı (DHCP) / noktadan noktaya iletişim kuralı (PPP) tarafından geçersiz kılınmasına izin ver &quot; işaretliyse geniş alan ağındaki (WAN) değişken ana bilgisayar yapılandırma iletişim kuralı (DHCP) veya noktadan noktaya iletişim kuralı (PPP) ile elde edilenler kullanılacaktır.
uk: Якщо DNS Resolver увімкнено, служба DHCP (якщо увімкнено) автоматично надаватиме IP-адресу локальної мережі як сервер DNS для клієнтів DHCP, щоб вони використовували DNS Resolver. Якщо пересилання увімкнено, DNS Resolver використовуватиме сервери DNS, введені в %1$sСистема &gt; Загальні налаштування%2$s, або ті, що отримані через DHCP або PPP на WAN, якщо встановлено прапорець &quot;Дозволити перекривати список серверів DNS за допомогою DHCP/PPP на WAN&quot;.
zh_cn: 若启用 DNS 解析器，DHCP 服务（如已启用）将自动向 DHCP 客户端提供 LAN IP 地址作为 DNS 服务器，以确保客户端使用 DNS 解析器。若同时启用了转发功能，DNS 解析器将使用在 %1$s 系统 &gt; 常规设置 %2$s 中配置的 DNS 服务器，或在 WAN 接口通过 DHCP/PPP 获取的 DNS 服务器（当勾选"允许 WAN 接口通过 DHCP/PPP 覆盖 DNS 服务器列表"时）。
zh_tw: 如果啟用DNS解析器，DHCP服務(如果已啟用)會將LAN IP位址作為DNS伺服器提供給DHCP客戶端，以便他們使用DNS解析器。 如果啟用轉發，DNS解析器將使用在%1$s系統 &gt; 常規設置%2$s中輸入的DNS伺服器。如果&quot;允許DNS伺服器列表被WAN上的DHCP/PPP覆蓋&quot;，則使用通過DHCP、PPP在WAN上獲得的設置。

source: Backup Details
fr: Détails de la sauvegarde
it: Dettagli Backup
ko: 백업 세부 정보
tr_tr: Yedekleme Ayrıntıları
uk: Деталі резервної копії
zh_cn: 备份详情
zh_tw: 備份描述

source: Backup
zh_tw: 備份

source: Revision date/time
fr: Date et heure de révision
it: Revisione data/ora
ko: 수정 날짜/시간
tr_tr: Düzeltme tarihi/saati
uk: Дата/час редакції
zh_cn: 修订日期/时间
zh_tw: 修訂日期/時間

source: Revision Reason
fr: Motif de la révision
it: Revisione Motivazioni
ko: 수정 이유
tr_tr: Düzeltme Nedeni
uk: Причина редакції
zh_cn: 修订原因
zh_tw: 備份原因

source: SHA256 summary
fr: Résumé du SHA256
it: Sommario SHA256
ko: SHA256 요약
tr_tr: Güvenli şifreleme yöntemi 256 (SHA256) özeti
uk: Підсумок SHA256
zh_cn: SHA256 摘要
zh_tw: SHA256摘要

source: Encrypted config.xml
fr: Config.xml chiffré
it: config.xml criptato
ko: 암호화된 config.xml
tr_tr: Şifreli ayar.xml (config.xml)
uk: Зашифрований config.xml
zh_cn: config.xml 已加密
zh_tw: 加密的config.xml

source: Decrypted config.xml
fr: Config.xml déchiffré
it: config.xml decriptato
ko: 해독된 config.xml
tr_tr: Şifresi çözülmüş ayar.xml (config.xml)
uk: Розшифрований config.xml
zh_cn: 解密后的 config.xml
zh_tw: 解密的config.xml

source: Restore this revision
fr: Restaurer cette révision
it: Ripristina questa revisione
ko: 이 개정판 복원
tr_tr: Bu düzeltmeyi geri yükle
uk: Відновити цю редакцію
zh_cn: 恢复此版本
zh_tw: 恢復此備份

source: Device key
fr: Clé du périphérique
it: Chiave dispositivo
tr_tr: Cihaz anahtarı
uk: Ключ пристрою
zh_cn: 设备密钥
zh_tw: 設備密鑰

source: ID used to identify this firewall (derived from the SSH public key.) See help below for more details. %sPlease make a safe copy of this ID value.%s If it is lost, your backups will be lost too!
fr: ID utilisé pour identifier ce pare-feu (dérivé de la clé publique SSH.) Voir l'aide ci-dessous pour plus de détails. %sS'il vous plaît, faites une copie en lieu sûre de cette valeur d'ID. %sSi elle est perdue, vos sauvegardes seront également perdues !
it: ID utilizzato per identificare questo firewall (derivato dalla chiave pubblica SSH.) Per ulteriori dettagli, consultare la guida in basso.%sSi prega di fare una copia di sicurezza di questo valore ID.%s Se viene perso, anche i tuoi backup andranno persi!
ko: 이 방화벽을 식별하는 데 사용되는 ID입니다( SSH 공용 키에서 파생됨). 자세한 내용은 아래 도움말을 참조하십시오. %s이(가) 이 ID 값을 안전하게 복사하십시오.%s 이 만약 손실 되면, 백업도 손실됩니다!
tr_tr: Bu güvenlik duvarını tanımlamak için kullanılan kimlik (Güvenli kabuk (SSH) genel anahtarından türetilmiştir) Daha fazla ayrıntı için aşağıdaki yardıma bakın. %s Lütfen bu kimlik değerinin güvenli bir kopyasını oluşturun.%s Kaybolursa, yedekleriniz de kaybolur!
uk: Ідентифікатор, що використовується для ідентифікації цього брандмауера (отриманий з відкритого ключа SSH.) Докладніше дивіться в довідці нижче. %sБудь ласка, зробіть безпечну копію цього значення ID.%s Якщо його буде втрачено, ваші резервні копії також будуть втрачені!
zh_cn: 用于标识此防火墙的 ID（源自 SSH 公钥）。有关更多详细信息，请参阅下方帮助。%1$s 请安全备份此 ID 值。%2$s 如果丢失，您的备份也将随之丢失！
zh_tw: 用於標識該防火牆的ID(從SSH公鑰派生)。有關詳細信息，請參閱下面的幫助。%s請注意妥善保管該此ID。%s 如果遺失，你也將失去你的所有備份！

source: Submit
fr: Soumettre
it: Inviare
ko: 제출하다
tr_tr: Gönder
uk: Надіслати
zh_cn: 提交
zh_tw: 提交

source: The Device key listed above is derived from the SSH public key of the firewall. When a configuration is saved, it is identified by this value. If you are restoring the configuration of another firewall, paste the Device key from that firewall into the Device ID field above and click "Submit". This will temporarily override the ID for this session.
fr: La clé de périphérique listée ci-dessus est dérivée de la clé publique SSH du pare-feu. Lorsqu'une configuration est sauvegardée, elle est identifiée par cette valeur. Si vous restaurez la configuration d'un autre pare-feu, collez la clé du périphérique de ce pare-feu dans le champ ID du périphérique ci-dessus et cliquez sur "Soumettre". Cela remplacera temporairement l'ID de cette session.
it: La chiave dispositivo sopra elencata è derivata dalla chiave pubblica SSH del firewall. Quando una configurazione viene salvata, viene identificata da questo valore. Se stai ripristinando la configurazione di un altro firewall, incolla la chiave del dispositivo da quel firewall nel campo ID dispositivo sopra e fai clic su "Invia". Questo sostituirà temporaneamente l'ID per questa sessione.
ko: 위에 나열된 디바이스 키는 방화벽의 SSH 공용 키에서 파생됩니다. 구성이 저장되면 이 값으로 식별됩니다. 다른 방화벽의 구성을 복원하는 경우 해당 방화벽의 장치 키를 위의 장치 ID 필드에 붙여 넣고 "제출"을 클릭합니다. 그러면 이 세션의 ID가 일시적으로 무시됩니다.
tr_tr: Yukarıda listelenen cihaz anahtarı, güvenlik duvarının güvenli kabuk (SSH) genel anahtarından türetilir. Bir yapılandırma kaydedildiğinde, bu değer ile tanımlanır. Başka bir güvenlik duvarının yapılandırmasını geri yüklüyorsanız, bu güvenlik duvarından cihaz anahtarını yukarıdaki Cihaz Kimliği alanına yapıştırın ve "Gönder" i tıklayın. Bu, bu oturumun kimliğini geçici olarak geçersiz kılar.
uk: Ключ пристрою, зазначений вище, отримано з відкритого ключа SSH брандмауера. При збереженні конфігурації вона ідентифікується цим значенням. Якщо ви відновлюєте конфігурацію іншого брандмауера, вставте ключ пристрою з цього брандмауера в поле ID пристрою вище і натисніть "Надіслати". Це тимчасово перевизначить ID для цієї сесії.
zh_cn: 上方列出的设备密钥来源于防火墙的 SSH 公钥。当保存配置时，会通过该值进行标识。若要恢复另一台防火墙的配置，请将那台防火墙的设备密钥粘贴到上方的设备 ID 字段中，然后点击“提交”。这将在本次会话中临时覆盖该 ID。
zh_tw: 上面列出的設備密鑰是從防火牆的SSH公鑰派生的。保存配置時，將通過此值標識該配置。如果要還原其他防火牆的配置，請將該防火牆中的設備密鑰粘貼到上面的「設備ID」欄位中，然後單擊「提交」。這將暫時覆蓋此會話的ID。

source: Automatic Configuration Backups
fr: Sauvegardes automatiques de configuration
it: Configurazione Backups Automatico
ko: 자동 구성 백업
tr_tr: Otomatik Yapılandırma Yedekleri
uk: Автоматичні резервні копії конфігурації
zh_cn: 自动配置备份
zh_tw: 自動備份

source: Date
it: Data
nl: Datum
tr_tr: Tarih
uk: Дата
zh_cn: 日期
zh_tw: 日期

source: Configuration Change
fr: Modification de configuration
it: Cambio della configurazione
ko: 구성 변경
nl: Configuratiewijziging
tr_tr: Yapılandırma Değişikliği
uk: Зміна конфігурації
zh_cn: 配置变化
zh_tw: 配置變化

source: Show info
fr: Afficher les informations
it: Mostra Info
ko: 정보 표시
tr_tr: Bilgi göster
uk: Показати інформацію
zh_cn: 显示通知
zh_tw: 顯示信息

source: Delete config
fr: Supprimer la configuration
it: Cancella la configurazione
ko: 구성 삭제
nl: Configuratie verwijderen
tr_tr: Yapılandırmayı sil
uk: Видалити конфігурацію
zh_cn: 删除配置
zh_tw: 刪除備份

source: No backups could be located for this device.
fr: Aucune sauvegarde n'a pu être trouvée pour cet appareil.
it: Nessun backup rilevato per questo device
ko: 이 장치에 대한 백업을 찾을 수 없습니다.
tr_tr: Bu cihaz için yedek bulunamadı.
uk: Для цього пристрою не знайдено жодних резервних копій.
zh_cn: 未找到该设备的任何备份。
zh_tw: 無法為該設備找到備份。

source: Current count of hosted backups
fr: Nombre actuel de sauvegardes hébergées
it: Conteggio corrente dei backup ospitati
ko: 호스팅된 백업의 현재 수
tr_tr: Mevcut barındırılan yedek sayısı
uk: Поточна кількість розміщених резервних копій
zh_cn: 当前托管备份数量
zh_tw: 當前備份託管的數量

source: Reboot
fr: Redémarrer
it: Riavvia
nl: Herstart
tr_tr: Yeniden Başlat
uk: Перезавантажити
zh_cn: 重启系统
zh_tw: 重啟系統

source: Not actually rebooting (DEBUG is set true).
fr: Pas de redémarrage réel (DEBUG est défini à true).
it: Attualmente non in fase di riavvio (DEBUG è impostato su true).
ko: 실제로 재부팅하지 않습니다(DEBUG가 true로 설정됨).
nl: Er wordt niet daadwerkelijk herstart (DEBUG staat op true).
tr_tr: Aslında yeniden önyükleme yapmıyor ( HATA AYIKLAMA (DEBUG) doğru ayarlanmış).
uk: Фактично не перезавантажується (DEBUG встановлено на true).
zh_cn: 实际上没有重新启动（调试设置为真）。
zh_tw: 實際上沒有重新啟動(調試設置為真)。

source: Select reboot method
it: Seleziona metodo di riavvio
uk: Вибрати метод перезавантаження
zh_cn: 选择重启方式
zh_tw: 選擇重啟方式
