Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Your firewall has been successfully registered. On your next visit to the System/Update page, select pfSense<sup>&reg;</sup> Plus software from the list of repositories.
zh_tw: 您的防火牆已成功註冊。 下次訪問系統/更新頁面時，請從存儲庫列表中選擇pfSense<sup>&reg;</sup> Plus軟體。

source: This activation token is not valid. Please contact Netgate TAC support for assistance by visiting %1s
zh_tw: 此激活令牌無效。 請訪問%1s聯繫Netgate TAC支持以獲得幫助

source: is not a valid activation token!
zh_tw: 不是有效的激活令牌！

source: An activation token must be provided.
zh_tw: 必須提供激活令牌。

source: *Activation token
zh_tw: 激活令牌

source: Register Netgate pfSense Plus
zh_tw: 註冊 Netgate pfSense Plus

source: Upgrade to pfSense Plus
zh_tw: 升級Plus

source: NTP Services
zh_tw: NTP服務

source: Login Server (%s) is not a valid URL.
zh_tw: 登錄伺服器(%s)不是有效的URL。

source: Tailscale is not enabled.
zh_tw: Tailscale未啟用。

source: Tailscale is not running.
zh_tw: Tailscale未運行。

source: Tailscale is not online. Refresh or check the Tailscale status page.
zh_tw: Tailscale不在線。 刷新或檢查Tailscale狀態頁面。

source: Tailscale is online.
zh_tw: Tailscale在線。

source: Error executing command (%s)
zh_tw: 執行命令時出錯（%s）

source: Tailscale Status
zh_tw: Tailscale 狀態

source: Tailscale Interface
zh_tw: Tailscale 接口

source: Tailscale Netcheck
zh_tw: Tailscale 網絡檢查

source: A description of this override for administrative reference.
zh_tw: 該覆蓋的描述。

source: Override Configuration
zh_tw: 覆蓋配置

source: Enter the X.509 common name for the client certificate, or the username for VPNs utilizing password authentication. This match is case sensitive. Enter "DEFAULT" to override default client behavior.
zh_tw: 輸入客戶端證書的 X.509 通用名稱，或使用密碼身份驗證的 VPN 的用戶名。此匹配區分大小寫。輸入"DEFAULT"則覆蓋默認客戶端行為。

source: Use the existing serial number
zh_tw: 使用現有序列號

source: Reuse Serial
zh_tw: 保留序列號

source: Set this option to retain the existing serial number when reissuing. Uncheck to generate a new serial. For a CA, retaining the serial allows existing certificates to remain valid, though some clients may not respect the new CA if the serial does not change. Certificates should have a new serial every time they are renewed or some clients will reject them.
zh_tw: 選中該選項則在重新發佈時保留現有序列號。否則生成新的序列號。 對於CA，保留序列號允許現有證書保持有效，但某些客戶端可能不尊重新的CA。證書在每次更新時都應該有一個新的序列號，否則一些客戶端會拒絕它們。

source: Kill all firewall states created by policy routing rules using this specific gateway by name.
zh_tw: 終止由策略路由規則創建的按名稱使用此特定網關的所有防火牆狀態。

source: Kill all firewall states using this gateway IP address via policy routing and reply-to.
zh_tw: 終止所有通過策略路由和回復規則使用此網關IP位址的防火牆狀態。

source: Kill all firewall states which use the default IPv4 gateway (0.0.0.0) and not policy routing or reply-to rules.
zh_tw: 終止所有使用默認IPv4網關 (0.0.0.0) 和非策略路由或回復規則的防火牆狀態。

source: Kill all firewall states which use the default IPv6 gateway (::) and not policy routing or reply-to rules.
zh_tw: 終止所有使用默認IPv6網關 (::) 和非策略路由或回復規則的防火牆狀態。

source: Kill firewall states created by policy routing rules using this specific gateway group.
zh_tw: 終止由策略路由規則創建的使用此特定網關組的防火牆狀態。

source: Patches
zh_tw: 系統補丁

source: This page allows adding patches, either from the official code repository or pasted in from e-mail or other sources. <br />Use with caution!
zh_tw: 該頁面允許添加來自官方代碼存儲庫或從電子郵件或其他來源粘貼的補丁。<br />請注意謹慎使用！

source: Custom System Patches
zh_tw: 自定義系統補丁

source: Add New Patch
zh_tw: 添加新補丁

source: Auto Apply
zh_tw: 自動應用

source: Patch Details
zh_tw: 補丁詳情

source: Revert
zh_tw: 申請

source: Apply
zh_tw: 應用

source: Apply All Recommended
zh_tw: 應用所有推薦

source: No recommended patches for this version.
zh_tw: 此版本沒有推薦的補丁程序。

source: Revert All Recommended
zh_tw: 還原所有推薦

source: Apply all recommended patches
zh_tw: 應用所有推薦的補丁

source: Revert all recommended patches
zh_tw: 還原所有推薦的補丁

source: The package tests each patch and displays the appropriate action. If a patch does not show either 'Apply' or 'Revert', the package cannot use the patch. Check the pathstrip and whitespace options.
zh_tw: 補丁程序測試每個補丁並顯示允許的操作。 如果補丁未顯示「應用」或「還原」，則系統無法使用該補丁。請檢查路徑和空格選項。

source: It is normal for a patch to only work one way. At a given state of the system a patch will normally either apply cleanly or revert cleanly, but not both.
zh_tw: 補丁只能以一種方式工作，乾淨地應用或乾淨地恢復。

source: Use the 'Debug' option for details on whether or not the package can apply or revert a given patch.
zh_tw: 使用「調試」選項可以測試補丁應用或還原的情況。

source: Auto-Apply applies patches in the order shown in the custom patches table. Reorder patches as needed so the package can apply patches in the intended order.
zh_tw: 選擇「自動應用」，將按自定義補丁表中顯示的順序應用補丁。

source: After upgrading, do not revert a patch if the changes from the patch were included in the upgrade. This will remove the changes, which is unlikely to be helpful.
zh_tw: 系統升級後，如果補丁已包含在升級文件中，請不要恢復補丁。

source: Recommended System Patches for
zh_tw: 推薦的系統補丁

source: Apply all custom patches
zh_tw: 應用所有自定義補丁

source: Apply all custom
zh_tw: 應用所有自定義

source: Revert all custom patches
zh_tw: 還原所有自定義補丁

source: Revert All Custom
zh_tw: 還原所有自定義

source: Delete Patches
zh_tw: 刪除補丁

source: Delete selected patches
zh_tw: 刪除選中的補丁

source: Delete Patch
zh_tw: 刪除補丁

source: Fetch
zh_tw: 提取

source: Re-Fetch
zh_tw: 重新提取

source: Edit Patch
zh_tw: 編輯補丁

source: Patch could NOT be applied
zh_tw: 無法應用補丁

source: Patch applied successfully
zh_tw: 補丁應用成功

source: Patch reverted successfully
zh_tw: 補丁還原成功

source: Patch could NOT be reverted!
zh_tw: 補丁無法還原！

source: detail
zh_tw: 詳情

source: Patch does not apply cleanly
zh_tw: 補丁應用不乾淨

source: Patch can apply cleanly
zh_tw: 補丁可以乾淨地應用

source: Patch can revert cleanly
zh_tw: 補丁可以乾淨地恢復

source: Patch does not revert cleanly
zh_tw: 補丁沒有完全恢復

source: Debug Result:
zh_tw: 調試結果：

source: This patch does not apply or revert cleanly.
zh_tw: 此補丁不應用或完全恢復。

source: The patch settings may be incorrect, the patch content may not be relevant to this version, or the patch may depend upon another separate patch which must be applied first.
zh_tw: 補丁設置可能不正確，補丁內容可能與系統版本不相關，或者補丁可能依賴於必須首先應用的另一個單獨的補丁。

source: This patch can both apply and revert cleanly.
zh_tw: 這個補丁既可以乾淨地應用也可以恢復。

source: Typically this indicates that a simple patch has either already been applied once (applying it again is unnecessary) or that it only removes code (Applying is OK, reverting has no effect).
zh_tw: 通常這表明一個簡單的補丁已經被應用了一次（不需要再次應用）或者它只是刪除了代碼（應用是可以的，恢復沒有效果）。

source: This patch is normal and has not yet been applied.
zh_tw: 這個補丁是正常的，還沒有應用。

source: This patch is normal and has already been applied. The patch can be reverted if its changes are no longer required.
zh_tw: 這個補丁是正常的，已經應用了。 如果不再需要，則可以恢復該補丁。

source: The supplied commit ID/URL appears to be invalid.
zh_tw: 提供的提交 ID/URL 似乎無效。

source: Path Strip Count must be numeric!
zh_tw: 路徑帶計數必須是數字！

source: Base Directory must exist and be a directory!
zh_tw: 基本目錄必須存在並且是一個目錄！

source: The uploaded file must be in unified diff format.
zh_tw: 上傳的文件必須是統一的差異格式。

source: The uploaded file is too large.
zh_tw: 上傳的文件太大。

source: Enter a description here for reference.
zh_tw: 在此處輸入描述以供參考。

source: Patch Contents
zh_tw: 補丁內容

source: Enter a URL to a patch, or a commit ID from the main github repository (NOT the tools or packages repos!)
zh_tw: 輸入補丁的URL，或來自主github存儲庫的提交ID（不是工具或包存儲庫！)

source: The contents of the patch. Paste a patch here, or enter a URL/commit ID above.
zh_tw: 補丁的內容。 在此處粘貼補丁，或在上方輸入URL/提交ID。

source: URL/Commit ID
zh_tw: URL/提交ID

source: Patch file upload
zh_tw: 補丁文件上傳

source: Upload patch file
zh_tw: 上傳補丁文件

source: Patch Application Behavior
zh_tw: 修補應用程式行為

source: Path Strip Count
zh_tw: 路徑帶計數

source: The number of levels to strip from the front of the path in the patch header.
zh_tw: 從補丁頭中路徑的前面去除的級別數。

source: Base Directory
zh_tw: 基本目錄

source: Enter the base directory for the patch, default is /. Patches from github are all based in /. <br/>Custom patches may need a full path here such as /usr/local/www/.
zh_tw: 輸入補丁的基本目錄，默認為/。 github上的補丁都在/。 <br/>自定義補丁在這裏可能需要完整路徑，例如/usr/local/www/。

source: Ignore Whitespace
zh_tw: 忽略空格

source: Ignore whitespace in the patch.
zh_tw: 忽略補丁中的空格。

source: Apply the patch automatically when possible, useful for patches to survive after updates.
zh_tw: 儘可能自動應用補丁，這有助於補丁在更新後繼續存在。

source: Patch Information
zh_tw: 補丁信息

source: Patch ID
zh_tw: 補丁編號

source: Shellcmd Configuration
zh_tw: Shellcmd配置

source: Enter the command to run.
zh_tw: 這裏輸入要運行的命令。

source: Enter a description for this command. (This is for your reference only.)
zh_tw: 輸入描述說明

source: Applied all %s patches
zh_tw: 應用了所有%s補丁

source: Reverted all %s patches
zh_tw: 還原了所有%s補丁

source: recommended
zh_tw: 推薦

source: System: Patches: applied a patch.
zh_tw: 系統：補丁：應用補丁。

source: Changes may not fully activate until the next reboot or restart of patched functions.
zh_tw: 在下一次重新啟動或重新啟動修補功能之前，更改可能不會完全激活。

source: Patch fetched successfully
zh_tw: 成功獲取補丁

source: Patch fetch failed
zh_tw: 補丁獲取失敗

source: IPsec is disabled.
zh_tw: IPsec已禁用。

source: %1$sConfigure IPsec%2$s.
zh_tw: %1$s配置IPsec%2$s。

source: IPsec can be configured %1$shere%2$s.
fr: IPsec peut être configuré %1$sici%2$s.
it: IPsec può essere configurato %1$shere%2$s
ko: IPsec은 여기서 %1$s %2$s을 구성할 수 있습니다.
nl: IPsec kan %1$shier%2$s worden geconfigureerd.
tr_tr: İnternet iletişim kuralı güvenliği (IPsec) %1$s buradan %2$s yapılandırılabilir.
uk: IPsec може бути сконфігуровано %1$sтут%2$s.
zh_cn: 可以在 %1$s 此处 %2$s 配置 IPsec。
zh_tw: 可以在 %1$s這裏%2$s 配置IPsec。

source: GUI login messages
zh_tw: GUI登錄消息

source: Lower syslog level for successful GUI login events
zh_tw: 成功的GUI登錄事件的系統日誌級別較低

source: When this is checked, successful logins to the GUI will be logged as a lower non-emergency level. Note: The console bell behavior can be controlled independently on the Notifications tab.
zh_tw: 選中後，成功登錄GUI將被記錄為較低的非緊急級別。注意：可以在「通知」選項卡上獨立控制控制台鈴聲行為。

source: Console Bell
zh_tw: 控制台鈴聲

source: Enable the console bell
zh_tw: 啟用控制台鈴聲

source: When checked, emergency console messages, such as from a GUI login, will trigger a bell in connected consoles including serial terminals. On devices with a speaker, such messages can trigger an audible beep.
zh_tw: 選中後，緊急控制台消息（例如來自GUI登錄）將在連接的控制台（包括串行終端）中觸發鈴聲。在帶有揚聲器的設備上，此類消息會觸發蜂鳴聲。

source: When this is checked, startup and shutdown sounds will no longer play through the built-in PC speaker. Has no effect on devices without a speaker.
zh_tw: 選中後，啟動和關閉聲音將不再通過內置PC揚聲器播放。對沒有揚聲器的設備沒有影響。

source: Ethernet Filtering
zh_tw: 以太網過濾

source: Enable Ethernet Filtering (Experimental)
zh_tw: 啟用以太網過濾（實驗性）

source: Enable experimental rule-based pass/block filtering of packets based on Ethernet (Layer 2) header attributes.%1$sWhen enabled, Ethernet rules are managed at %2$sFirewall > Rules, Ethernet tab%3$s.%1$s%1$sNote: Ethernet rules pass by default and do not keep state.
zh_tw: 啟用基於以太網（第2層）標頭屬性的數據包通過/阻止過濾規則。%1$s啟用後，以太網規則在%2$s防火牆 > 規則, 以太網選項卡%3$s中進行管理。%1$s%1$s注意：以太網規則默認通過並且不保持狀態。

source: Enable IPsec Multi-Buffer (IPsec-MB) Cryptographic Acceleration
zh_tw: 啟用IPsec多緩衝區 (IPsec-MB) 加密加速

source: IPsec-MB assists VPN performance by replacing the cryptographic functions provided by the kernel for %s with accelerated functions that utilize the optimal CPU SIMD instruction set available. This benefits any VPN utilizing the accelerated algorithms in the kernel which includes IPsec, OpenVPN DCO, and WireGuard. Requires a reboot to apply changes.
zh_tw: IPsec-MB通過將內核為AES-CBC、AES-GCM 和 ChaCha20-Poly1305提供的加密功能替換為利用可用的最佳CPU SIMD指令集的加速功能來提高VPN性能。這有利於任何在內核中使用加速算法的VPN，包括IPsec、OpenVPN DCO和WireGuard。需要重新啟動才能應用更改。

source: Dynamic
zh_tw: 動態

source: No Phase 2 entries
zh_tw: 沒有階段2條目

source: P1 Active/Total
zh_tw: P1 活動/總計

source: P2 Active/Total
zh_tw: P2 活動/總計

source: Mobile Active/Total
zh_tw: 移動 活動/總計

source: Updated IPsec widget settings via dashboard.
zh_tw: 通過儀錶板更新了IPsec小部件設置。

source: Retrieving overview data
zh_tw: 檢索概覽數據

source: Retrieving tunnel data
zh_tw: 檢索隧道數據

source: Retrieving mobile data
zh_tw: 檢索移動數據

source: Priority Tag
zh_tw: 優先標識

source: Set a priority tag on all traffic leaving the interface. This option is only applicable to parent interfaces; VLAN interface priority tags are set in the VLAN configuration.
zh_tw: 為離開接口的所有流量設置優先級標識。該選項僅適用於父接口； VLAN接口優先級標識在VLAN配置中設置。

source: Promiscuous Mode
zh_tw: 混雜模式

source: Enable Promiscuous Mode
zh_tw: 啟用混雜模式

source: Put the interface into permanently promiscuous mode.
zh_tw: 將接口置於永久混雜模式。

source: Select "Reboot with Filesystem Check" to reboot and run filesystem check.
zh_tw: 選擇"Reboot with Filesystem Check"重啟並進行文件系統檢查。

source: Capture Options
zh_tw: 捕獲選項

source: Interface to capture packets on.
zh_tw: 用於捕獲數據包的接口。

source: Filter preset.
zh_tw: 過濾器預設。

source: Max number of packets to capture (default 1000). Enter 0 (zero) for no limit.
zh_tw: 要捕獲的最大數據包數（默認1000）。輸入0則沒有限制。

source: Max bytes per packet (default 0). Enter 0 (zero) for no limit.
zh_tw: 每個數據包的最大字節數（默認為0）。輸入0則沒有限制。

source: Capture all traffic seen by the interface. Disable this option to only capture traffic to and from the interface, including broadcast and multicast traffic.
zh_tw: 捕獲接口看到的所有流量。禁用此選項則僅捕獲進出接口的流量，包括廣播和多播流量。

source: View Options
zh_tw: 查看選項

source: The level of detail shown when viewing the packet capture.
zh_tw: 查看數據包捕獲時顯示的詳細程度。

source: Force the captured traffic to be interpreted as a specified type.
zh_tw: 強制將捕獲的流量解釋為指定類型。

source: Name Lookup
zh_tw: 名稱查詢

source: Perform a name lookup for port, host, and MAC addresses when viewing the packet capture. This can cause significant delays due to reverse DNS lookups.
zh_tw: 查看數據包捕獲時，對埠、主機和MAC地址執行名稱查詢。由於反向DNS查詢，這可能會導致嚴重的延遲。

source: Custom Filter Options
zh_tw: 自定義過濾選項

source: Untagged Filter
zh_tw: Untagged過濾

source: Filter options for packets without any VLAN tags.
zh_tw: 沒有任何VLAN標記的數據包的過濾選項。

source: UNTAGGED PACKETS
zh_tw: 未標記的數據包

source: HOST IP ADDRESS OR SUBNET
zh_tw: 主機IP位址或子網

source: Tagged Filter
zh_tw: Tagged過濾

source: Filter options for packets that have a VLAN tag set. Specify a tag level to match stacked VLAN packets (such as QinQ).
zh_tw: 具有VLAN標記集的數據包的過濾選項。指定一個標記層級來匹配堆疊的VLAN數據包（例如 QinQ）。

source: PROTOCOL
zh_tw: 協議

source: PORT NUMBER
zh_tw: 埠號

source: ETHERTYPE
zh_tw: 網卡類型

source: TAGGED PACKETS
zh_tw: 標記數據包

source: VLAN TAG
zh_tw: VLAN標識

source: LEVEL
zh_tw: 層級

source: HOST MAC ADDRESS
zh_tw: 主機MAC地址

source: exclude all
zh_tw: 排除所有

source: include any of
zh_tw: 包含所有

source: all of
zh_tw: 所有

source: none of
zh_tw: 沒有

source: any of
zh_tw: 任意

source: OR any of
zh_tw: 或任意一個

source: OR all of
zh_tw: 或全部

source: Custom Filter
zh_tw: 自定義過濾

source: Only Untagged
zh_tw: 僅Untagged

source: Only Tagged
zh_tw: 僅Tagged

source: Default Type
zh_tw: 默認類型

source: Click a button below to download an individual debugging data file:
zh_tw: 單擊下面的按鈕下載單個調試數據文件：

source: The group name cannot start or end with a digit.
zh_tw: 組名不能以數字開頭。

source: Add SAN Row
zh_tw: 添加SAN行

source: Squid General Settings
zh_tw: 常規設置

source: Enable Squid Proxy
zh_tw: 啟動Squid代理

source: Keep Settings/Data
zh_tw: 保留設置/數據

source: Listen IP Version
zh_tw: 監聽IP版本

source: CARP Status VIP
zh_tw: CARP狀態VIP

source: Proxy Interface(s)
zh_tw: 代理接口

source: Outgoing Network Interface
zh_tw: 出站網絡接口

source: ICP Port
zh_tw: ICP埠

source: Allow Users on Interface
zh_tw: 允許接口用戶

source: Patch Captive Portal
zh_tw: 修補強制門戶

source: Resolve DNS IPv4 First
zh_tw: 首選DNS IPv4

source: Enable this to force DNS IPv4 lookup first.
zh_tw: 啟用則首先強制進行DNS IPv4查找。

source: This option is very useful if you have problems accessing HTTPS sites.
zh_tw: 如果在訪問HTTPS站點時遇到問題，可以選中該選項。

source: Disable ICMP
zh_tw: 禁用ICMP

source: Use Alternate DNS Servers for the Proxy Server
zh_tw: 備用DNS伺服器

source: Extra Trusted CA
zh_tw: 額外可信的CA

source: Transparent Proxy Settings
zh_tw: 透明代理設置

source: Transparent HTTP Proxy
zh_tw: HTTP透明代理

source: Enable transparent mode to forward all requests for destination port 80 to the proxy server.
zh_tw: 啟用透明模式，將目標埠80的所有請求轉發到代理伺服器。

source: Transparent Proxy Interface(s)
zh_tw: 透明代理接口

source: Bypass Proxy for Private Address Destination
zh_tw: 繞過私人地址目標代理

source: Do not forward traffic to Private Address Space (RFC 1918 and IPv6 ULA) destinations.
zh_tw: 不將流量轉發到專用地址空間（RFC 1918 和 IPv6 ULA）目標。

source: Bypass Proxy for These Source IPs
zh_tw: 繞過源IP代理

source: Bypass Proxy for These Destination IPs
zh_tw: 繞過目標IP代理

source: SSL Man In the Middle Filtering
zh_tw: SSL中間人過濾

source: HTTPS/SSL Interception
zh_tw: HTTPS/SSL攔截

source: Enable SSL filtering.
zh_tw: 啟用SSL過濾。

source: SSL/MITM Mode
zh_tw: SSL/MITM模式

source: SSL Intercept Interface(s)
zh_tw: SSL攔截接口

source: SSL Proxy Port
zh_tw: SSL代理埠

source: SSL Proxy Compatibility Mode
zh_tw: SSL 代理兼容模式

source: DHParams Key Size
zh_tw: DH參數密鑰大小

source: SSL Certificate Deamon Children
zh_tw: SSL證書子級數量

source: Remote Cert Checks
zh_tw: 遠程證書檢查

source: Certificate Adapt
zh_tw: 證書適應

source: Logging Settings
zh_tw: 日誌設置

source: Enable Access Logging
zh_tw: 啟用訪問日誌

source: This will enable the access log.
zh_tw: 選中，則啟用訪問日誌。

source: <strong><span class="text-danger">Warning:</span></strong> Do NOT enable if available disk space is low.
zh_tw: <strong><span class="text-danger">注意:</span></strong> 如果可用磁盤空間不足，不要啟用。

source: Rotate Logs
zh_tw: 輪換日誌

source: Defines how many days of logfiles will be kept. Rotation is disabled if left empty.
zh_tw: 設置日誌文件保留的天數。如果留空，則禁用輪換日誌。

source: Log Pages Denied by SquidGuard
zh_tw: 定義SquidGuard拒絕日誌

source: Makes it possible for SquidGuard denied log to be included on Squid logs.
zh_tw: 將SquidGuard拒絕日誌包含在Squid日誌中。

source: Headers Handling, Language and Other Customizations
zh_tw: 其他設置

source: Visible Hostname
zh_tw: 可見主機名

source: This is the hostname to be displayed in proxy server error messages.
zh_tw: 代理伺服器錯誤消息中顯示的主機名。

source: Administrator's Email
zh_tw: 管理員Email

source: Error Language
zh_tw: 出錯提示語言

source: Select the language in which the proxy server will display error messages to users.
zh_tw: 選擇代理伺服器向用戶顯示錯誤消息所使用的語言。

source: X-Forwarded Header Mode
zh_tw: X-Forwarded標頭模式

source: Disable VIA Header
zh_tw: 禁用VIA標頭

source: If not set, Squid will include a Via header in requests and replies as required by RFC2616.
zh_tw: 如果未設置，Squid將按照RFC2616的要求在請求和回覆中包含Via標頭。

source: URI Whitespace Characters Handling
zh_tw: URI 空白字符處理

source: Suppress Squid Version
zh_tw: 禁止Squid版本

source: Suppresses Squid version string info in HTTP headers and HTML error pages if enabled.
zh_tw: 如果啟用，則禁止在HTTP標頭和HTML錯誤頁面中顯示Squid版本字符串信息。

source: Integrations
zh_tw: 集成

source: DH parameters are used for temporary/ephemeral DH key exchanges and improve security by enabling the use of DHE ciphers.
zh_tw: DH參數用於臨時DH密鑰交換，並通過啟用DHE密碼來提高安全性。

source: Squid options added from packages like SquidGuard for Squid integration.
zh_tw: 從用於Squid集成的SquidGuard等軟體包中添加的Squid選項。

source: Custom Options (Before Auth)
zh_tw: 自定義選項（認證前）

source: Custom Options (After Auth)
zh_tw: 自定義選項（認證後）

source: Custom Options (SSL/MITM)
zh_tw: 自定義選項 (SSL/MITM)

source: This is the email address displayed in error messages to the users.
zh_tw: 向用戶顯示的錯誤消息中顯示的電子郵件地址。

source: Check this to disable Squid ICMP pinger helper.
zh_tw: 選中則禁用Squid ICMP pinger幫助程序。

source: The interface the proxy server will use for outgoing connections.
zh_tw: 代理伺服器的出站接口。

source: Select the IP version Squid will use to select addresses for accepting client connections.
zh_tw: Squid接受客戶端連接的IP版本。

source: Check to enable the Squid proxy.
zh_tw: 選中則啟用Squid代理。

source: If enabled, the settings, logs, cache, AV defs and other data will be preserved across package reinstalls.
zh_tw: 選中，則設置、日誌、緩存、AV defs和其他數據將在軟體包重新安裝時保留。

source: <strong><span class="text-danger">Important:</span> If unchecked, ALL Squid services will be disabled and stopped.</strong>
zh_tw: <strong><span class="text-danger">重要:</span> 如果未選中，所有Squid服務都將被禁用並停止。</strong>

source: <strong><span class="text-danger">Important:</span> If disabled, all settings and data will be wiped on package uninstall/reinstall/upgrade.</strong>
zh_tw: <strong><span class="text-danger">重要:</span> 如果禁用，則在卸載/重新安裝/升級軟體包時，所有設置和數據都將被清除。</strong>

source: This option enables the proxy server to forward requests to an upstream/neighbor server.
zh_tw: 選中該選項，將把代理請求轉發到上游/鄰居伺服器。

source: Enter the IP address or host name of the upstream proxy here.
zh_tw: 上游代理的IP位址或主機名。

source: Enter the port to use to connect to the upstream proxy here.
zh_tw: 用於連接上游代理的埠。

source: General Options (Allow Miss/No Tproxy/Proxy Only)
zh_tw: 常規選項

source: Peer Settings
zh_tw: 端點設置

source: Hierarchy
zh_tw: 層次

source: Specify remote caches hierarchy.
zh_tw: 指定遠程緩存層次結構。

source: Select Method
zh_tw: 選擇方法

source: Basetime
zh_tw: 基準時間

source: Use to prevent access to this neighbor from influencing the delay pools.
zh_tw: 用於防止對該鄰居的訪問影響延遲池。

source: No Delay
zh_tw: 無延遲

source: ICP Settings
zh_tw: ICP設置

source: ICP Options
zh_tw: ICP選項

source: Auth Settings
zh_tw: 認證設置

source: Authentication Options
zh_tw: 認證選項

source: If the upstream proxy requires a username, specify it here.
zh_tw: 如果上游代理需要用戶名，請在此處指定。

source: If the upstream proxy requires a password, specify it here.
zh_tw: 如果上游代理需要密碼，請在此處指定。

source: The default peer selection method is ICP, with the first responding peer being used as source. These options can be used for better load balancing.
zh_tw: 默認端點選擇方法是ICP，第一個響應的端點被用作代理來源。這些選項可用於更好的負載平衡。

source: Squid Cache General Settings
zh_tw: Squid緩存常規選項

source: Disable Caching
zh_tw: 禁用緩存

source: Disable caching completely.
zh_tw: 完全禁用緩存。

source: This may be required if Squid is only used as a proxy to audit website access.
zh_tw: 如果Squid僅用作審計網站訪問的代理，可以禁用緩存。

source: Cache Replacement Policy
zh_tw: 緩存替換策略

source: Low-Water Mark in %
zh_tw: 低位線%

source: High-Water Mark in %
zh_tw: 高位線%

source: Do Not Cache
zh_tw: 不緩存項目

source: Enable Offline Mode
zh_tw: 啟用離線模式

source: Enable this option and the proxy server will never try to validate cached objects.
zh_tw: 啟用則代理伺服器將永遠不會嘗試驗證緩存的對象。

source: External Cache Managers
zh_tw: 外部緩存管理器

source: Offline mode gives access to more cached information than normally allowed (e.g., expired cached versions where the origin server should have been contacted otherwise).
zh_tw: 離線模式可以訪問比通常允許的更多的緩存信息（例如，應該聯繫源伺服器的過期緩存版本）。

source: Squid Hard Disk Cache Settings
zh_tw: Squid硬盤緩存設置

source: Squid Memory Cache Settings
zh_tw: Squid內存緩存設置

source: Dynamic and Update Content
zh_tw: 動態和更新內容

source: Amount of disk space (in megabytes) to use for cached objects.
zh_tw: 用於緩存對象的磁盤空間量（MB）。

source: Hard Disk Cache System
zh_tw: 硬盤緩存系統

source: Clear Disk Cache NOW
zh_tw: 清除磁盤緩存

source: Level 1 Directories
zh_tw: 一級目錄

source: Memory Replacement Policy
zh_tw: 內存替換策略

source: Cache Dynamic Content
zh_tw: 緩存動態內容

source: Select to enable caching of dynamic content.
zh_tw: 選擇則啟用動態內容緩存。

source: Custom refresh_patterns
zh_tw: 自定義刷新模式

source: ClamAV Anti-Virus Integration Using C-ICAP
zh_tw: ClamAV防病毒

source: Enable AV
zh_tw: 啟用 AV

source: Enable Squid antivirus check using ClamAV.
zh_tw: 啟用ClamAV防病毒檢查。

source: Client Forward Options
zh_tw: 客戶端轉發選項

source: Select what client info to forward to ClamAV.
zh_tw: 選擇要轉發到 ClamAV 的客戶端信息。

source: Enable Manual Configuration
zh_tw: 啟用手動配置

source: Redirect URL
zh_tw: 重定向URL

source: Scan Type
zh_tw: 掃描類型

source: Exclude Audio/Video Streams
zh_tw: 排除音頻/視頻流

source: This option disables antivirus scanning of streamed video and audio for the default scan type.
zh_tw: 此選項將排除視頻和音頻流的掃描。

source: Block PUA
zh_tw: 阻止PUA

source: This option enables blocking of Potentially Unwanted Applications.
zh_tw: 此選項將阻止潛在有害應用程式。

source: ClamAV Database Update
zh_tw: ClamAV資料庫更新

source: Regional ClamAV Database Update Mirror
zh_tw: ClamAV更新鏡像

source: Optional ClamAV Database Update Servers
zh_tw: 可選的ClamAV資料庫更新伺服器

source: Unofficial Signatures
zh_tw: 非官方簽名

source: Enables URLhaus active malware distribution sites DB support.
zh_tw: 啟用URLhaus活動惡意軟體分發站點資料庫支持。
