Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: set
fr: Définir
it: imposta
ko: 세트
nl: zet
tr_tr: Ayarlamak
uk: встановлено
zh_cn: 设置
zh_tw: 設置

source: out of
fr: Plus de
it: Fuori da
ko: 중에서
nl: van de
tr_tr: dışında
uk: з
zh_cn: 之外
zh_tw: 排除

source: Any flags.
fr: Tout drapeau
it: Nessun flag.
ko: 어떤 플래그(flags)
nl: Elke vlag.
tr_tr: Herhangi bir bayrak.
uk: Будь-які прапорці.
zh_cn: 任意标识。
zh_tw: 任意標識。

source: Floating
fr: Flottant(e)
it: Fluttuante
ko: 유동적
nl: Zwevend
tr_tr: yüzen
uk: Плаваючі
zh_cn: 浮动
zh_tw: 浮動

source: Edit Firewall Rule
fr: Modifier la règle de Pare-Feu
it: Modifica regola firewall
ko: 방화벽 규칙 편집
nl: Wijzig firewallregel
tr_tr: Güvenlik Duvarı Kuralını Düzenle
uk: Редагувати правило брандмауера
zh_cn: 编辑防火墙规则
zh_tw: 編輯防火牆規則

source: Tracker
fr: Traceur
ko: 추적자
tr_tr: takipçi
uk: Трекер
zh_cn: 跟踪
zh_tw: 跟蹤

source: After
fr: Après
it: Dopo
ko: 이후
nl: Na
tr_tr: Sonra
uk: Після
zh_cn: 之后
zh_tw: 之後

source: Ruleid
fr: Identifiant de règle
it: Id della regola
nl: Regelid
uk: Ідентифікатор правила
zh_cn: 规则 ID
zh_tw: 規則ID

source: Reject
fr: Rejette
it: Rifiuta
ko: 세부 사항
nl: Weiger
tr_tr: reddetmek
uk: Відхилити
zh_cn: 拒绝
zh_tw: 拒絕

source: Match
fr: Correspond
it: Corrisponde
ko: 일치
tr_tr: Eşleşme
uk: Збіг
zh_cn: 匹配
zh_tw: 匹配

source: Choose what to do with packets that match the criteria specified below.%sHint: the difference between block and reject is that with reject, a packet (TCP RST or ICMP port unreachable for UDP) is returned to the sender, whereas with block the packet is dropped silently. In either case, the original packet is discarded.
fr: Choisissez que faire des paquets qui correspondent aux critères ci-dessous.%sAide : La différence entre bloquer et rejeter est qu'avec 'Rejeter', un paquet (TCP, RST ou ICMP port unreachable pour UDP) est retourné à l'envoyeur, alors qu'avec 'Bloquer', le paquet est supprimé silencieusement. Dans tous les cas, le paquet est supprimé.
it: Scegli cosa fare con i pacchetti che corrispondono con i criteri specificati di seguito.%sSuggerimento: la differenza tra bloccare e rifiutare è che con il rifiuto un pacchetto (TCP RTS o ICMP porta irraggiungibile per UDP) viene restituito al mittente, al contrario con il blocco il pacchetto viene scartato in modo silente. In entrambi i casi, il pacchetto originale viene scartato.
ko: 아래에 지정된 기준과 일치하는 패킷으로 수행 할 작업을 선택하십시오.%s힌트 : 차단과 거부의 차이점은 거부 할 경우 패킷 (TCP RST 또는 UDP에 연결할 수없는 ICMP 포트)이 보낸 사람에게 반환되는 반면 차단은 패킷이 무언적으로 삭제된다는 것입니다. 두 경우 모두 원래 패킷은 삭제됩니다.
nl: Kies wat er moet gebeuren met pakketten die voldoen aan de opgegeven criteria hieronder. %sHint: het verschil tussen blokkeren en weigeren is dat met weigeren een pakket (TCP RST of ICMP poort onbereikbaar voor UDP) wordt teruggestuurd naar de verzender, terwijl met blokkeren het pakket in stilte zal uitvallen. In ieder geval zal het originele pakket worden weggegooid.
tr_tr: Aşağıda belirtilen ölçütlere uyan paketlerle ne yapacağınızı seçin. %s İpucu: engelleme ve reddetme arasındaki fark, reddetme ile göndericiye bir paketin (UDP için erişilemeyen TCP RST veya ICMP bağlantı noktası) döndürülmesidir; blokla ise paket sessizce bırakılır. Her iki durumda da, orijinal paket atılır.
uk: Виберіть, що робити з пакетами, які відповідають критеріям, зазначеним нижче.%sПідказка: різниця між block (блокуванням) і reject (відхиленням) полягає в тому, що при reject пакет (TCP RST або ICMP порт недоступний для UDP) повертається відправнику, тоді як при block пакет відкидається безшумно. В обох випадках вихідний пакет відхиляється.
zh_cn: 选择如何处理符合以下条件的数据包。%s提示：阻止 (block) 与 拒绝 (reject) 的区别在于，拒绝会向发送方返回一个数据包（TCP 返回 RST，UDP 返回 ICMP 端口不可达），而阻止则会静默丢弃数据包。在这两种情况下，原始数据包都会被丢弃。
zh_tw: 選擇如何處理符合下面指定條件的數據包。%s提示：拒絕和阻止之間的區別是，拒絕是將數據包(TCP RST或ICMP埠不可達UDP)返回到發送方；而對於阻止，數據包將被靜默丟棄。 在任何一種情況下，都丟棄原始數據包。

source: Set this option to disable this rule without removing it from the list.
fr: Choisissez cette option pour désactiver cette règle sans la supprimer le la liste.
it: Impostare questa opzione per disabilitare questa regola senza rimuoverla dall'elenco.
ko: 이 규칙을 목록에서 제거하지 않고 사용하지 않도록 설정하려면 이 옵션을 설정하십시오.
nl: Zet deze optie om deze regel uit te schakelen zonder deze uit de lijst te verwijderen.
tr_tr: Bu kuralı listeden kaldırmadan devre dışı bırakmak için bu seçeneği ayarlayın.
uk: Увімкніть цю опцію, щоб вимкнути це правило, не видаляючи його зі списку.
zh_cn: 设置此选项以禁用此规则，而不从列表中删除它。
zh_tw: 設置此選項則禁用此規則，而不從列表中刪除它。

source: Quick
fr: Rapide
it: Veloce
ko: 신속
nl: Snel
tr_tr: Hızlı
uk: Швидко
zh_cn: 快速
zh_tw: 快速

source: Set this option to apply this action to traffic that matches this rule immediately.
fr: Choisissez cette option pour appliquer cette action sur le trafic correspondant à cette règle immédiatement.
it: Imposta questa opzione per applicare questa azione immediatamente al traffico che corrisponde a questa regola.
ko: 즉시 이 규칙과 일치하는 트래픽에 이 작업을 적용하려면 이 옵션을 설정하십시오.
nl: Schakel deze optie in om deze actie direct toe te passen op verkeer dat voldoet aan deze regel.
tr_tr: Bu eylemi, bu kuralla hemen eşleşen trafiğe uygulamak için bu seçeneği ayarlayın.
uk: Увімкніть цю опцію, щоб негайно застосувати цю дію до трафіку, який відповідає цьому правилу.
zh_cn: 启用此选项可将此操作立即应用于符合该规则的流量。
zh_tw: 如果你需要立即對匹配此規則的流量應用此操作，請設置此選項。

source: View the NAT rule
fr: Visionner la règle NAT
it: Visualizza la regola NAT
ko: NAT 규칙 보기
nl: Bekijk de NAT regel
tr_tr: NAT kuralını görüntüle
uk: Переглянути правило NAT
zh_cn: 查看 NAT 规则
zh_tw: 查看NAT規則

source: Associated filter rule
fr: Règle de filtrage associée
it: Regola filtro associata
ko: 연결된 필터 규칙
nl: Verwante filterregel
tr_tr: İlişkili filtre kuralı
uk: Пов'язане правило фільтрації
zh_cn: 关联的过滤规则
zh_tw: 關聯的過濾規則

source: Choose the interface(s) for this rule.
fr: Choisir la(les) interface(s) pour cette règle.
it: Seleziona l'interfaccia/e per questa regola.
ko: 이 규칙에 대한 인터페이스를 선택합니다.
nl: Kies de interface(s) voor deze regel.
tr_tr: Bu kural için arayüzleri seçin.
uk: Виберіть інтерфейс(и) для цього правила.
zh_cn: 为此规则选择接口。
zh_tw: 選擇此規則適用於哪個接口。

source: Choose the interface from which packets must come to match this rule.
fr: Choisissez l'interface d'où les paquets doivent provenir pour correspondre à cette règle.
it: Scegli l'interfaccia da cui i pacchetti devono provenire per abbinare questa regola.
ko: 패킷이 이 규칙과 일치하도록 해야 하는 인터페이스를 선택합니다.
nl: Kies de interface vanwaar pakketten moeten komen om aan deze regel te voldoen.
tr_tr: Bu kurala uyması için paketlerin gelmesi gereken arabirimi seçin.
uk: Оберіть інтерфейс, з якого повинні надходити пакети, щоб відповідати цьому правилу.
zh_cn: 请选择数据包来源的接口以匹配此规则。
zh_tw: 選擇數據包必須符合此規則的接口。

source: in
fr: entrant
tr_tr: içinde
uk: вхідний
zh_cn: 进
zh_tw: 進

source: out
fr: sortant
nl: uit
tr_tr: dışarı
uk: вихідний
zh_cn: 出
zh_tw: 出

source: Choose which IP protocol this rule should match.
fr: Choisissez quel protocole IP cette règle devrait correspondre.
it: Scegli quale protocollo IP deve rispettare questa regola.
ko: 이 규칙이 일치해야 하는 IP 프로토콜을 선택합니다.
nl: Kies het IP protocol waarmee deze regel overeen moet komen.
tr_tr: Bu kuralın hangi IP protokolüyle eşleşeceğini seçin.
uk: Оберіть, якому протоколу IP має відповідати це правило.
zh_cn: 选择此规则应匹配的 IP 协议。
zh_tw: 選擇此規則應匹配的IP協議。

source: ICMP Subtypes
fr: Sous-types ICMP
it: Sottotipi ICMP
ko: ICMP 하위 유형
tr_tr: ICMP Alt Türleri
uk: Підтипи ICMP
zh_cn: ICMP 子网类型
zh_tw: ICMP子網類型

source: ICMP subtypes
fr: Sous-types ICMP
it: sottotipo ICMP
ko: ICMP 하위 유형
tr_tr: ICMP alt türleri
uk: Підтипи ICMP
zh_cn: ICMP 子网类型
zh_tw: ICMP子網類型

source: not
fr: inversion
it: Non
ko: 아니다
nl: niet
tr_tr: değil
uk: не
zh_cn: 不是
zh_tw: 反轉

source: This firewall (self)
fr: Ce pare-feu (soi-même)
it: Questo Firewall (self)
ko: 이 방화벽 (스스로)
nl: Deze firewall (zelf)
tr_tr: Bu güvenlik duvarı (kendi kendine)
uk: Цей міжмережевий екран (сам)
zh_cn: 此防火墙（自身）
zh_tw: 防火牆(自身)

source: This Firewall (self)
fr: Ce pare-feu (lui-même)
it: Questo Firewall (se-stesso)
ko: 이 방화벽(스스로)
nl: Deze Firewall (zelf)
tr_tr: Bu Güvenlik Duvarı (kendi kendine)
uk: Цей міжмережевий екран (сам)
zh_cn: 此防火墙（自身）
zh_tw: 防火牆(自身)

source: Type
it: Tipo
ko: 유형
tr_tr: tip
uk: Тип
zh_cn: 类型
zh_tw: 類型

source: Address
fr: Adresse
it: Indirizzo
ko: 주소
nl: Adres
tr_tr: Adres
uk: Адреса
zh_cn: 地址
zh_tw: 地址

source: The %1$sSource Port Range%2$s for a connection is typically random and almost never equal to the destination port. In most cases this setting must remain at its default value, %1$sany%2$s.
fr: La %1$splage de ports source%2$s d'une connexion est généralement aléatoire et presque jamais égale au port de destination.Dans la plupart des cas, ce paramètre doit rester à sa valeur par défaut, %1$sany%2$s.
it: L'intervallo di %1$s porte di origine %2$s per una connessione è in genere casuale e quasi mai uguale alla porta di destinazione. Nella maggior parte dei casi questa impostazione deve rimanere al suo valore predefinito, %1$s qualsiasi %2$s.
ko: 연결에 대한 %1$s소스 포트 범위%2$s는 일반적으로 랜덤이며 대상 포트와 거의 같지 않습니다. 대부분의 경우 이 설정은 기본값인 %1$sany%2$s로 유지되어야 합니다.
nl: Het %1$sbronpoortbereik%2$svoor een verbinding is typisch willekeurig en bijna nooit hetzelfde als de doelpoort. In de meeste gevallen dient deze instelling op de standaard waarde te blijven, %1$selke%2$s.
tr_tr: Bir bağlantı için %1$s Kaynak Bağlantı Noktası Aralığı %2$s genellikle rastgele ve neredeyse hiçbir zaman hedef bağlantı noktasına eşit değil. Çoğu durumda bu ayar varsayılan değerinde kalmalıdır,
uk: %1$sДіапазон вихідних портів%2$s для з'єднання зазвичай випадковий і майже ніколи не дорівнює порту призначення. У більшості випадків цей параметр має залишатися типовим значенням, %1$sбудь-яким%2$s.
zh_cn: 连接的 %1$s 源端口范围 %2$s 通常是随机的，几乎从不等于目标端口。在大多数情况下，此设置必须保持默认值 %1$s任意%2$s。
zh_tw: %1$s源埠範圍%2$s對於連接通常是隨機的，並且幾乎不會等於目標埠。 在大多數情況下，此設置必須保持其默認值: %1$sany%2$s。

source: (other)
fr: (autre)
it: (altro)
ko: (기타)
nl: (anders)
tr_tr: (diğer)
uk: (інше)
zh_cn: (其他)
zh_tw: (其他)

source: Source Port Range
fr: Plage de port source
it: Intervallo porta di origine
ko: 소스 포트 범위
nl: Bronpoortpereik
tr_tr: Kaynak Bağlantı Noktası Aralığı
uk: Діапазон вихідних портів
zh_cn: 源端口范围
zh_tw: 源埠範圍

source: Destination Port Range
fr: Plage de port de destination
it: Intervallo porta di destinazione
ko: 대상 포트 범위
nl: Doelpoortbereik
tr_tr: Hedef Port Aralığı
uk: Діапазон портів призначення
zh_cn: 目标端口范围
zh_tw: 目標埠範圍

source: src
it: sorgente (src)
ko: 소스
nl: bron
uk: вихідний
zh_tw: 源

source: port begin
fr: Port de début
it: porta inizio
ko: 포트 시작
nl: poort begin
tr_tr: liman başlıyor
uk: порт початок
zh_cn: 开始端口
zh_tw: 開始埠

source: port end
fr: Port de fin
it: porta fine
ko: 포트 끝
nl: poort einde
tr_tr: liman sonu
uk: порт кінець
zh_cn: 结束端口
zh_tw: 結束埠

source: Specify the %s port or port range for this rule. The "To" field may be left empty if only filtering a single port.
fr: Spécifiez le port %s ou la plage de port pour cette règle. Le champ « A" peut rester vide seulement si le filtre est sur un seul port.
it: Specificare la porta o l'intervallo di porte %s per questa regola. Il campo "A" può essere lasciato vuoto se si limita a filtrare una singola porta.
ko: 이 규칙에 대한 %s 포트 또는 포트 범위를 지정하십시오. 단일 포트만 필터링하는 경우 "To"필드는 비워 둘 수 있습니다.
nl: Geef de %s poort of poortbereik op voor deze regel. Het "Naar" veld mag leegblijven indien er slechts een enkele poort wordt gefilterd.
tr_tr: Bu kural için %s bağlantı noktasını veya bağlantı noktası aralığını belirtin. Yalnızca tek bir bağlantı noktasını filtreliyorsa "Alıcı" alanı boş bırakılabilir.
uk: Вкажіть %s порт або діапазон портів для цього правила. Поле "До" можна залишити порожнім, якщо фільтрується лише один порт.
zh_cn: 为此规则指定 %s 端口或端口范围。若只需过滤单个端口，可以将 “到 (To)” 字段留空。
zh_tw: 指定此規則的%s埠或埠範圍。 如果只過濾單個埠，則「結束埠」欄位可以為空。

source: Extra Options
fr: Options additionnelles
it: Opzioni extra
ko: 추가 옵션
nl: Extra Opties
tr_tr: Ekstra Seçenekler
uk: Додаткові параметри
zh_cn: 额外选项
zh_tw: 額外選項

source: Log
fr: Journalise
tr_tr: Giriş
uk: Логування
zh_cn: 日志
zh_tw: 日誌

source: Hint: the firewall has limited local log space. Don't turn on logging for everything. If doing a lot of logging, consider using a remote syslog server (see the %1$sStatus: System Logs: Settings%2$s page).
fr: Suggestion : Le pare-feu a un espace de journalisation limité. N'activez pas la journalisation de tout. Si vous faites beaucoup de journalisation considérez l'utilisaion d'un serveur syslog distant (voir la page %1$sStatut: Journaux système : Paramètres%2$s).
it: Suggerimento: il firewall ha uno spazio log locale limitato. Non attivare la registrazione per tutto. Se si esegue molta registrazione, si consideri l'utilizzo di un server syslog remoto (vedere la pagina %1$sStato: Log di sistema: Impostazioni%2$s).
ko: 힌트 : 방화벽에는 로컬 로그 공간이 제한되어 있습니다. 모든 것에 대해 로깅을 켜지 마십시오. 로깅을 많이 수행하는 경우 원격 syslog 서버 사용을 고려하십시오 (%1$s상태: 시스템 로그: 설정%2$s 페이지를 참조하십시오).
nl: Hint: de firewall heeft een beperkte ruimte voor logs. Schakel niet voor alles de logging in. Indien er veel gelogt moet worden overweeg dan een externe syslog server te gebruiken (zie de %1$sStatus: Systeem Logs: Instellingen%2$s pagina).
tr_tr: İpucu: güvenlik duvarının yerel günlük alanı sınırlıdır. Her şey için günlük kaydını açmayın. Çok sayıda günlük kaydı yapıyorsanız, uzak bir syslog sunucusu kullanmayı düşünün ( %1$s Durum: Sistem Günlükleri: Ayarlar %2$s sayfasına bakın).
uk: Підказка: міжмережевий екран має обмежений локальний простір для журналу. Не вмикайте логування для всього. Якщо ви логуєте багато, розгляньте використання віддаленого syslog-сервера (див. сторінку %1$sСтан: Системні журнали: Налаштування%2$s).
zh_cn: 提示：防火墙本地日志空间有限，请勿为所有规则启用日志记录。若需大量记录日志，建议使用远程 syslog 服务器（请参阅 %1$s 状态：系统日志：设置 %2$s 页面）。
zh_tw: 提示：防火牆只有有限的本地日誌空間。 不要打開所有內容的日誌。 如果要記錄大量日誌，請考慮使用遠程syslog伺服器 (參閱 %1$s系統狀態: 系統日誌: 設置%2$s頁)。

source: A description may be entered here for administrative reference. A maximum of %s characters will be used in the ruleset and displayed in the firewall log.
fr: Une description est proposée ici pour aider l'administrateur. Un maximum de %s caractères sera utilisé dans l'ensemble de règles et affiché dans le journal du pare-feu.
it: Una descrizione può essere inserita qui per riferimento amministrativo. Nel set di regole verranno utilizzati un massimo di %s caratteri e visualizzati nel registro del firewall.
ko: 관리 참조를 위해 여기에 설명을 입력할 수 있습니다. 규칙 집합에 최대 %s 문자가 사용되고 방화벽 로그에 표시됩니다.
nl: Hier kan voor administratieve doeleinden een beschrijving worden ingevoerd. Een maximum van %s tekens zal worden gebruikt in de set van regels en worden weergegeven in de log van de firewall.
tr_tr: Buraya yönetici referansı için bir açıklama girilebilir. Kural kümesinde en fazla %s karakter kullanılacak ve güvenlik duvarı günlüğünde görüntülenecektir.
uk: Тут можна ввести опис для адміністративного посилання. Максимум %s символів буде використано в наборі правил і відображено в журналі міжмережевого екрана.
zh_cn: 此处可输入描述信息用于管理参考。规则集中最多使用 %s 个字符，且防火墙日志将显示该描述。
zh_tw: 描述說明，最多%s個字符。將在規則集中使用，並顯示在防火牆日誌中。

source: Source OS
fr: OS Source
it: Sorgente OS
ko: OS 소스
nl: Bron OS
tr_tr: Kaynak İşletim Sistemi
uk: Вихідна ОС
zh_cn: 源操作系统
zh_tw: 源作業系統

source: Note: this only works for TCP rules. General OS choice matches all subtypes.
fr: Note: ceci fonctionne seulement avec les règles TCP. L'OS general doit correspondre à tous les sous-types.
it: Nota: questo funziona solo per le regole TCP. La scelta generale del sistema operativo corrisponde a tutti i sottotipi.
ko: 참고: 이는 TCP 규칙에만 적용됩니다. 일반 OS 선택은 모든 하위 유형과 일치합니다.
nl: Opmerking: dit werkt alleen voor TCP regels. Generiek OS keuze matched met alle subtypes.
tr_tr: Not: Bu yalnızca TCP kuralları için geçerlidir. Genel işletim sistemi seçimi tüm alt türlerle eşleşir.
uk: Примітка: це працює лише для правил TCP. Загальний вибір ОС відповідає всім підтипам.
zh_cn: 注意：此功能仅适用于 TCP 规则。通用操作系统选择将匹配所有子类型。
zh_tw: 注意：這隻適用於TCP規則。 常規作業系統選擇匹配所有子類型。

source: Diffserv Code Point
fr: Point de code diffserv
it: Punto di codice Diffserv
ko: Diffserv 코드 포인트
tr_tr: Diffserv Kod Noktası
uk: Кодова точка Diffserv
zh_cn: 区分服务代码点
zh_tw: 差分服務代碼點

source: Allow IP options
fr: Autoriser les options d'IP
it: Permetti opzioni IP
ko: IP 옵션 허용
nl: Sta IP opties toe
tr_tr: IP seçeneklerine izin ver
uk: Дозволити параметри IP
zh_cn: 放行 IP 选项
zh_tw: 允許IP選項

source: A packet matching this rule can be marked and this mark used to match on other NAT/filter rules. It is called %1$sPolicy filtering%2$s.
fr: Un paquet vérifiant cette règle pourra être marqué et cette marque utilisée pour vérifier les règles de filtrage /NAT. Ceci est appelé %1$sPolitique de filtrage%2$s.
it: Un pacchetto che corrisponde a questa regola può essere contrassegnato e questo contrassegno utilizzato per verificare corrispondenze su altre regole NAT / filtro. Comunemente chiamato %1$sPolicy filtering%2$s.
ko: 이 규칙과 일치하는 패킷을 표시할 수 있으며 이 표시는 다른 NAT/필터 규칙과 맞추는 데 사용됩니다. %1$sPolicy filtering%2$s라고 불립니다.
nl: Een pakket dat matcht met deze regel kan worden gemarkeerd en deze markering kan worden gebruikt om andere NAT/filterregels te matchen. Dit heet %1$sPolicy filtering%2$s.
tr_tr: Bu kurala uyan bir paket işaretlenebilir ve bu işaret diğer NAT / filtre kurallarıyla eşleşmek için kullanılabilir. Buna %1$s Politika filtreleme %2$s denir.
uk: Пакет, що відповідає цьому правилу, може бути позначений, і ця позначка може використовуватися для відповідності іншим правилам NAT/фільтру. Це називається %1$sфільтрацією за політикою%2$s.
zh_cn: 匹配此规则的数据包可被标记，该标记可用于其他 NAT/过滤规则匹配。此功能称为 %1$s 策略过滤 %2$s。
zh_tw: 可以標記與此規則匹配的數據包，並且此標記用於匹配其他NAT/過濾規則。它被稱為%1$s策略過濾%2$s。

source: Tagged
fr: Marqué
ko: 테그됨
nl: Getagged
tr_tr: Etiketli
uk: Позначений
zh_cn: 标记
zh_tw: 標識

source: nottagged
it: nontaggato
uk: непозначений
zh_cn: 未标记
zh_tw: 未被標記的

source: Match a mark placed on a packet by a different rule with the Tag option. Check Invert to match packets which do not contain this tag.
it: Abbina un segno posizionato su un pacchetto da una regola diversa con l'opzione Tag. Seleziona Inverti per abbinare i pacchetti che non contengono questo tag.
uk: Зіставити позначку, розміщену на пакеті іншим правилом за допомогою опції Tag. Позначте Invert, щоб зіставити пакети, які не містять цієї позначки.
zh_cn: 使用“标签（tag）”选项匹配由其他规则标记的数据包。勾选“反选”可匹配不包含该标记的数据包。
zh_tw: 使用「標記」選項，通過不同的規則來匹配放置在數據包上的標記。 選中反轉來匹配不包含此標記的數據包。

source: Max. states
fr: Maximum d'états
it: Max. stati
ko: 최대 상태
tr_tr: En fazla bağlantı durumu
uk: Макс. станів
zh_cn: 最大状态数
zh_tw: 最大狀態數

source: Maximum state entries this rule can create.
fr: Nombre maximum d'états que cette règle peut créer.
it: Numero massimo di voci che questa regola può creare.
ko: 이 규칙이 생성할 수 있는 최대 상태 항목입니다.
nl: Maximale aantal state items die deze regel kan aanmaken.
tr_tr: Bu kuralın oluşturabileceği maksimum durum girişi.
uk: Максимальна кількість записів стану, які це правило може створити.
zh_cn: 此规则可以创建的最大状态条目。
zh_tw: 該規則可以創建的最大狀態記錄。

source: Max. src nodes
fr: Noeuds src maximum
it: Max. nodi src
ko: 최대 src 노드
nl: Max. bronnodes
tr_tr: Maks. src düğümleri
uk: Макс. вихідних вузлів
zh_cn: 最大源节点数
zh_tw: 源主機最大數量

source: Maximum number of unique source hosts.
fr: Nombre maximum d'hôtes source uniques.
it: Numero massimo di host di origine univoci.
ko: 최대 고유 소스 호스트 수입니다.
nl: Maximale aantal unieke bronhosts.
tr_tr: Maksimum benzersiz kaynak ana bilgisayar sayısı.
uk: Максимальна кількість унікальних вихідних хостів.
zh_cn: 唯一源主机的最大数量。
zh_tw: 唯一源主機的最大數量。

source: Max. connections
fr: Connexions max.
it: Connessioni massime
ko: 최대 연결 수
nl: Max. verbindingen
tr_tr: Maks. bağlantıları
uk: Макс. з'єднань
zh_cn: 最大连接数
zh_tw: 最大連接數

source: Maximum number of established connections per host (TCP only).
fr: Nombre maximum de connexions établies par hôte (TCP uniquement).
it: Numero massimo di connessioni stabilite per host (solo TCP).
ko: 호스트당 수립된 최대 연결 수(TCP만 해당)
nl: Maximale aantal opgezette verbindingen per host (alleen TCP).
tr_tr: Ana makine başına maksimum kurulan bağlantı sayısı (yalnızca TCP).
uk: Максимальна кількість встановлених з'єднань на хост (лише TCP).
zh_cn: 每个主机的最大已建立连接数（仅 TCP）。
zh_tw: 每個主機建立的最大連接數(僅限TCP)

source: Max. src. states
fr: États src maximum
it: Max. stati src.
ko: 최대 src. 상태
nl: Max. bron states
tr_tr: Maks. src. devletler
uk: Макс. вихідних станів
zh_cn: 最大源状态记录
zh_tw: 主機最大狀態數

source: Maximum state entries per host.
fr: Nombre maximum d'états par hôte.
it: Numero massimo di voci per host.
ko: 호스트당 최대 상태 항목 수.
nl: Maximale aantal state items per host.
tr_tr: Ana bilgisayar başına maksimum durum girişi.
uk: Максимальна кількість записів стану на хост.
zh_cn: 每个主机的最大状态条目数。
zh_tw: 每個主機的最大狀態記錄。

source: Max. src. conn. Rate
fr: Valeur max. src. conn.
ko: 최대. 소스. 연결. 비율
nl: Max. bron verb. snelheid
tr_tr: Maks. src. bağl. oran
uk: Макс. вихідна швидкість з'єднань
zh_cn: 最大源连接速率
zh_tw: 主機最大新連接數

source: Maximum new connections per host (TCP only).
fr: Nombre maximum de nouvelles connexions par hôte (TCP uniquement).
it: Numero massimo di connessioni per host (solo TCP).
ko: 호스트당 최대 새 연결 수(TCP만 해당)
nl: Maximale aantal nieuwe verbindingen per host (alleen TCP).
tr_tr: Ana bilgisayar başına maksimum yeni bağlantı (yalnızca TCP).
uk: Максимальна кількість нових з'єднань на хост (лише TCP).
zh_cn: 每个主机的最大新连接数（仅 TCP）。
zh_tw: 每個主機的最大新連接數(僅限TCP)。

source: Max. src. conn. Rates
fr: Valeurs max. src. conn.
ko: 최대. 소스. 연결. 비율
nl: Max. bron verb. snelheid
tr_tr: Maks. src. bağl. Oranlar
uk: Макс. вихідні швидкості з'єднань
zh_cn: 最大源连接速率
zh_tw: 主機最高連接速度

source: / per how many second(s) (TCP only)
fr: /par combien de seconde(s) (Seulement TCP)
it: / per quanti secondi (solo TCP)
ko: / 초당 (TCP만 해당)
nl: / per hoeveel seconde (alleen TCP)
tr_tr: / saniye başına saniye (yalnızca TCP)
uk: / за скільки секунд (лише TCP)
zh_cn: 每多少秒 / （仅 TCP）
zh_tw: 每秒值，僅限TCP 。

source: State timeout
fr: Expiration d'état
it: Timeout dello stato
ko: 상태 시간 초과
tr_tr: Eyalet zaman aşımı
uk: Таймаут стану
zh_cn: 状态超时
zh_tw: 狀態超時

source: State Timeout in seconds
uk: Таймаут стану в секундах
zh_cn: 状态超时（秒）
zh_tw: 狀態超時以秒為單位

source: Use this to choose TCP flags that must be set or cleared for this rule to match.
fr: Utilise ceci pour choisir les drapeaux TCP qui doivent être actifs ou non pour que cette règle soit vérifiée.
it: Usalo per scegliere i flag TCP che devono essere impostati o cancellati affinché questa regola corrisponda.
ko: 이 규칙이 일치하도록 설정하거나 지워야 하는 TCP 플래그를 선택하려면 이 옵션을 사용합니다.
nl: Gebruik dit om te kiezen welke TCP vlaggen moeten worden gezet of weggehaald om deze regel te matchen.
tr_tr: Bu kuralın eşleşmesi için ayarlanması veya temizlenmesi gereken TCP bayraklarını seçmek için bunu kullanın.
uk: Використовуйте це для вибору прапорців TCP, які повинні бути встановлені або очищені, щоб це правило збігалося.
zh_cn: 使用此选项选择必须设置或清除的 TCP 标志位，以便此规则匹配。
zh_tw: 使用此選項可以選擇TCP標識，必須設置或排除此標識才能匹配此規則。

source: No pfSync
fr: Pas de PfSync
ko: pfSync 없음
nl: Geen pfSync
tr_tr: PfSync yok
uk: Без pfSync
zh_cn: 禁用 pfSync
zh_tw: 不同步

source: State type
fr: Type d'état
it: Tipo di stato
ko: 상태 유형
tr_tr: Eyalet türü
uk: Тип стану
zh_cn: 状态类型
zh_tw: 狀態類型

source: Select which type of state tracking mechanism to use. If in doubt, use keep state.%1$s
fr: Sélectionner quel mécanisme de tracabilité d'état utiliser. Dans le doute, utiliser l'état "garder". %1$s
it: Seleziona il tipo di meccanismo di monitoraggio dello stato da utilizzare. In caso di dubbio, usa lo stato di mantenimento.%1$s
ko: 사용할 상태 추적 메커니즘 유형을 선택하십시오. 의심스러운 경우 유지 상태를 사용하십시오.%1$s
nl: Selecteer welk type state volgmechanisme moet worden gebruikt. Bij twijfel kies voor behoudt state %1$s
tr_tr: Hangi tür durum izleme mekanizmasının kullanılacağını seçin. Şüpheniz varsa, durumu koruyun. %1$s
uk: Оберіть, який тип механізму відстеження стану використовувати. Якщо сумніваєтеся, використовуйте 'keep state'.%1$s
zh_cn: 选择要使用的状态跟踪机制的类型。 如果有疑问请使用 state.%1$s
zh_tw: 選擇要使用的狀態跟蹤機制的類型。 如果有疑問請使用「keep state」。%1$s
