Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Authentication allows the NTP client to confirm it is communicating with the intended server, which protects against man-in-the-middle attacks.
uk: Автентифікація дозволяє NTP-клієнту підтвердити, що він спілкується з призначеним сервером, що захищає від атак типу "людина посередині".
zh_cn: 身份验证使 NTP 客户端能够确认其正在与预期的服务器通信，从而防止中间人攻击。
zh_tw: 身份驗證使NTP客戶端可以確認其正在與目標伺服器通信，從而可以防止中間人攻擊。

source: Authentication key
uk: Ключ автентифікації
zh_cn: 认证密钥
zh_tw: 認證密鑰

source: NTP Authentication key
uk: Ключ автентифікації NTP
zh_cn: NTP 认证密钥
zh_tw: NTP認證密鑰

source: Key format: %1$s MD5 - The key is 1 to 16 printable characters %1$sSHA1 - The key is a hex-encoded ASCII string of 40 characters
uk: Формат ключа: %1$s MD5 - Ключ складається з 1 до 16 друкованих символів %1$sSHA1 - Ключ є шістнадцятково-кодованим ASCII-рядком з 40 символів
zh_cn: 密钥格式：%1$s MD5 - 密钥为 1 到 16 个可打印字符 %1$s SHA1 - 密钥为长度为 40 个字符的十六进制编码 ASCII 字符串
zh_tw: 密鑰格式：%1$s MD5-密鑰是1到16個可列印字符%1$sSHA1-密鑰是一個十六進制編碼的ASCII字符串，包含40個字符

source: Digest algorithm
uk: Алгоритм дайджесту
zh_cn: 摘要算法
zh_tw: 摘要算法

source: Encryption password
fr: Mot de passe de chiffrement
it: Password di crittografia
ko: 암호화 암호
tr_tr: Şifreleme şifresi
uk: Пароль шифрування
zh_cn: 加密密码
zh_tw: 加密密碼

source: The encryption password must contain at least 8 characters
fr: Le mot de passe de chiffrement doit au moins contenir 8 caractères
it: La password di crittografia deve contenere almeno 8 caratteri
ko: 암호화 암호는 8자 이상이어야 합니다.
tr_tr: Şifreleme parolası en az 8 karakter içermelidir
uk: Пароль шифрування повинен містити щонайменше 8 символів
zh_cn: 加密密码必须至少包含 8 个字符
zh_tw: 加密密碼必須至少包含8個字符

source: Encryption password and confirmation do not match
fr: Le mot de passe de chiffrement et la confirmation ne correspondent pas.
it: La password e la conferma per crittografia non corrispondono
ko: 암호화 암호와 확인이 일치하지 않습니다.
tr_tr: Şifreleme şifresi ve onayı eşleşmiyor
uk: Пароль шифрування та підтвердження не збігаються
zh_cn: 加密密码与确认密码不匹配
zh_tw: 加密密碼和確認密碼不匹配

source: Schedule values may only contain 0-9 - , / *
it: I valori di pianificazione possono contenere solo 0-9 -, / *
ko: 스케줄 값은 0-9 - , / *만 포함할 수 있습니다.
tr_tr: Zamanlama değerleri yalnızca 0-9 -, / * içerebilir
uk: Значення розкладу можуть містити лише 0-9 - , / *
zh_cn: 计划值只能包含 0-9、-、,、/、*
zh_tw: 時間表只能包含 0-9 - ,/*

source: You may not retain more than 50 manual backups.
it: Non è possibile conservare più di 50 backup manuali.
tr_tr: 50'den fazla manuel yedek tutamazsınız.
uk: Ви не можете зберігати більше 50 ручних резервних копій.
zh_cn: 手动备份数量不得超过 50 份。
zh_tw: 最多只能保留50個手動備份。

source: Auto Configuration Backup
fr: Sauvegarde automatique de la configuration
ko: 자동 구성 백업
tr_tr: Otomatik Yapılandırma Yedeklemesi
uk: Автоматичне резервне копіювання конфігурації
zh_cn: 自动配置备份
zh_tw: 備份設置

source: Auto Config Backup
fr: Sauvegarde automatique de la configuration
ko: 자동 구성 백업
tr_tr: Otomatik Yapılandırma Yedekleme
uk: Автоматична резервна копія конфігурації
zh_cn: 自动配置备份
zh_tw: 自動備份

source: Enable ACB
fr: Activer l'ACB
it: Abilita ACB
ko: ACB 사용
tr_tr: ACB'yi etkinleştir
uk: Увімкнути ACB
zh_cn: 启用 ACB
zh_tw: 啟用自動配置備份

source: Backup Frequency
it: Frequenza Backup
ko: 백업 빈도
tr_tr: Yedekleme Frekansı
uk: Частота резервного копіювання
zh_cn: 备份频率
zh_tw: 備份頻率

source: Schedule
fr: Ordonnancement
it: Pianificazione
ko: 스케줄
nl: Schema
tr_tr: program
uk: Розклад
zh_cn: 计划表
zh_tw: 時間表

source: Minute
it: Minuto
ko: 분 (Minute)
nl: Minuut
tr_tr: Dakika
uk: Хвилина
zh_cn: 分钟
zh_tw: 分鐘

source: Minute (0-59)
uk: Хвилина (0-59)
zh_cn: 分钟（0-59）
zh_tw: 分 (0-59)

source: Hour
fr: Heure
it: Ora
ko: 시간
nl: Uur
tr_tr: Saat
uk: Година
zh_cn: 小时
zh_tw: 小時

source: Hours (0-23)
it: Orari (0-23)
ko: 시간(0-23)
tr_tr: Saatler (0-23)
uk: Години (0-23)
zh_cn: 小时（0-23）
zh_tw: 時(0-23)

source: Day of month
it: Giorno del mese
ko: 월일
tr_tr: Ayın günü
uk: День місяця
zh_cn: 月份中的日期
zh_tw: 一個月的一天

source: Day (1-31)
it: Giorno (1-31)
ko: 일 (1-31)
tr_tr: Gün (1-31)
uk: День (1-31)
zh_cn: 日（1-31）
zh_tw: 日(1-31)

source: Month
fr: Mois
it: Mese
ko: 월
nl: Maand
tr_tr: Ay
uk: Місяць
zh_cn: 月
zh_tw: 月

source: Month (1-12)
it: Mese (1-12)
ko: 월 (1-12)
tr_tr: Ay (1-12)
uk: Місяць (1-12)
zh_cn: 月（1-12）
zh_tw: 月(1-12)

source: Day of week
it: Giorno della settimana
ko: 요일
tr_tr: Haftanın günü
uk: День тижня
zh_cn: 星期几
zh_tw: 星期幾

source: Day of week (0-6)
it: Giorno della settimana (0-6)
ko: 요일 (0-6)
tr_tr: Haftanın günü (0-6)
uk: День тижня (0-6)
zh_cn: 星期几 (0-6)
zh_tw: 星期(0-6)

source: *Encryption Password
fr: *Mot de passe de chiffrement
it: *Password di crittografia
ko: *암호화 암호
tr_tr: * Şifreleme Parolası
uk: *Пароль шифрування
zh_cn: *加密密码
zh_tw: *加密密碼

source: Hint/Identifier
it: Suggerimento/Identificatore
tr_tr: İpucu / Tanıtıcı
uk: Підказка/Ідентифікатор
zh_cn: 提示/标识符
zh_tw: 標識符

source: You may optionally provide an identifier which will be stored in plain text along with each encrypted backup. This may allow the Netgate support team to locate your key should you lose it.
it: Opzionalmente è possibile fornire un identificatore che verrà memorizzato in testo normale insieme a ciascun backup crittografato. Ciò potrebbe consentire al team di supporto di Netgate di individuare la chiave in caso di perdita.
ko: 선택적으로 암호화 된 각 백업과 함께 일반 텍스트로 저장되는 식별자를 제공 할 수 있습니다. 이렇게하면 Netgate 지원 팀이 잃어 버렸을 때 키를 찾을 수 있습니다.
tr_tr: İsteğe bağlı olarak, her şifreli yedeklemeyle birlikte düz metin olarak saklanacak bir tanımlayıcı da sağlayabilirsiniz. Bu, Netgate destek ekibinin anahtarınızı kaybetmeniz durumunda bulmasını sağlayabilir.
uk: Ви можете за бажанням вказати ідентифікатор, який буде зберігатися у відкритому тексті разом з кожною зашифрованою резервною копією. Це може дозволити команді підтримки Netgate знайти ваш ключ, якщо ви його втратите.
zh_cn: 您可选择提供一个标识符，该标识符将以明文形式与每个加密备份一同存储。若您丢失密钥，此标识符可能帮助 Netgate 技术支持团队定位您的密钥。
zh_tw: 可以選擇提供一個標識符，該標識符將與每個加密備份一起以純文本格式存儲。 這可以允許Netgate支持團隊在你丟失密鑰時找到你的密鑰。

source: Manual backups to keep
it: Backup manuali da conservare
tr_tr: Elde edilecek yedeklemeler
uk: Ручні резервні копії для збереження
zh_cn: 保留的手动备份数量
zh_tw: 手動備份上限

source: It may be useful to specify how many manual backups are retained on the server so that automatic backups do not overwrite them.A maximum of 50 retained manual backups (of the 100 total backups) is permitted.
it: Può essere utile specificare quanti backup manuali vengono conservati sul server in modo che i backup automatici non li sovrascrivano. È consentito un massimo di 50 backup manuali conservati (su 100 backup totali).
tr_tr: Otomatik yedeklemelerin üzerine yazılmaması için sunucuda kaç tane manuel yedeklemenin tutulacağını belirtmek yararlı olabilir.
uk: Може бути корисно вказати, скільки ручних резервних копій зберігається на сервері, щоб автоматичні резервні копії їх не перезаписували. Дозволяється зберігати максимум 50 ручних резервних копій (зі 100 загальних резервних копій).
zh_cn: 指定服务器上保留多少份手动备份可能会很有用，以避免自动备份将其覆盖。最多可保留 50 份手动备份（总备份数为 100 份）。
zh_tw: 指定伺服器上保留手動備份的數量，以使自動備份不會覆蓋。該數量不能超過50(總共100個備份)。

source: Voucher invalid
fr: Coupon invalide
it: Ricevuta non valida
ko: 잘못된 Voucher
nl: Voucher is ongeldig
tr_tr: Kupon geçersiz
uk: Ваучер недійсний
zh_cn: 凭证无效
zh_tw: 無效優惠卷

source: Voucher expired
fr: Coupon expiré
it: Ricevuta è scaduta
ko: Voucher 만료
nl: Voucher is verlopen
tr_tr: Kuponun süresi doldu
uk: Термін дії ваучера закінчився
zh_cn: 凭证过期
zh_tw: 優惠卷過期

source: Cannot write private key file
fr: Impossible d'écrire le fichier de la clef privée
it: Non posso scrivere il file della chiave privata
ko: 개인 키 파일을 쓸 수 없습니다.
nl: Persoonlijke sleutel bestand kan niet geschreven worden
tr_tr: Özel anahtar dosyası yazılamıyor
uk: Не вдається записати файл приватного ключа
zh_cn: 不能写入私钥文件
zh_tw: 不能寫入私鑰文件

source: Need private RSA key to print vouchers
fr: A besoin d'une clé RSA privée pour imprimer des coupons
it: Hai bisogno di una chiave RSA privata per stampare i voucher
ko: 징표를 인쇄하려면 RSA 개인 키 필요
nl: Er is een prive RSA-sleutel nodig om vouchers af te drukken
tr_tr: Kuponları yazdırmak için özel RSA anahtarına ihtiyacınız var
uk: Потрібен приватний RSA-ключ для друку ваучерів
zh_cn: 需要私密 RSA 密钥来打印凭证
zh_tw: 需要私人RSA密鑰才能列印優惠卷

source: charset
it: Set di caratteri
ko: 문자 세트(charset)
nl: tekenset
uk: кодування
zh_cn: 字符集
zh_tw: 字符集

source: rollbits
ko: 롤(roll) 비트
zh_cn: 卷位
zh_tw: 卷位

source: ticketbits
ko: 티켓(ticket) 비트
zh_cn: 票据位
zh_tw: 票位

source: checksumbits
ko: 체크섬(checksum) 비트
zh_cn: 校验位
zh_tw: 校驗和位

source: publickey
ko: 공용키
nl: publieke sleutel
tr_tr: Genel anahtar
uk: публічний ключ
zh_cn: 公钥
zh_tw: 公鑰

source: magic
ko: 매직
tr_tr: sihirli
zh_cn: 幻数
zh_tw: 幻數

source: Need at least 2 characters to create vouchers.
fr: Il faut au minimum 2 caractères afin de créer un coupon.
it: Hai bisogno di almeno 2 caratteri per creare vouchers.
ko: Voucher를 만들려면 2자 이상의 문자가 필요합니다.
nl: Minimaal 2 tekens nodig om vouchers te maken.
tr_tr: Hediye kuponu oluşturmak için en az 2 karakter gerekir.
uk: Потрібно щонайменше 2 символи для створення ваучерів.
zh_cn: 创建凭证至少需要 2 个字符。
zh_tw: 至少需要2個字符來創建優惠卷。

source: Double quotes aren't allowed.
fr: Les guillemets double ne sont pas permis.
it: Le virgolette non sono permesse.
ko: 큰따옴표는 허용되지 않습니다.
nl: Dubbele aanhalingstekens zijn niet toegestaan.
tr_tr: Çift tırnak işareti kullanılamaz.
uk: Подвійні лапки не дозволені.
zh_cn: 不允许使用双引号。
zh_tw: 雙引號是不允許的。

source: ',' aren't allowed.
fr: « , » ne sont pas permis.
it: ',' non sono permesse.
ko: ','은 허용되지 않습니다.
nl: ',' zijn niet toegestaan
tr_tr: ',' kullanılamaz.
uk: ',' не дозволені.
zh_cn: 不允许“,”。
zh_tw: ','不允許。

source: # of Bits to store Roll Id needs to be between 1..31.
fr: Nombre de bits pour stocker le Roll Id (identifiant du rouleau de vouchers). Doit être compris entre 1 et 31.
it: # di bit per memorizzare Rotolo Id deve essere compreso tra 1..31
ko: 롤 ID를 저장할 비트 수는 1 사이여야 합니다.31.
nl: # Bits om de Rol ID op te slaan moet tussen 1..31 zijn.
tr_tr: Roll Id'yi depolamak için Bit sayısı 1..31 arasında olmalıdır.
uk: # бітів для зберігання ID рулону має бути в діапазоні 1..31.
zh_cn: # 存储卷 ID 所需的位数值必须在 1 至 31 之间。
zh_tw: 卷位必須在1-31之間。

source: # of Bits to store Ticket Id needs to be between 1..16.
fr: Nombre de bits pour stocker le Ticket Id. Doit être compris entre 1 et 16.
it: # di bit per memorizzare l'ID ticket deve essere compreso tra 1.16.
ko: 티켓 ID를 저장할 비트 수는 1 사이여야 합니다.16.
nl: # Bits omTicket ID op te slaan dient tussen 1..16 te zijn.
tr_tr: Bilet Kimliğini saklamak için Bit sayısı 1..16 arasında olmalıdır.
uk: # бітів для зберігання ID квитка має бути в діапазоні 1..16.
zh_cn: # 存储票据 ID 所需的位数值必须在 1 至 16 之间。
zh_tw: 票位必須在1-16之間。

source: # of Bits to store checksum needs to be between 1..31.
fr: Nombre de bits pour stocker la somme de contrôle (checksum). Doit être compris entre 1 et 31.
it: # di bit per memorizzare il checksum deve essere compreso tra 1..31.
ko: 체크섬을 저장할 비트 수는 1 사이여야 합니다.31.
nl: # Bits om checksum op te slaan moet tussen 1..31 zijn.
tr_tr: Sağlama toplamını saklamak için Bit sayısı 1..31 arasında olmalıdır.
uk: # бітів для зберігання контрольної суми має бути в діапазоні 1..31.
zh_cn: # 存储校验和所需的位数值必须在 1 至 31 之间。
zh_tw: 校驗和位必須在1- 31之間。

source: This doesn't look like an RSA Public key.
fr: Ceci ne ressemble pas à une clé publique RSA.
it: Non sembra una chiave pubblica RSA.
ko: RSA 공용 키처럼 보이지 않습니다.
nl: Dit lijkt niet op een RSA Publieke sleutel.
tr_tr: Bu bir RSA Genel anahtarı gibi görünmüyor.
uk: Це не схоже на публічний ключ RSA.
zh_cn: 此内容不符合 RSA 公钥格式。
zh_tw: 這看起來並不像一個RSA公鑰。

source: This doesn't look like an RSA Private key.
fr: Ceci ne ressemble pas à une clé privée RSA.
it: Non sembra una chiave privata RSA.
ko: RSA 개인 키처럼 보이지 않습니다.
nl: Dit lijkt niet op een RSA Persoonlijke sleutel.
tr_tr: Bu bir RSA Özel anahtarı gibi görünmüyor.
uk: Це не схоже на приватний ключ RSA.
zh_cn: 此内容不符合 RSA 私钥格式。
zh_tw: 這看起來並不像一個RSA私鑰。

source: Roll #
fr: Rouleau #
it: Rotolo #
ko: 롤(Roll) 수
nl: Rol #
tr_tr: Rulo #
uk: № Рулону
zh_cn: 卷 #
zh_tw: 卷號

source: Minutes/Ticket
it: Minuti/biglietteria
ko: 분/티켓
nl: Minuten per voucher
tr_tr: Dakika / Bilet
uk: Хвилин/Квиток
zh_cn: 分钟/凭证
zh_tw: 時長(分鐘)

source: # of Tickets
fr: No de tickets
it: # di Biglietti
ko: 티켓 수
nl: Aantal vouchers
tr_tr: Bilet Sayısı
uk: # квитків
zh_cn: # 凭证数量
zh_tw: 優惠卷數量

source: Comment
fr: Commentaire
it: Commento
ko: 주석
nl: Opmerking
tr_tr: Yorum Yap
uk: Коментар
zh_cn: 注释
zh_tw: 描述

source: Edit voucher roll
fr: Editer le rouleau de coupons
it: Modifica rotolo voucher
ko: voucher 롤 편집
nl: Wijzig voucherrol
tr_tr: Kupon rulosunu düzenle
uk: Редагувати рулон ваучерів
zh_cn: 编辑凭证卷
zh_tw: 編輯優惠卷

source: Delete voucher roll
fr: Supprimer le rouleau de coupons
it: Elimina il rotolo di voucher
ko: voucher 롤 삭제
nl: Verwijder voucherrol
tr_tr: Kupon rulosunu sil
uk: Видалити рулон ваучерів
zh_cn: 删除凭证卷
zh_tw: 刪除優惠卷

source: Export vouchers for this roll to a .csv file
fr: Exporter les coupons de ce rouleau dans un fichier .csv
it: Esportare i voucher per questo rotolo in un file .csv
ko: 이 롤에 대한 voucher를 .csv 파일로 내보내기
nl: Exporteer vouchers op deze rol naar een .csv bestand
tr_tr: Bu rulo için kuponları bir .csv dosyasına aktarın
uk: Експортувати ваучери для цього рулону до файлу .csv
zh_cn: 将此卷的凭证导出到 .csv 文件
zh_tw: 將優惠卷導出到.csv文件

source: Create, Generate and Activate Rolls with Vouchers
fr: Créer, générer et activer des rouleaux avec coupons
it: Creare, generare e attivare rotoli con vouchers
ko: Vocher로 롤 생성, 생성 및 활성화
nl: Maak, genereer en activeer voucherrollen
tr_tr: Kuponlarla Rulo Oluşturun, Oluşturun ve Etkinleştirin
uk: Створити, згенерувати та активувати рулони з ваучерами
zh_cn: 使用凭证创建，生成和激活卷
zh_tw: 創建、生成和激活優惠卷

source: Voucher Public Key
fr: Clé publique du coupon
it: Chiave pubblica Voucher
ko: voucher 공개 키
nl: Voucher Publieke Sleutel
uk: Публічний ключ ваучера
zh_cn: 凭证公钥
zh_tw: 優惠卷公共密鑰

source: Paste an RSA public key (64 Bit or smaller) in PEM format here. This key is used to decrypt vouchers.
fr: Copiez ici une clé RSA publique (64 bits ou moins) au format PEM. Cette clé sera utilisée pour déchiffrer les coupons.
it: Incolla qui una chiave pubblica RSA (64 bit o inferiore) in formato PEM. Questa chiave è utilizzata per decrittografare i voucher.
ko: RSA 공용 키(64비트 이하)를 PEM 형식으로 여기에 붙여 넣습니다. 이 키는 voucher의 암호를 해독하는 데 사용됩니다.
nl: Plak hier een RSA publieke sleutel (64 Bit of kleiner) in PEM formaat. Deze sleutel wordt gebruikt om tickets te ontsleutelen.
tr_tr: Buraya PEM formatında bir RSA ortak anahtarını (64 Bit veya daha küçük) yapıştırın. Bu anahtar fişlerin şifresini çözmek için kullanılır.
uk: Вставте публічний ключ RSA (64 біти або менше) у форматі PEM сюди. Цей ключ використовується для розшифрування ваучерів.
zh_cn: 请在此处粘贴 PEM 格式的 RSA 公钥（64 位或更小）。该密钥用于解密凭证。
zh_tw: 在此處以PEM格式粘貼RSA公鑰(64位或更小)。 此密鑰用於解密優惠卷。

source: Voucher Private Key
fr: Clé privée du coupon
it: Voucher Chiave privata
ko: Voucher 개인 키
nl: Voucher Persoonlijke Sleutel
tr_tr: Kupon Özel Anahtarı
uk: Приватний ключ ваучера
zh_cn: 凭证私钥
zh_tw: 優惠卷私鑰

source: Paste an RSA private key (64 Bit or smaller) in PEM format here. This key is only used to generate encrypted vouchers and doesn't need to be available if the vouchers have been generated offline.
fr: Copiez ici une clé RSA privée (64 bits ou moins) au format PEM. Cette clé est uniquement utilisée pour générer des coupons chiffrés et n'a pas besoin d'être disponible si les coupons ont été générés hors ligne.
it: Incolla qui una chiave privata RSA (64 bit o inferiore) in formato PEM. Questa chiave viene utilizzata solo per generare voucher crittografati e non è necessario se i voucher sono stati generati offline.
ko: RSA 개인 키(64비트 이하)를 PEM 형식으로 여기에 붙여 넣습니다. 이 키는 암호화된 voucher를 생성하는 데만 사용되며, voucher를 오프라인으로 생성한 경우에는 사용할 필요가 없습니다.
nl: Plak hier een RSA persoonlijke sleutel (64 Bit of kleiner) in PEM formaat. Deze sleutel wordt alleen gebruikt om versleutelde vouchers te genereren en hoeft niet beschikbaar te zijn indien de vouchers offline zijn aangemaakt.
tr_tr: Buraya bir RSA özel anahtarını (64 Bit veya daha küçük) PEM biçiminde yapıştırın. Bu anahtar yalnızca şifreli kuponlar oluşturmak için kullanılır ve kuponlar çevrimdışı oluşturulmuşsa kullanılabilir olmaları gerekmez.
uk: Вставте приватний ключ RSA (64 біти або менше) у форматі PEM сюди. Цей ключ використовується лише для генерації зашифрованих ваучерів і не потрібен, якщо ваучери були згенеровані офлайн.
zh_cn: 请在此处粘贴 PEM 格式的 RSA 私钥（64 位或更小）。此密钥仅用于生成加密凭证，若凭证已离线生成则无需保留该密钥。
zh_tw: 在此處以PEM格式粘貼RSA私鑰(64位或更小)。此密鑰僅用於生成加密的優惠卷，如果離線生成優惠卷，則不需要。

source: Character set
fr: Jeu de caractères
it: Set di caratteri
ko: 문자 집합
nl: Karakterset
tr_tr: Karakter seti
uk: Набір символів
zh_cn: 字符集设置
zh_tw: 字符集設置

source: Tickets are generated with the specified character set. It should contain printable characters (numbers, lower case and upper case letters) that are hard to confuse with others. Avoid e.g. 0/O and l/1.
fr: Les tickets sont générés avec le jeu de caractères spécifié. Il doit contenir des caractères d'imprimerie (chiffres, lettres minuscules et majuscules) facilement reconnaissables les unes des autres. Evitez par exemple 0/O et l/1.
it: I biglietti sono generati con il set di caratteri specificato. Dovrebbe contenere caratteri stampabili (numeri, lettere minuscole e maiuscole) difficili da confondere con gli altri. Evita ad es. 0/O e l/1.
ko: 티켓은 지정된 문자 집합으로 생성됩니다. 인쇄 가능한 문자(숫자, 소문자 및 대문자)를 포함해야 하며, 다른 문자와 혼동하기 어렵습니다. 예를 들어 0/O 및 l/1을(를) 피하십시오.
nl: Tickets zijn gegenereerd met de aangegeven karakterset. Het moet printbare tekens bevatten (getallen, kleine- en hoofdletters) die moeilijk te verwarren zijn met andere tekens. Vermijd bijvoorbeeld 0/O en l/1.
tr_tr: Biletler belirtilen karakter kümesiyle oluşturulur. Başkalarıyla karıştırılması zor yazdırılabilir karakterler (sayılar, küçük harfler ve büyük harfler) içermelidir. Örneğin; 0 / O ve l / 1.
uk: Квитки генеруються із зазначеним набором символів. Він повинен містити друковані символи (цифри, малі та великі літери), які важко сплутати з іншими. Уникайте, наприклад, 0/O та l/1.
zh_cn: 使用指定的字符集生成票证。 它应该包含很难与其他人混淆的可打印字符（数字，小写字母和大写字母）。 避免 0/O 和 l/1。
zh_tw: 使用指定的字符集生成票證。 它應該包含很難與其他人混淆的可列印字符(數字，小寫字母和大寫字母)。 避免 0/O 和 l/1。

source: # of Roll bits
fr: Nombre de bits pour le rouleau (Roll)
it: # di bits Rotolo
ko: 롤 비트 수
nl: # Rollende bits
tr_tr: Rulo uçları sayısı
uk: # бітів рулону
zh_cn: # 卷位
zh_tw: 卷位

source: Reserves a range in each voucher to store the Roll # it belongs to. Allowed range: 1..31. Sum of Roll+Ticket+Checksum bits must be one Bit less than the RSA key size.
fr: Réserve un champ dans chaque coupon pour stocker l'identifiant du rouleau auquel il appartient. Champ autorisé: 1..31. La somme du nombre de bits de Rouleau+Ticket+Checksum doit être d'un bit de moins que la taille de la clé RSA.
it: Riserva un intervallo in ciascun voucher per archiviare il numero di rotolo a cui appartiene. Intervallo consentito: 1..31. Somma di Roll+Ticket+checksum devono essere un bit in meno della dimensione della chiave RSA.
ko: 각 쿠폰의 범위를 예약하여 해당 voucher의 롤 번호를 저장합니다. 허용 범위: 1..31. Roll+Ticket+Checksum 비트 합계는 RSA 키 크기보다 1비트 적어야 합니다.
nl: Reserveert een reeks in iedere voucher om het rol# waar deze bij hoort op te slaan. Toegestane reeks: 1..31. De som van Roll+Ticket+Checksum bits moet één Bit kleiner zijn dan de RSA-sleutelgrootte.
tr_tr: Ait olduğu Roll # numarasını saklamak için her bir fişte bir aralık ayırır. İzin verilen aralık: 1..31. Rulo + Bilet + Sağlama Toplamı bitlerinin toplamı, RSA anahtar boyutundan bir bit daha az olmalıdır.
uk: Резервує діапазон у кожному ваучері для зберігання номера рулону, до якого він належить. Дозволений діапазон: 1..31. Сума бітів Рулон+Квиток+Контрольна сума повинна бути на один біт меншою, ніж розмір ключа RSA.
zh_cn: 在每个凭证中保留特定位范围用于存储其所属的滚动编号。允许范围：1 至 31。卷位 + 票据位 + 校验和位的总和必须比 RSA 密钥长度少 1 位。
zh_tw: 在每張優惠卷中保留一個範圍以存儲其所屬的卷號。 允許範圍：1-31。 卷的總和+票證+校驗和位必須小於RSA密鑰大小的一個Bit。

source: # of Ticket bits
fr: Nombre de bits du ticket
it: # di bit biglietti
ko: 티켓 비트 수
tr_tr: Bilet biti sayısı
uk: # бітів квитка
zh_cn: # 票证位
zh_tw: 票位

source: Reserves a range in each voucher to store the Ticket# it belongs to. Allowed range: 1..16. Using 16 bits allows a roll to have up to 65535 vouchers. A bit array, stored in RAM and in the config, is used to mark if a voucher has been used. A bit array for 65535 vouchers requires 8 KB of storage.
fr: Réserve un champ dans chaque coupon pour stocker l'identifiant du Ticket auquel il appartient. Champ autorisé: 1..16. En utilisant 16 bits un rouleau peut avoir jusqu'à 65535 coupons. Un tableau de bits, stocké en RAM et dans la configuration, est utilisé pour savoir si un coupon à été utilisé. Un tableau de bit pour 65535 coupons requiert 8 Ko de stockage.
it: Riserva un intervallo in ciascun voucher per memorizzare il numero di ticket a cui appartiene. Intervallo consentito: 1..16. L'uso di 16 bit consente a un rotolo di avere fino a 65535 vouchers. Un array di bit, memorizzato nella RAM e nella configurazione, viene utilizzato per contrassegnare se è stato utilizzato un voucher. Un array di bit per 65535 voucher richiede 8 KB di spazio di archiviazione.
ko: 각 voucher의 범위를 예약하여 해당 티켓 번호를 저장합니다. 허용 범위: 1..16. 16비트를 사용하면 최대 65535개의 voucher를 롤(Roll)이 가질 수 있습니다. RAM과 구성에 저장된 비트 배열은 바우처가 사용되었는지를 표시하는 데 사용됩니다. 65535 징표용 비트 어레이에는 8KB의 스토리지가 필요합니다.
nl: Reserveert een reeks in iedere voucher om het Ticket# waar deze bij hoort op te slaan. Toegestane reeks: 1..16. Gebruik van 16 bits zorgt dat een rol maximaal 65535 vouchers kan bevatten. Een bit array, opgeslagen in RAM en in de configuratie, wordt gebruikt om vast te leggen of een voucher gebruikt is. Een bit array voor 65534 vouchers heeft 8KB opslagruimte nodig.
tr_tr: Ait olduğu Bilet numarasını saklamak için her bir fişte bir aralık ayırır. İzin verilen aralık: 1..16. 16 bit kullanmak, bir rulonun 65535'e kadar fişe sahip olmasını sağlar. Bir kuponun kullanılıp kullanılmadığını işaretlemek için RAM'de ve yapılandırmada depolanan bir bit dizisi kullanılır. 65535 kuponları için bir bit dizisi 8 KB depolama gerektirir.
uk: Резервує діапазон у кожному ваучері для зберігання номера квитка, до якого він належить. Дозволений діапазон: 1..16. Використання 16 бітів дозволяє рулону мати до 65535 ваучерів. Бітовий масив, що зберігається в ОЗП та конфігурації, використовується для позначення, чи був використаний ваучер. Бітовий масив для 65535 ваучерів вимагає 8 КБ пам'яті.
zh_cn: 在每个凭证中保留特定位范围用于存储其所属的票据编号。允许范围：1 至 16。使用 16 位可使单个滚动组最多包含 65535 个凭证。系统采用位数组（存储在内存和配置中）标记凭证使用状态，65535 个凭证的位数组需占用 8 KB 存储空间。
zh_tw: 在每個優惠卷中保留一個範圍以存儲其所屬的票證。 允許範圍：1-16。 使用16位允許卷有高達65535個優惠卷。 存儲在RAM和配置中的位數組用於標記是否使用了優惠卷。 用於65535個優惠卷的位數組需要8 KB的存儲空間。

source: # of Checksum bits
fr: No de bits de somme de contrôle
it: # di bit checksum
ko: 체크섬(Checksum) 비트 수
tr_tr: Checksum bit sayısı
uk: # бітів контрольної суми
zh_cn: # 校验位
zh_tw: 校驗和位

source: Reserves a range in each voucher to store a simple checksum over Roll # and Ticket#. Allowed range is 0..31.
fr: Réserve un champ dans chaque coupon pour stocker une somme de contrôle de l'identifiant du rouleau et de celui du ticket. Champ autorisé: 0..31.
it: Riserva un intervallo in ciascun voucher per archiviare un semplice checksum su Rotolo # e Biglietto #. L'intervallo consentito è 0..31.
ko: 각 voucher의 범위를 예약하여 간단한 체크섬을 롤 번호 및 티켓 번호에 저장합니다. 허용된 범위는 0입니다.31.
nl: Reserveert een reeks in iedere voucher om een simpel controlegetal met Roll # en Ticket# op te slaan. Toegestane reeks is 0..31
tr_tr: Her fişte, Rulo # ve Bilet # üzerinde basit bir sağlama toplamı saklamak için bir aralık ayırır. İzin verilen aralık 0..31'dir.
uk: Резервує діапазон у кожному ваучері для зберігання простої контрольної суми для номера рулону та номера квитка. Дозволений діапазон: 0..31.
zh_cn: 在每个凭证中保留特定位范围，用于存储基于滚动编号和票据编号生成的简易校验和。允许范围：0 至 31。
zh_tw: 保留每個優惠卷中的範圍，用以在卷位和票位上存儲簡單的校驗和。 允許範圍為0-31。
