Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: LZO Compression [compress lzo, equivalent to comp-lzo yes for compatibility]
fr: Compression LZO [compress lzo, équivalent à comp-lzo yes pour la compatibilité]
it: Compressione LZO [compress lzo, equivalente a comp-lzo yes per compatibilità]
ko: LZO 압축 [호환성을 위해 comp-lzo yes에 해당하는 lzo를 압축합니다]
nl: LZO Compressie [compress lzo, gelijk aan comp-lzo yes voor compatibiliteit]
tr_tr: LZO Sıkıştırma [lzo sıkıştır, uyumluluk için comp-lzo'ya eşdeğer]
uk: Стиснення LZO [compress lzo, еквівалентно comp-lzo yes для сумісності]
zh_cn: LZO 压缩 [compress lzo，等效于 comp-lzo yes 以实现兼容性]

source: Omit Preference, + Disable Adaptive LZO Compression [Legacy style, comp-noadapt]
it: Ometti preferenza, + Disabilita compressione LZO adattativa [stile legacy, comp-noadapt]
ko: 기본 설정 생략, + 적응 형 LZO 압축 사용 안 함 [Legacy style, comp-noadapt]
nl: Voorkeur Overslaan, + Uitschakelen Aangepaste LZO Compressie [Legacy style, comp-noadapt]
tr_tr: Tercihi Atla, + Uyarlanabilir LZO Sıkıştırmasını Devre Dışı Bırakma [Eski stil, comp-noadapt]
uk: Опустити перевагу, + Вимкнути адаптивне стиснення LZO [Застарілий стиль, comp-noadapt]
zh_cn: 省略首选参数，+ 禁用自适应 LZO 压缩 [传统模式，comp-noadapt]

source: Adaptive LZO Compression [Legacy style, comp-lzo adaptive]
fr: Compression adaptative LZO [format ancien, comp-lzo adaptive]
it: Compressione LZO adattativa [stile legacy, comp-lzo adaptive]
ko: 적응형 LZO 압축[레거시(Legacy) 스타일, 적응형 comp-lzo]
nl: Aangepaste LZO Compressie [Legacy style, comp-lzo adaptive]
tr_tr: Uyarlanabilir LZO Sıkıştırma [Eski stil, tamamlayıcı adaptif]
uk: Адаптивне стиснення LZO [Застарілий стиль, comp-lzo adaptive]
zh_cn: 自适应 LZO 压缩 [传统模式，comp-lzo adaptive]

source: LZO Compression [Legacy style, comp-lzo yes]
it: Compressione LZO [stile legacy, comp-lzo yes]
ko: LZO 압축 [레거시(Legacy) 스타일, comp-lzo yes]
nl: LZO Compressie [Legacy style, comp-lzo yes]
tr_tr: LZO Sıkıştırma [Eski tarz, comp-lzo evet]
uk: Стиснення LZO [Застарілий стиль, comp-lzo yes]
zh_cn: LZO 压缩 [传统模式，comp-lzo yes]

source: No LZO Compression [Legacy style, comp-lzo no]
fr: Pas de compression LZO [format ancien, comp-lzo no]
it: Non usare compressione LZO [stile legacy, comp-lzo no]
ko: LZO 압축 안함 [레거시(Legacy) 스타일, comp-lzo no]
nl: Geen LZO Compressie [Legacy style, comp-lzo no]
tr_tr: LZO Sıkıştırma Yok [Eski stil, comp-lzo no]
uk: Без стиснення LZO [Застарілий стиль, comp-lzo no]
zh_cn: 禁用 LZO 压缩 [传统模式，comp-lzo no]

source: ECN
zh_cn: 显式拥塞通知

source: %1$s by %2$s
fr: %1$s par %2$s
ko: % 2 $ s로 인한 % 1 $ s
nl: %1$s bij %2$s
tr_tr: %1$s, %2$s
uk: %1$s від %2$s
zh_cn: %1$s 由 %2$s

source: Bosnian
fr: Bosniaque
it: Bosniaco
ko: 보스니아어
nl: Bosnisch
tr_tr: Boşnakça
uk: Боснійська
zh_cn: 波斯尼亚语

source: Chinese
it: Cinese
ko: 중국어
tr_tr: Çince
uk: Китайська
zh_cn: 中文

source: Dutch
fr: Néerlandais
it: Olandese
ko: 네덜란드어
nl: Nederlands
tr_tr: Flemenkçe
uk: Нідерландська
zh_cn: 荷兰语

source: English
fr: Anglais
it: Inglese
ko: 영어
nl: Engels
tr_tr: ingilizce
uk: Англійська
zh_cn: 英语

source: French
fr: Français
it: Francese
ko: 프랑스어
nl: Frans
tr_tr: Fransızca
uk: Французька
zh_cn: 法语

source: German (Germany)
fr: Allemand (Allemagne)
it: Tedesco (Germania)
ko: 독일어
nl: Duits (Duitsland)
tr_tr: Almanca (Almanya)
uk: Німецька (Німеччина)
zh_cn: 德语（德国）

source: Italian
it: Italiano
tr_tr: İtalyan
uk: Італійська
zh_cn: 意大利语

source: Korean
it: Coreano
tr_tr: Koreli
uk: Корейська
zh_cn: 韩语

source: Norwegian Bokmål
fr: Norvégien Bokmål
it: Bokmål norvegese
ko: 노르웨이어 부크몰
nl: Noorweegse Bokmål
tr_tr: Norveççe Bokmål
uk: Норвезька (букмол)
zh_cn: 书面挪威语

source: Polish
fr: Polonais
it: Polacco
ko: 폴란드어
nl: Pools
tr_tr: Lehçe
uk: Польська
zh_cn: 波兰语

source: Portuguese
it: Portoghese
ko: 포르투갈어
tr_tr: Portekizce
uk: Португальська
zh_cn: 葡萄牙语

source: Portuguese (Brazil)
fr: Portugais (Brésil)
it: Portoghese (Brasile)
ko: 포르투갈어(브라질)
nl: Portugees (Braziliaans)
tr_tr: Portekiz Brezilyası)
uk: Португальська (Бразилія)
zh_cn: 葡萄牙语（巴西）

source: Russian
fr: Russe
it: Russo
ko: 러시안어
nl: Russich
tr_tr: Rusça
uk: Російська
zh_cn: 俄语

source: Spanish
fr: Espagnol
it: Spagnolo
ko: 스페인어
nl: Spaans
tr_tr: İspanyol
uk: Іспанська
zh_cn: 西班牙

source: Spanish (Argentina)
fr: Espagnol (Argentine)
it: Spagnolo (Argentina)
ko: 스페인어(아르헨티나)
nl: Spaans (Argentinie)
tr_tr: İspanyolca (Arjantin)
uk: Іспанська (Аргентина)
zh_cn: 西班牙语（阿根廷）

source: CARP vhid %s
zh_cn: CARP 虚拟主机 ID %s

source: The IP address being used to access this router is not configured locally, which may be forwarded by NAT or other means. If this forwarding is unexpected, it should be verified that a man-in-the-middle attack is not taking place.
fr: L'adresse IP utilisée pour se connecter à ce routeur n'est pas configurée localement, cela signifie qu'elle peut-être transmise par NAT ou par d'autres moyens. Si cette transmission n'est pas souhaitée, vérifier qu'une attaque de type l'homme du milieu n'est pas en cours.
it: L'indirizzo IP utilizzato per accedere a questo router non è configurato a livello locale, può essere inoltrato attraverso NAT o altri mezzi. Se questo inoltro è inaspettato va verificato se non stia avvenendo un attacco man-in-the-middle.
ko: 이 라우터에 액세스하는 데 사용되는 IP 주소가 로컬로 구성되지 않았습니다. 이것은 NAT 또는 기타 방법으로 전달될 수 있습니다. 이 전달이 예기치 않은 경우 중간자 공격이 발생하지 않는지 확인해야 한다.
nl: Het IP adres dat wordt gebruikt om toegang te krijgen tot deze router is niet lokaal geconfigureerd, mogelijk word deze door de NAT of door ander methoden doorverwezen. Als deze doorverwijzing onverwacht is, verifieer of er geen man-in-middle aanval plaats vind.
tr_tr: Bu yönlendiriciye erişmek için kullanılan IP adresi yerel olarak yapılandırılmamıştır, bu NAT veya başka yollarla iletilebilir. Bu yönlendirme beklenmedikse, ortadaki adam saldırısının gerçekleşmediği doğrulanmalıdır.
uk: IP-адреса, що використовується для доступу до цього маршрутизатора, не налаштована локально, вона може перенаправлятися NAT або іншими засобами. Якщо це перенаправлення є неочікуваним, слід перевірити, чи не відбувається атака типу "людина посередині".
zh_cn: 用于访问此路由器的 IP 地址未在本地配置，可能是通过 NAT 或其他方式转发的。。 如果此转发是意外的，应验证是否存在中间人攻击。

source: interface_qinq2_configure called with if undefined.%s
fr: interface_qinq2_configure appelé avec une condition if non définie.%s
it: interface_qinq2_configure invocata con if non definito.%s
ko: 정의되지 않은 경우 interface_qinq2_configure가 호출 됩니다. %s
nl: interface_qinq2_configure aangeroepen met ongedefinieerde if.%s
tr_tr: undefined ise interface_qinq2_configure çağrılır. %s
uk: interface_qinq2_configure викликано з невизначеним if.%s
zh_cn: interface_qinq2_configure 在调用时接口未定义。%s

source: IPv6 I-am-here
fr: IPv6 Je-suis-là
it: IPv6 sono-qui
nl: IPv6 Ik-ben-hier
uk: IPv6 Я-тут
zh_cn: IPv6 存在通告（I-Am-Here）

source: mtrace resp
fr: réponse mtrace
it: risposte mtrace
nl: mtrace antw
uk: Відповідь mtrace
zh_cn: mtrace 响应

source: Who are you reply
fr: Réponse qui êtes-vous
it: Risposta chi-sei
ko: 누구에게 응답합니까
nl: Wie ben je antwoord
tr_tr: Kime cevap veriyorsun
uk: Відповідь Хто ви
zh_cn: 你是谁（Who are you）应答

source: Who are you request
fr: Requête qui êtes-vous
it: Richiesta chi-sei
ko: 누구에게 요청합니까
nl: Wie ben je verzoek
tr_tr: Kimi talep ediyorsun
uk: Запит Хто ви
zh_cn: 你是谁（Who are you）请求

source: Dynamic DNS %1$s (%2$s): _remove() starting.
fr: DNS Dynamique %1$s (%2$s): début de _remove().
it: DNS dinamico %1$s (%2$s): _remove() starting.
ko: 다이나믹 DNS %1$s (%2$s): _remove() 시작.
nl: Dynamic DNS %1$s (%2$s): _remove() gestart.
tr_tr: Dinamik DNS %1$s (%2$s) : _remove () başlıyor.
uk: Динамічний DNS %1$s (%2$s): _remove() запускається.
zh_cn: DDNS %1$s (%2$s)：_remove() 已开始。

source: Dynamic DNS %1$s (%2$s): _listCurrent() starting.
fr: DNS Dynamique %1$s (%2$s) : Démarrage de _listCurrent().
it: DNS dinamico %1$s (%2$s): _listCurrent() starting.
ko: 다이나믹 DNS %1$s (%2$s): _listCurrent() 시작.
nl: Dynamic DNS %1$s (%2$s): _listCurrent() gestart.
tr_tr: Dinamik DNS %1$s (%2$s) : _listCurrent () başlıyor.
uk: Динамічний DNS %1$s (%2$s): _listCurrent() запускається.
zh_cn: DDNS %1$s (%2$s)：_listCurrent() 已开始。

source: Dynamic DNS %1$s (%2$s): _checkLookupStatus() starting.
fr: DNS Dynamique %1$s (%2$s) : Démarrage de _checkLookupStatus().
it: DNS dinamico %1$s (%2$s): _checkLookupStatus() starting.
ko: 다이나믹 DNS %1$s (%2$s): _checkLookupStatus() 시작.
nl: Dynamic DNS %1$s (%2$s): _checkLookupStatus() gestart.
tr_tr: Dinamik DNS %1$s (%2$s) : _checkLookupStatus () başlıyor.
uk: Динамічний DNS %1$s (%2$s): _checkLookupStatus() запускається.
zh_cn: DDNS %1$s (%2$s)：_checkLookupStatus() 已开始。

source: Dynamic DNS %1$s (%2$s): _detectChange() starting.
fr: Dynamique DNS %1$s (%2$s) : démarrage de _detectChange().
it: DNS Dinamico %1$s (%2$s): _detectChange() avviato.
ko: 동적 DNS %1$s (%2$s): _detectChange() 를 시작하는 중입니다.
nl: Dynamisch DNS %1$s (%2$s): _detectChange() gestart.
tr_tr: Dinamik DNS %1$s (%2$s) : _detectChange () başlıyor.
uk: Динамічний DNS %1$s (%2$s): _detectChange() запускається.
zh_cn: DDNS %1$s (%2$s): _checkStatus() 已开始。

source: %1$s (%2$s/%3$s) good for %4$s Minutes
fr: %1$s (%2$s/%3$s) bon pour %4$s Minutes
it: %1$s (%2$s/%3$s) valido per %4$s Minuti
ko: %4$s(분)에 적합한 %1$s (%2$s/%3$s)
nl: %1$s (%2$s/%3$s) geldig voor %4$s minuten
tr_tr: %1$s ( %2$s / %3$s ) %4$s Dakika için iyi
uk: %1$s (%2$s/%3$s) дійсний протягом %4$s хвилин
zh_cn: %1$s (%2$s/%3$s) 有效期为 %4$s 分钟

source: Enable DHCPv6 server on interface
fr: Activer le serveur DHCPv6 sur l'interface
it: Abilita il server DHCPv6 sull'interfaccia
ko: 인터페이스에서 DHCPv6 서버 사용
nl: Schakel DHCPv6 server in op de interface
tr_tr: Arabirimde DHCPv6 sunucusunu etkinleştir
uk: Увімкнути DHCPv6 сервер на інтерфейсі
zh_cn: 在接口上启用 DHCPv6 服务器

source: bits
ko: 비트 (bits)
tr_tr: bit
uk: біт
zh_cn: 位

source: to
fr: Au
it: a
nl: naar
tr_tr: için
uk: до
zh_cn: 至

source: Devices with a Pulse Per Second output such as radios that receive a time signal from DCF77 (DE), JJY (JP), MSF (GB) or WWVB (US) may be used as a PPS reference for NTP. A serial GPS may also be used, but the serial GPS driver would usually be the better option. A PPS signal only provides a reference to the change of a second, so at least one other source to number the seconds is required.<br /><br />At least 3 additional time sources should be configured under <a href="services_ntpd.php">Services > NTP > Settings</a> to reliably supply the time of each PPS pulse.
fr: Les périphériques avec une sortie d'impulsion par seconde, tels que les radios qui reçoivent un signal de temps de DCF77 (DE), JJY (JP), MSF (GB) ou WWVB (US), peuvent être utilisés comme référence PPS pour NTP. Un GPS en série peut également être utilisé, mais le pilote GPS en série serait généralement la meilleure option. Un signal PPS ne fournit qu'une référence à la modification d'une seconde, de sorte qu'au moins une autre source pour le nombre de secondes est requise. <br /> <br /> Au moins 3 sources de temps supplémentaires doivent être configurées sous <a href="services_ntpd.php"> Services> NTP> Paramètres </a> pour fournir de manière fiable l'heure de chaque impulsion PPS.
it: Dispositivi con uscita Pulse Per Second come radio che ricevono un segnale orario da DCF77 (DE), JJY (JP), MSF (GB) o WWVB (USA) possono essere usati come riferimento PPS per NTP. È anche possibile utilizzare un GPS seriale, il driver GPS seriale di solito è l'opzione migliore. Un segnale PPS fornisce solo un riferimento al cambio di un secondo, quindi è necessaria almeno un'altra fonte per numerare i secondi. <br /> <br /> Almeno 3 fonti di orario aggiuntive devono essere configurate in <a href="services_ntpd.php">Servizi > NTP > Impostazioni</a> per fornire in modo affidabile l'orario di ciascun impulso PPS.
ko: DCF77 (DE), JJY (JP), MSF (GB) 또는 WWVB (US)에서 시간 신호를 수신하는 라디오와 같은 초당 펄스 출력 장치는 NTP의 PPS 참조로 사용될 수 있습니다. 직렬 GPS도 사용할 수 있지만, 일반적으로 직렬 GPS 드라이버가 더 나은 옵션입니다. PPS 신호는 초의 변화에 대한 참조만 제공하므로, 초를 지정하는 적어도 하나의 다른 소스가 필요합니다.<br /><br />각 PPS 펄스의 시간을 안정적으로 공급하려면 최소한 3 개의 추가 시간 소스를 <a href="services_ntpd.php">Services > NTP > Settings</a> 아래에 구성해야합니다.
nl: Apparaten met een Pulse Per Seconde uitvoer zoals radio's die een tijd signaal ontvangen van DCF77 (DE), JJY (JP), MSF (GB) of WWVB (US) kunnen worden gebruikt als een PPS referentie voor NTP. Een seriele GPS kan ook worden gebruikt, maar de seriele GPS driver is in het algemeen de betere keuze. Een PPS signaal levert alleen een referentie naar de wijziging van een seconde, dus er moet ten minste één andere bron zijn die de seconden doorgeeft.<br /><br />Er moeten ten minste drie aanvullende bronnen van tijd zijn geconfigureerd bij <a href="services_ntpd.php">Services > NTP > Instellingen</a> om betrouwbaar de tijd te leveren van iedere PPS puls.
tr_tr: DCF77 (DE), JJY (JP), MSF (GB) veya WWVB (ABD) 'den bir zaman sinyali alan radyolar gibi Saniyede Darbe çıkışı olan cihazlar NTP için PPS referansı olarak kullanılabilir. Seri GPS de kullanılabilir, ancak seri GPS sürücüsü genellikle daha iyi bir seçenek olacaktır. Bir PPS sinyali yalnızca bir saniyenin değişimine bir referans sağlar, bu nedenle saniyeleri numaralandırmak için en az bir başka kaynak gereklidir. <br /> <br /> En az 3 ek zaman kaynağı altında yapılandırılmalıdır<a href="services_ntpd.php"> Hizmetler> NTP> Ayarlar </a> 'a dokunun.
uk: Пристрої з виходом імпульсів на секунду, такі як радіоприймачі, що отримують сигнал часу від DCF77 (DE), JJY (JP), MSF (GB) або WWVB (US), можуть бути використані як PPS-еталон для NTP. Також може бути використано послідовний GPS, але драйвер послідовного GPS зазвичай є кращим варіантом. Сигнал PPS надає лише еталон зміни секунди, тому потрібне принаймні одне інше джерело для нумерації секунд.<br /><br />Щонайменше 3 додаткові джерела часу мають бути налаштовані в розділі <a href="services_ntpd.php">Служби > NTP > Налаштування</a> для надійного забезпечення часу кожного PPS-імпульсу.
zh_cn: 支持脉冲每秒（PPS）输出的设备，如接收来自 DCF77（德国）、JJY（日本）、MSF（英国）或 WWVB（美国）时间信号的无线电，可作为 NTP 的 PPS 参考。也可以使用串口 GPS，但通常串口 GPS 驱动程序是更好的选择。PPS 信号仅提供秒变化的参考，因此需要至少一个其他源来计数秒数。<br /><br />为了可靠地提供每个 PPS 脉冲的时间，至少应在 <a href="services_ntpd.php">服务 > NTP > 设置</a> 中配置 3 个额外的时间源。

source: Allow DNS server list to be overridden by DHCP/PPP on WAN
fr: Autoriser le liste des serveur DNS être écrasée par DHCP/PPP sur le WAN
it: Consenti l'override dell'elenco dei server DNS da DHCP/PPP su WAN
ko: WAN의 DHCP/PPP에서 DNS 서버 목록을 재정의하도록 허용
nl: Toestaan dat de DNS server lijst mag worden overschreven door DHCP/PPP op WAN
tr_tr: WAN'da DNS sunucusu listesinin DHCP / PPP tarafından geçersiz kılınmasına izin ver
uk: Дозволити перекриття списку DNS-серверів за допомогою DHCP/PPP на WAN
zh_cn: 允许 WAN 接口的 DHCP/PPP 覆盖 DNS 服务器列表

source: The priority selected here defines in what order failover and balancing of links will be done. Multiple links of the same priority will balance connections until all links in the priority will be exhausted. If all links in a priority level are exhausted then the next available link(s) in the next priority level will be used.
fr: La priorité sélectionnée ici définit dans quel ordre le basculement et l'équilibrage des liens seront effectués. Plusieurs liens de la même priorité équilibreront les connexions jusqu'à ce que tous les liens de priorité identique soient épuisés. Si tous les liens dans un niveau de priorité sont épuisés, le(s) prochain(s) lien(s) disponible(s) au niveau de priorité suivant sera utilisé.
it: La priorità scelta qui definisce in quale ordine il failover e il bilanciamento dei link verrà fatto. Link multipli con la stessa priorità bilanceranno le connessioni finché tutti i link prioritari non saranno finiti. Se tutti i link in un livello prioritario saranno terminati allora si passerà ad altri link disponibili nel successivo livello.
ko: 여기서 선택한 우선 순위는 링크 페일오버 및 밸런싱을 수행할 순서를 정의합니다. 우선순위가 동일한 여러 링크는 우선 순위의 모든 링크가 소진될 때까지 연결의 균형을 조정합니다. 우선 순위 수준의 모든 링크가 소진되면 다음 우선 순위 수준에서 사용 가능한 다음 링크가 사용됩니다.
nl: De hier geselecteerde prioriteit bepaalt in welke volgorde failover en balancing van koppelingen zal worden uitgevoerd. Meerdere koppelingen van dezelfde prioriteit zullen verbindingen balanceren totdat alle koppelingen in de prioriteit verdwenen zijn. Als alle koppelingen in een prioriteitsniveau verdwenen zijn, dan wordt de volgende beschikbare koppeling(en) in het volgende prioriteitsniveau gebruikt.
tr_tr: Burada seçilen öncelik, bağlantıların hangi sırayla yerine çalışma ve dengelemenin yapılacağını tanımlar. Aynı önceliğe sahip birden çok bağlantı, önceliğin tüm bağlantıları tükenene kadar bağlantıları dengeler. Öncelik düzeyindeki tüm bağlantılar tüketilirse, bir sonraki öncelik düzeyindeki bir sonraki kullanılabilir bağlantılar kullanılır.
uk: Вибраний тут пріоритет визначає порядок відмовостійкості та балансування каналів. Кілька каналів з однаковим пріоритетом балансуватимуть з'єднання, доки всі канали цього пріоритету не будуть вичерпані. Якщо всі канали рівня пріоритету вичерпані, тоді будуть використані наступні доступні канали(и) наступного рівня пріоритету.
zh_cn: 此处选择的优先级定义了链路进行故障切换和负载均衡的顺序。具有相同优先级的多条链路会共同分担连接，直到该优先级的所有链路都被耗尽。如果某一优先级的所有链路都被耗尽，则会使用下一优先级中可用的链路。

source: The virtual IP field selects which (virtual) IP should be used when this group applies to a local Dynamic DNS, IPsec or OpenVPN endpoint.
fr: Le champ virtuel IP avec une (virtuel) IP doit être utilisé quand ce groupe s'applique a un Dynamique DNS local, IPSec ou OpenVPN.
it: Il campo IP virtuale seleziona quale IP (virtuale) deve essere utilizzato quando questo gruppo si applica a un endpoint dinamico DNS, IPsec o OpenVPN locale.
ko: 이 그룹이 로컬 동적 DNS, IPsec 또는 OpenVPN 끝점에 적용할 때 가상 IP 필드는 어떤 (가상) IP를 사용할지 선택합니다.
nl: Het virtuele IP-veld selecteert welk (virtueel) IP moet worden gebruikt wanneer deze groep van toepassing is op een lokaal Dynamisch DNS, IPsec of OpenVPN eindpunt.
tr_tr: Sanal IP alanı, bu grup yerel bir Dinamik DNS, IPsec veya OpenVPN uç noktasına uygulandığında hangi (sanal) IP'nin kullanılması gerektiğini seçer.
uk: Поле віртуальної IP-адреси вибирає, яка (віртуальна) IP-адреса має використовуватися, коли ця група застосовується до локальної кінцевої точки Dynamic DNS, IPsec або OpenVPN.
zh_cn: 虚拟 IP 字段用于选择当此组应用于本地 DDNS、IPsec 或 OpenVPN 端点时应使用的（虚拟）IP。

source: Enable DHCPv6 relay on interface
fr: Activer le relais DHCPv6 sur l'interface
it: Abilita il relay DHCPv6 sull'interfaccia
ko: 인터페이스에서 DHCPv6 릴레이 사용
nl: Schakel DHCPv6 relay in op de interface
tr_tr: Arayüzde DHCPv6 rölesini etkinleştir
uk: Увімкнути ретрансляцію DHCPv6 на інтерфейсі
zh_cn: 在接口上启用 DHCPv6 中继

source: A GPS connected via a serial port may be used as a reference clock for NTP. If the GPS also supports PPS and is properly configured, and connected, that GPS may also be used as a Pulse Per Second clock reference. NOTE: A USB GPS may work, but is not recommended due to USB bus timing issues.<br />For the best results, NTP should have at least three sources of time. So it is best to configure at least 2 servers under <a href="services_ntpd.php">Services > NTP > Settings</a> to minimize clock drift if the GPS data is not valid over time. Otherwise ntpd may only use values from the unsynchronized local clock when providing time to clients.
fr: Un GPS connecté sur un port série peut être utilisé comme horloge de référence pour le NTP. Si le GPS support aussi PPS et s'il est correctement configuré et connecté, ce GPS peut aussi être utilisé comme horloge Pulse Per Second référence. NOTE: Un GPS USB peut fonctionner, mais cela n'est pas recommandé à cause des problèmes de timing de bus USB.<br />Pour obtenir les meilleurs résultats, NTP devrait avoir au moins trois sources de temps. Donc il vaut mieux configurer au moins deux serveurs sur <a href="services_ntpd.php">Services > NTP > Paramètres</a> pour minimiser le décalage si les données GPS de temps ne sont pas valides. Sinon ntpd n'utilisera que des valeurs d'une horloge locale non-synchronisée pour fournir le temps aux clients.
it: Un GPS collegato tramite una porta seriale può essere utilizzato come orologio di riferimento per NTP. Se il GPS supporta anche il PPS ed è configurato correttamente e connesso, il GPS può anche essere usato come riferimento di clock Pulse Per Second. NOTA: Un GPS USB potrebbe funzionare, ma non è consigliato a causa di problemi di temporizzazione del bus USB. <br /> Per i migliori risultati, NTP dovrebbe avere almeno tre fonti per l'orario. Pertanto, è meglio configurare almeno 2 server in <a href="services_ntpd.php">Servizi > NTP> Impostazioni</a> per ridurre al minimo la deriva dell'orologio se i dati GPS non sono validi nel tempo. Altrimenti ntpd può usare solo valori dall'orologio locale non sincronizzato quando fornisce tempo ai client.
ko: 직렬 포트를 통해 연결된 GPS를 NTP의 참조 클럭으로 사용할 수 있습니다.GPS도 PPS를 지원하고 알맞게 구성 및 연결되어 있는 경우 해당 GPS를 Pulse Per Second clock 참조로 사용할 수도 있습니다. 참고: USB GPS는 작동할 수 있지만 USB 버스 타이밍 문제로 인해 권장되지 않습니다. <br />최상의 결과를 얻으려면 NTP에 세 개 이상의 시간 소스가 있어야 합니다. 따라서 GPS 데이터가 유효하지 않을 경우 클럭 드리프트를 최소화하려면 <a href="services_ntpd.php">Services > NTP > Settings</a>아래에 2개의 서버 이상을 구성하는 것이 가장 좋습니다. 그렇지 않으면 ntpd는 클라이언트에 시간을 제공할 때 동기화되지 않은 로컬 클럭의 값만 사용할 수 있습니다.
nl: Een via de seriele poort verbonden GPS kan worden gebruikt als een referentie klok voor NTP. Als de GPS ook PPS ondersteund en correct is geconfigureerd en verbonden, kan die GPS ook worden gebruikt als een Pulse Per Seconde klok referentie. OPMERKING: een USB GPS kan werken, maar is niet aanbevolen vanwege timing problemen met de USB bus.<br />Voor het beste resultaat moet NTP minimaal drie bronnen voor tijd hebben. Het is dus aanbevolen minimaal 2 servers te configureren bij <a href="services_ntpd.php">Services > NTP > Instellingen</a> om de afwijking van de klok te minimaliseren als de GPS data niet geldig is na verloop van tijd. Anders kan ntpd alleen waarden van de niet gesynchroniseerde lokale klok gebruiken wanneer de tijd aan clients wordt doorgegeven.
tr_tr: Seri bağlantı noktası üzerinden bağlanan bir GPS, NTP için referans saati olarak kullanılabilir. GPS ayrıca PPS'yi destekliyorsa ve düzgün bir şekilde yapılandırılmış ve bağlanmışsa, bu GPS aynı zamanda Saniyede Darbe saat referansı olarak da kullanılabilir. NOT: Bir USB GPS çalışabilir, ancak USB veri yolu zamanlama sorunları nedeniyle önerilmez. <br /> En iyi sonuçlar için NTP'nin en az üç zaman kaynağı olmalıdır. Bu nedenle, GPS verileri zaman içinde geçerli değilse saat sapmasını en aza indirmek için <a href="services_ntpd.php"> Hizmetler> NTP> Ayarlar </a> altında en az 2 sunucu yapılandırmak en iyisidir. Aksi takdirde ntpd, istemcilere zaman sağlarken yalnızca senkronize edilmemiş yerel saatten değerleri kullanabilir.
uk: GPS, підключений через послідовний порт, може бути використаний як опорний годинник для NTP. Якщо GPS також підтримує PPS і правильно налаштований та підключений, цей GPS також може бути використаний як еталонний годинник "Імпульс за секунду" (PPS). ПРИМІТКА: USB GPS може працювати, але не рекомендується через проблеми з синхронізацією шини USB.<br />Для найкращих результатів NTP повинен мати принаймні три джерела часу. Тому найкраще налаштувати щонайменше 2 сервери в розділі <a href="services_ntpd.php">Служби > NTP > Налаштування</a>, щоб мінімізувати дрейф годинника, якщо дані GPS не є дійсними з часом. В іншому випадку ntpd може використовувати лише значення з несинхронізованого локального годинника при наданні часу клієнтам.
zh_cn: 可将通过串口连接的 GPS 设备作为 NTP 的参考时钟。若 GPS 支持 PPS（每秒脉冲）功能且配置正确、连接正常，则该 GPS 亦可作为 PPS 时钟参考源。注意：USB 接口 GPS 可能可用，但由于 USB 总线时序问题，不建议使用。为达到最佳效果，应至少为 NTP 配置 3 个时间源。建议在<a href="services_ntpd.php">服务 > NTP > 设置</a>中至少配置 2 台服务器，以便在 GPS 数据长期失效时最小化时钟漂移。否则 ntpd 可能仅使用未同步的本地时钟值向客户端提供时间。

source: A (IPv4)
zh_cn: A 记录（IPv4）

source: AAAA (IPv6)
zh_cn: AAAA 记录（IPv6）
