Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: A valid IP address must be specified for the network boot server.
fr: Une adresse IP valide doit être spécifiée pour le serveur de démarrage réseau.
it: È necessario specificare un indirizzo IP valido per il server di avvio di rete.
ko: 네트워크 부팅 서버에 올바른 IP 주소를 지정해야 합니다.
nl: Er moet een geldig IP adres worden opgegeven voor de netwerk opstartserver.
tr_tr: Ağ önyükleme sunucusu için, geçerli bir internet iletişim kuralı (IP) adresi belirtilmelidir.
uk: Для сервера мережевого завантаження має бути вказано дійсну IP-адресу.
zh_cn: 必须为网络引导服务器指定有效的 IP 地址。
zh_tw: 必須為網絡引導伺服器指定有效的IP位址。

source: The network address cannot be used in the starting subnet range.
fr: L'adresse de réseau ne peut être utilisée dans la plage de début du sous-réseau.
it: L'indirizzo di rete non può essere utilizzato nell'intervallo della subnet iniziale.
ko: 네트워크 주소는 시작 서브넷 범위에서 사용할 수 없습니다.
nl: Het netwerkadres kan niet worden gebruikt aan het begin van het subnet bereik.
tr_tr: Ağ adresi, başlangıç ​​alt ağ aralığında kullanılamaz.
uk: Мережева адреса не може використовуватися в початковому діапазоні підмережі.
zh_cn: 网络地址不能用作起始子网范围。
zh_tw: 網絡地址不能用於起始子網範圍。

source: The broadcast address cannot be used in the ending subnet range.
fr: L'adresse de broadcast ne peut pas être utilisée dans la plage de fin du sous-réseau.
it: L'indirizzo di trasmissione non può essere utilizzato nell'intervallo della subnet finale.
ko: 브로드캐스트 주소는 끝 서브넷 범위에서 사용할 수 없습니다.
nl: Het broadcast adres kan niet worden gebruikt aan het eind van de subnet bereik.
tr_tr: Yayın adresi, bitiş alt ağ aralığında kullanılamaz.
uk: Широкомовна адреса не може використовуватися в кінцевому діапазоні підмережі.
zh_cn: 广播地址不能用作终止子网范围。
zh_tw: 廣播地址不能用於結束子網範圍。

source: The subnet range cannot overlap with virtual IP address %s.
fr: La plage du sous-réseau ne peut pas chevaucher l'adresse IP virtuelle %s.
it: L'intervallo di subnet non può sovrapporsi con l'indirizzo IP virtuale %s.
ko: 서브넷 범위가 가상 IP 주소 %s과(와) 겹칠 수 없습니다.
nl: Het subnet bereik kan niet overlappen met virtueel IP adres %s.
tr_tr: Alt ağ aralığı %s sanal internet iletişim kuralı (IP) adresiyle çakışamaz.
uk: Діапазон підмережі не може перетинатися з віртуальною IP-адресою %s.
zh_cn: 子网范围不能与虚拟 IP 地址 %s 重叠。
zh_tw: 子網範圍不能與虛擬IP位址%s重疊。

source: Cannot enable static ARP when there are static map entries without IP addresses. Ensure all static maps have IP addresses and try again.
fr: Ne peut pas activer l'ARP statique lorsqu'il existe des entrées de carte statiques sans adresses IP. Assurez-vous que toutes les cartes statiques contiennent des adresses IP et réessayez.
it: Impossibile abilitare l'ARP statico quando ci sono voci di mappe statiche prive di indirizzi IP. Assicurati che tutte le mappe statiche abbiano indirizzi IP e riprova.
ko: IP 주소가 없는 정적 지도 항목이 있는 경우 정적 ARP를 사용하도록 설정할 수 없습니다. 모든 정적 맵에 IP 주소가 있는지 확인하고 다시 시도하십시오.
nl: Kan statische ARP niet inschakelen als er statische mappings zijn zonder IP adres. Zorg ervoor dat alle statische mappings een IP adres hebben en probeer het opnieuw.
tr_tr: İnternet iletişim kuralı (IP) adresleri olmayan, sabit eşleştirme girişleri olduğu zaman, sabit adres çözümleme iletişim kuralı (ARP) etkinleştirilemez. Tüm sabit eşleştirmelerin internet iletişim kuralı (IP) adresine sahip olduğundan emin olun ve tekrar deneyin.
uk: Неможливо увімкнути статичний ARP, якщо існують записи статичних карт без IP-адрес. Переконайтеся, що всі статичні карти мають IP-адреси, і спробуйте знову.
zh_cn: 存在未分配 IP 地址的静态映射条目时无法启用静态 ARP。请确保所有静态映射均配置 IP 地址后重试。
zh_tw: 當存在沒有IP位址的靜態映射條目時，無法啟用靜態ARP。 確保所有靜態映射都有IP位址，然後重試。

source: Text type cannot include quotation marks.
fr: Le type texte ne peut pas inclure des guillemets.
it: Il tipo di testo non può includere virgolette.
ko: 텍스트 유형에는 따옴표가 포함될 수 없습니다.
nl: Teksttype kan geen aanhalingstekens bevatten.
tr_tr: Metin türü tırnak işareti içeremez.
uk: Текстовий тип не може містити лапки.
zh_cn: 文本类型不能包含引号。
zh_tw: 文本類型不能包含引號。

source: String type must be enclosed in quotes like "this" or must be a series of octets specified in hexadecimal, separated by colons, like 01:23:45:67:89:ab:cd:ef
fr: Les chaînes de caractères doivent être écrites entre guillemets comme "ceci" ou grâce à une série d'octets notée en hexadécimale et séparés par deux points comme 01:23:45:67:89:ab:cd:ef
it: Il tipo di stringa deve essere racchiuso tra virgolette come "questo" o deve essere una serie di ottetti specificati in esadecimali, separati da due punti, come 01:23:45:67:89:ab:cd:ef
ko: 문자열 유형은 "this"와 같이 따옴표로 묶어야 하며, 01:23:45:67:89:ab:cd:ef와 같이 16진수로 지정된 일련의 옥 oct이어야 합니다.
nl: String type moet tussen haakjes zoals "deze" of moet een serie octets zijn, opgegeven als hexadecimaal, gescheiden door puntcomma's, zoals 01:23:45:67:89:ab:cd:ef
tr_tr: Dizge (string) türü, "bu" örneğindeki gibi tırnak işaretleri içine alınmalı veya 01:23:45:67:89:ab:cd:ef örneğindeki gibi iki nokta üst üste ile ayrılmış, onaltılık biçiminde sekiz parça şeklinde olmalıdır.
uk: Тип рядка повинен бути укладений в лапки, наприклад "цей" або повинен бути послідовністю октетів, зазначених у шістнадцятковому форматі, розділених двокрапками, наприклад 01:23:45:67:89:ab:cd:ef
zh_cn: 字符串类型必须用引号括起来，如“this”或必须是十六进制指定的一组八位字节，用冒号分隔，如 01:23:45:67:89:ab:cd:ef
zh_tw: 字符串類型必須用引號括起來，如「this」或必須是十六進制指定的一系列八位字節，用冒號分隔，如01:23:45:67:89:ab:cd:ef

source: Boolean type must be true, false, on, or off.
fr: Un booléen doit avoir comme valeur true, false, on, or off.
it: Il tipo booleano deve essere true, false, on o off.
ko: 부울 유형은 true, false, on 또는 off여야 합니다.
nl: Boolean type moet zijn rue, false, on, of off.
tr_tr: Mantıksal veri (boolean) türü doğru (true), yanlış (false), açık (on) veya kapalı (off) olmalıdır.
uk: Булевий тип повинен бути true, false, on або off.
zh_cn: 布尔类型必须是 true、false、on、off。
zh_tw: 布爾類型必須是真，假，開，或關。

source: Unsigned 8-bit integer type must be a number in the range 0 to 255.
fr: Le type entier 8 bits non signé doit être un nombre entre 0 et 255.
it: Il tipo intero a 8 bit senza segno deve essere un numero compreso tra 0 e 255.
ko: 서명되지 않은 8비트 정수 유형은 0 ~ 255 범위의 숫자여야 합니다.
nl: Unsigned 8-bit integer type moet een getal zijn tussen 0 en 255.
tr_tr: İmzasız 8 bitlik tamsayı türü, 0 ile 255 arasında bir sayı olmalıdır.
uk: Беззнаковий 8-бітний цілочисловий тип повинен бути числом в діапазоні від 0 до 255.
zh_cn: 无符号 8 位整数类型的数值必须在 0 到 255 范围内。
zh_tw: 無符號8位整數類型必須是0到255範圍內的數字。

source: Unsigned 16-bit integer type must be a number in the range 0 to 65535.
fr: Le type entier 16 bits non signé doit être un nombre entre 0 et 65535.
it: Il tipo intero a 16 bit senza segno deve essere un numero compreso tra 0 e 65535.
ko: 서명되지 않은 16비트 정수 유형은 0 ~ 65535 범위의 숫자여야 합니다.
nl: Unsigned 16-bits integer type moet een getal zijn tussen 0 en 65535.
tr_tr: İmzasız 16 bitlik tamsayı türü, 0 ile 65535 arasında bir sayı olmalıdır.
uk: Беззнаковий 16-бітний цілочисловий тип повинен бути числом в діапазоні від 0 до 65535.
zh_cn: 无符号 16 位整数类型的数值必须在 0 到 65535 范围内。
zh_tw: 無符號16位整數類型必須是0到65535範圍內的數字。

source: Unsigned 32-bit integer type must be a number in the range 0 to 4294967295.
fr: Le type entier 32 bits non signé doit être un nombre entre 0 et 4294967295.
it: Il tipo intero a 32 bit senza segno deve essere un numero compreso tra 0 e 4294967295.
ko: 서명되지 않은 32비트 정수 유형은 0 ~ 4294967295 범위의 숫자여야 합니다.
nl: Unsigned 32-bit integer type moet een getal zijn tussen 0 en 4294967295.
tr_tr: İmzasız 32 bitlik tam sayı türü, 0 ile 4294967295 arasında bir sayı olmalıdır.
uk: Беззнаковий 32-бітний цілочисловий тип повинен бути числом в діапазоні від 0 до 4294967295.
zh_cn: 无符号 32 位整数类型的数值必须在 0 到 4294967295 范围内。
zh_tw: 無符號32位整數類型必須0到4294967295範圍內的數字。

source: Signed 8-bit integer type must be a number in the range -128 to 127.
fr: Le type entier 8 bits signé doit être un nombre entre -128 et 127.
it: Il tipo intero con 8 bit firmato deve essere un numero compreso tra -128 e 127.
ko: 서명된 8비트 정수 유형은 -128 ~ 127 범위의 숫자여야 합니다.
nl: Signed 8-bits integer type moet een getal zijn tussen -128 en 127.
tr_tr: İmzalı 8 bitlik tamsayı türü -128 ile 127 arasında bir sayı olmalıdır.
uk: Знаковий 8-бітний цілочисловий тип повинен бути числом в діапазоні від -128 до 127.
zh_cn: 有符号 8 位整数类型的数值必须在 -128 到 127 范围内。
zh_tw: 簽名的8位整數類型必須是在-128到127範圍內的數字。

source: Signed 16-bit integer type must be a number in the range -32768 to 32767.
fr: Le type entier 16 bits signé doit être un nombre entre -32768 et 32767.
it: Il numero intero a 16 bit con segno deve essere un numero compreso tra -32768 e 32767.
ko: 서명된 16비트 정수 유형은 -32768 ~ 32767 범위의 숫자여야 합니다.
nl: Signed 16-bit integer type moet een getal zijn tussen -32768 en 32767.
tr_tr: İmzalı 16 bitlik tamsayı türü -32768 ila 32767 aralığında bir sayı olmalıdır.
uk: Знаковий 16-бітний цілочисловий тип повинен бути числом в діапазоні від -32768 до 32767.
zh_cn: 有符号 16 位整数类型的数值必须在 -32768 到 32767 范围内。
zh_tw: 簽名的16位整數類型必須是-32768到32767範圍內的數字。

source: Signed 32-bit integer type must be a number in the range -2147483648 to 2147483647.
fr: Le type entier 32 bits signé doit être un nombre entre -2147483648 et 2147483647.
it: Il numero intero a 32 bit con segno deve essere un numero compreso tra -2147483648 e 2147483647.
ko: 서명된 32비트 정수 유형은 -2147483648 ~ 2147483647 범위의 숫자여야 합니다.
nl: Signed 32-bits integer type moet een getal zijn tussen -2147483648 en 2147483647.
tr_tr: İmzalı 32 bitlik tamsayı türü -2147483648 ile 2147483647 arasında bir sayı olmalıdır.
uk: Знаковий 32-бітний цілочисловий тип повинен бути числом в діапазоні від -2147483648 до 2147483647.
zh_cn: 有符号 32 位整数类型的数值必须在 -2147483648 到 2147483647 范围内。
zh_tw: 簽名的32位整數類型必須是-2147483648到2147483647範圍內的數字。

source: IP address or host type must be an IP address or host name.
fr: Adresse IP ou type d'hôte doit être une adresse IP ou un nom d'hôte.
it: L'indirizzo IP o il tipo di host deve essere un indirizzo IP o un nome host.
ko: IP 주소 또는 호스트 유형은 IP 주소 또는 호스트 이름이어야 합니다.
nl: IP adres of host type moet een IP adres of hostnaam zijn.
tr_tr: İnternet iletişim kuralı (IP) adresi veya ana bilgisayar türü, bir internet iletişim kuralı (IP) adresi veya ana bilgisayar adı olmalıdır.
uk: Тип IP-адреси або хоста повинен бути IP-адресою або ім'ям хоста.
zh_cn: IP 地址或主机类型的值必须是 IP 地址或主机名。
zh_tw: IP位址或主機類型必須是一個IP位址或主機名。

source: DHCP Registration features in the DNS Forwarder are active and require at least one enabled DHCP Server.
fr: Les fonctions d'enregistrement DHCP dans le DNS Forwarder sont actives et nécessitent au moins un serveur DHCP activé.
it: Le funzioni di registrazione DHCP nel server di inoltro DNS sono attive e richiedono almeno un server DHCP abilitato.
ko: DNS Forwarder의 DHCP 등록 기능이 활성화되어 있으며 하나 이상의 활성화된 DHCP 서버가 필요합니다.
tr_tr: Alan adı sistemi (DNS) yönlendiricideki, Değişken ana bilgisayar yapılandırma iletişim kuralı (DHCP) Kayıt özellikleri etkindir ve en az bir etkin Değişken ana bilgisayar yapılandırma iletişim kuralı (DHCP) Sunucusu gerektirir.
uk: Функції реєстрації DHCP в DNS Forwarder активні та вимагають принаймні один увімкнений DHCP-сервер.
zh_cn: DNS 转发器中的 DHCP 注册功能已启用，且需要至少一台已启用的 DHCP 服务器。
zh_tw: DNS轉發器中的DHCP註冊功能處於活動狀態，並且至少需要一個已啟用的DHCP伺服器。

source: DHCP Registration features in the DNS Resolver are active and require at least one enabled DHCP Server.
fr: Les fonctions d'enregistrement DHCP dans le résolveur DNS sont actives et nécessitent au moins un serveur DHCP activé.
it: Le funzioni di registrazione DHCP nel DNS Resolver sono attive e richiedono almeno un server DHCP abilitato.
ko: DNS 확인기의 DHCP 등록 기능이 활성화되어 있으며 하나 이상의 활성화된 DHCP 서버가 필요합니다.
tr_tr: Alan adı sistemi (DNS) Çözümleyicisi'ndeki, Değişken ana bilgisayar yapılandırma iletişim kuralı (DHCP) Kayıt özellikleri etkindir ve etkin en az bir Değişken ana bilgisayar yapılandırma iletişim kuralı (DHCP) Sunucusu gerektirir.
uk: Функції реєстрації DHCP в DNS Resolver активні та вимагають принаймні один увімкнений DHCP-сервер.
zh_cn: DNS 解析器中的 DHCP 注册功能已启用，且需要至少一台已启用的 DHCP 服务器。
zh_tw: DNS解析器中的DHCP註冊功能處於活動狀態，並且至少需要一個啟用的DHCP伺服器。

source: The specified range must not be within the DHCP range for this interface.
fr: La plage spécifiée ne doit pas être comprise dans la plage DHCP pour cette interface.
it: L'intervallo specificato non deve essere compreso nell'intervallo DHCP per questa interfaccia.
ko: 지정한 범위가 이 인터페이스의 DHCP 범위 내에 있으면 안 됩니다.
nl: Het opgegeven bereik mag niet binnen het DHCP bereik voor deze interface liggen.
tr_tr: Belirtilen aralık, bu arayüz için Değişken ana bilgisayar yapılandırma iletişim kuralı (DHCP) aralığı içinde olmamalıdır.
uk: Зазначений діапазон не повинен перебувати в діапазоні DHCP для цього інтерфейсу.
zh_cn: 指定的范围不得位于此接口的 DHCP 范围内。
zh_tw: 指定的範圍不能在此接口的DHCP範圍內。

source: The specified range must not be within the range configured on a DHCP pool for this interface.
fr: La plage spécifiée ne doit pas être comprise dans la plage configurée sur un pool DHCP pour cette interface.
it: L'intervallo specificato non deve essere compreso nell'intervallo configurato per il pool DHCP di questa interfaccia.
ko: 지정한 범위는 이 인터페이스에 대해 DHCP 풀에 구성된 범위 내에 있어서는 안 됩니다.
nl: Het opgegeven bereik mag niet in de geconfigureerde DHCP pool-range vallen van deze interface.
tr_tr: Belirtilen aralık, bu arayüz için bir Değişken ana bilgisayar yapılandırma iletişim kuralı (DHCP) havuzunda yapılandırılan aralıkta olmamalıdır.
uk: Зазначений діапазон не повинен перебувати в діапазоні, налаштованому для пулу DHCP для цього інтерфейсу.
zh_cn: 指定范围不得位于此接口 DHCP 地址池的已配置范围内。
zh_tw: 指定的範圍不能在此接口的DHCP池上配置的範圍內。

source: DHCP Server - Settings changed for interface
it: Server DHCP: impostazioni modificate per l'interfaccia
uk: DHCP-сервер - Налаштування змінено для інтерфейсу
zh_cn: DHCP 服务器 – 接口设置已更改
zh_tw: DHCP伺服器-接口設置已更改

source: Pool Start
fr: Début du Pool
it: Inizio Pool
ko: 풀 시작
tr_tr: Havuz Başlangıcı
uk: Початок пулу
zh_cn: 开始池
zh_tw: 開始池

source: Pool End
fr: Fin du Pool
it: Fine Pool
ko: 풀 끝
nl: Pool Einde
tr_tr: Havuz Sonu
uk: Кінець пулу
zh_cn: 结束池
zh_tw: 結束池

source: Edit pool
fr: Modifier le pool
it: Modifica gruppo
ko: pool편집
nl: Wijzig pool
tr_tr: Havuzu düzenle
uk: Редагувати пул
zh_cn: 编制池
zh_tw: 編制池

source: Delete pool
fr: Supprimer le pool
it: Elimina gruppo
ko: pool삭제
nl: Verwijder pool
tr_tr: Havuzu sil
uk: Видалити пул
zh_cn: 删除池
zh_tw: 刪除池

source: DHCP Server
fr: Serveur DHCP
it: Server DHCP
ko: DHCP 서버
tr_tr: Değişken ana bilgisayar yapılandırma iletişim kuralı (DHCP) Sunucusu
uk: DHCP-сервер
zh_cn: DHCP 服务器
zh_tw: DHCP服務

source: %1$s has a CIDR mask of %2$s, which does not contain enough addresses.
fr: %1$s possède un masque CIDR de %2$s, qui ne contient pas assez d'adresses.
it: %1$s ha una maschera CIDR di %2$s, la quale non contiene sufficienti indirizzi.
ko: %1$s는 주소가 충분하지 않은 %2$s의 CIDR 마스크를 가지고 있습니다.
nl: %1$s heeft een CIDR masker van %2$s, die geen adressen bevat.
tr_tr: %1$s, yeterli adres içermeyen, %2$s sınıfsız alanlar arası yönlendirme (CIDR) maskesine sahip.
uk: %1$s має маску CIDR %2$s, яка не містить достатньо адрес.
zh_cn: %1$s 的 CIDR 掩码为 %2$s, 它包含的地址不足。
zh_tw: %1$s的CIDR 掩碼為%2$s, 它包含的地址不足。

source: This system has no interfaces configured with a static IPv4 address.
fr: Ce système n'a pas d'interface configurée avec une adresse IPv4 statique.
it: Questo sistema non ha interfacce configurate con un indirizzo IPv4 statico.
ko: 이 시스템에는 정적 IPv4 주소로 구성된 인터페이스가 없습니다.
nl: Dit systeem heeft geen interfaces geconfigureerd met een statisch IPv4 adres.
tr_tr: Bu sistemin sabit internet iletişim kuralı sürüm 4 (IPv4) adresiyle yapılandırılmış arayüzü yoktur.
uk: Ця система не має інтерфейсів, налаштованих зі статичною IPv4-адресою.
zh_cn: 此系统未配置任何具有静态 IPv4 地址的接口。
zh_tw: 該系統沒有配置靜態IPv4地址的接口。

source: The DHCP Server requires a static IPv4 subnet large enough to serve addresses to clients.
fr: Le serveur DHCP requiert une plage de sous-réseau IPv4 assez grade pour servir des adresses aux clients.
it: Il server DHCP richiede una subnet IPv4 statica abbastanza grande da servire gli indirizzi ai client.
ko: DHCP 서버에는 클라이언트에 주소를 제공할 수 있을 만큼 큰 정적 IPv4 서브넷이 필요합니다.
nl: De DHCP server vereist een statisch IPv4 subnet dat groot genoeg is om adressen aan clients uit te delen.
tr_tr: Değişken ana bilgisayar yapılandırma iletişim kuralı (DHCP) Sunucusu, istemcilere adres sunmak için yeterince büyük bir sabit internet iletişim kuralı sürüm 4 (IPv4) alt ağı gerektirir.
uk: DHCP-сервер вимагає статичну IPv4-підмережу, достатньо велику для надання адрес клієнтам.
zh_cn: DHCP 服务器需要具备足够大的静态 IPv4 子网才能向客户端分配地址。
zh_tw: DHCP伺服器需要足夠大的靜態IPv4子網以便向客戶端提供地址。

source: General Options
fr: Options générales
it: Opzioni generali
ko: 일반 옵션
nl: Algemene opties
tr_tr: Genel Seçenekler
uk: Загальні параметри
zh_cn: 通用选项
zh_tw: 常規選項

source: DHCP Relay is currently enabled. DHCP Server canot be enabled while the DHCP Relay is enabled on any interface.
fr: Le relais DHCP est actuellement activé. Le serveur DHCP ne peut pas être activé lorsque le relais DHCP est activé sur une interface.
it: DHCP Relay è attualmente abilitato. Il server DHCP non può essere abilitato mentre il DHCP relay è abilitato su qualsiasi interfaccia.
ko: DHCP 릴레이가 현재 활성화되어 있습니다. DHCP 릴레이가 모든 인터페이스에서 활성화된 동안에는 DHCP 서버를 활성화할 수 없습니다.
nl: DHCP Relay is momenteel ingeschakeld. DHCP server kan niet worden ingeschakeld terwijl de DHCP Relay is ingeschakeld op een interface.
tr_tr: Değişken ana bilgisayar yapılandırma iletişim kuralı (DHCP) Aktarıcı şu anda etkin. Değişken ana bilgisayar yapılandırma iletişim kuralı (DHCP) Sunucusu herhangi bir arayüzde etkinken Değişken ana bilgisayar yapılandırma iletişim kuralı (DHCP) Sunucusu etkinleştirilemez.
uk: DHCP Relay наразі увімкнено. DHCP-сервер не може бути увімкнений, поки DHCP Relay увімкнено на будь-якому інтерфейсі.
zh_cn: 当前已启用 DHCP 中继。在有接口启用 DHCP 中继时，无法同时启用 DHCP 服务器。
zh_tw: DHCP中繼當前已啟用。 在任何接口上啟用DHCP中繼時，不能啟用DHCP伺服器。

source: Enable DHCP server on %s interface
fr: Activer le serveur DHCP sur l'interface %s
it: Abilita il server DHCP sull'interfaccia %s
ko: %s 인터페이스에서 DHCP 서버 활성화
nl: Schakel DHCP-server in op de %s interface
tr_tr: %s arayüzünde Değişken ana bilgisayar yapılandırma iletişim kuralı (DHCP) sunucusunu etkinleştir
uk: Увімкнути DHCP-сервер на інтерфейсі %s
zh_cn: 在 %s 接口上启用 DHCP 服务器
zh_tw: 在接口%s上啟用DHCP服務

source: Editing pool-specific options. To return to the Interface, click its tab above.
fr: Modification des options spécifiques au pool. Pour revenir à l'interface, cliquez sur son onglet ci-dessus.
it: Modifica delle opzioni specifiche del pool. Per tornare all'interfaccia, fai clic sulla sua scheda in alto.
ko: 풀 관련 옵션 편집. 인터페이스로 돌아가려면 위의 탭을 클릭하십시오.
nl: Bewerken van pool specifieke opties. Om terug te keren naar de interface, klik op het tabblad hierboven.
tr_tr: Havuza özgü seçenekler düzenleniyor. Arayüz'e geri dönmek için yukarıdaki sekmeye tıklayın.
uk: Редагування опцій, специфічних для пулу. Щоб повернутися до інтерфейсу, натисніть його вкладку вище.
zh_cn: 编辑地址池特定的选项。 要返回到接口，请单击上面的选项卡。
zh_tw: 編輯池特定選項。 要返回到接口，請單擊上面的選項卡。

source: Deny unknown clients
fr: Rejeter les clients inconnus
it: Non consentire client sconosciuti
ko: 알 수 없는 클라이언트 거부
nl: Weiger onbekende clients
tr_tr: Bilinmeyen istemcileri reddet
uk: Заборонити невідомим клієнтам
zh_cn: 拒绝未知客户端
zh_tw: 拒絕未知客戶端

source: When set to %3$sAllow all clients%4$s, any DHCP client will get an IP address within this scope/range on this interface. If set to %3$sAllow known clients from any interface%4$s, any DHCP client with a MAC address listed in a static mapping on %1$s%3$sany%4$s%2$s scope(s)/interface(s) will get an IP address. If set to %3$sAllow known clients from only this interface%4$s, only MAC addresses listed in static mappings on this interface will get an IP address within this scope/range.
zh_tw: 設置為%3$s允許所有客戶端%4$s時，任意DHCP客戶端都會在此接口上獲得此範圍內的IP位址。 如果設置為%3$s允許來自任意接口的已知客戶端%4$s，則在%1$s%3$s任意%4$s%2$s範圍/接口上的靜態映射中列出的MAC地址的DHCP客戶端都將獲得一個IP位址。。 如果設置為%3$s僅允許該接口的已知客戶端%4$s，只有在此接口上的靜態映射中列出的MAC地址才能獲得IP位址。

source: Ignore denied clients
fr: Ignorer les clients inconnus
it: Ignora i client negati
ko: 거부된 클라이언트 무시
nl: Negeer geweigerde clients
tr_tr: Reddedilen istemcileri yoksay
uk: Ігнорувати заборонених клієнтів
zh_cn: 忽略被拒绝的客户端
zh_tw: 忽略被拒絕的客戶端

source: This option is not compatible with failover and cannot be enabled when a Failover Peer IP address is configured.
fr: Cette option n'est pas compatible avec le failover et ne peut pas être activée lorsqu'une adresse Failover Peer IP est configurée.
it: Questa opzione non è compatibile con failover e non può essere abilitato quando l'indirizzo Failover Peer IP è configurato
ko: 이 옵션은 페일오버와 호환되지 않으므로 페일오버 피어 IP 주소가 구성되어 있으면 사용하도록 설정할 수 없습니다.
nl: Deze optie is niet compatibel met failover en kan niet worden ingeschakeld wanneer een IP adres voor Failover Peer is geconfigureerd.
tr_tr: Bu seçenek yük devretme ile uyumlu değildir ve Yük Devretme Eşi İnternet iletişim kuralı (IP) adresi yapılandırıldığında etkinleştirilemez.
uk: Ця опція несумісна з відмовостійкістю (failover) і не може бути увімкнена, коли налаштована IP-адреса партнера з відмовостійкості.
zh_cn: 此选项与故障转移不兼容，并且在配置故障转移对等方IP 地址时无法启用。
zh_tw: 此選項與故障轉移不兼容，並且在配置故障轉移對等IP位址時無法啟用。

source: Ignore client identifiers
fr: Ignorer les identifiants clients
it: Ignora gli identificativi del cliente
ko: 클라이언트 식별자 무시
nl: Negeer client identificaties
tr_tr: İstemci tanımlayıcılarını yoksay
uk: Ігнорувати ідентифікатори клієнтів
zh_cn: 忽略客户端标识符
zh_tw: 忽略客戶端標識符

source: This option may be useful when a client can dual boot using different client identifiers but the same hardware (MAC) address. Note that the resulting server behavior violates the official DHCP specification.
fr: Cette option peut être utile lorsqu'un client peut dual boot en utilisant différents identifiants client, mais avec la même adresse matérielle (MAC). Notez que ce comportement du serveur est contraire aux spécifications officielles de DHCP.
it: Questa opzione può essere utile quando un client può effettuare un dual boot usando udentificatori client differenti ma con lo stesso indirizzo hardware (MAC). Nota che il risultante comportamento del server viola le specifiche ufficiale del DHCP
ko: 이 옵션은 클라이언트가 다른 클라이언트 ID를 사용하여 이중 부팅할 수 있지만 동일한 하드웨어(MAC) 주소를 사용하여 부팅할 수 있는 경우에 유용할 수 있습니다. 결과 서버 동작은 공식 DHCP 사양을 위반합니다.
nl: Deze optie kan handig zijn als een client kan dual-booten met verschillende client identificaties, maar hetzelfde hardware (MAC) adres. Let op dat het resulterende servergedrag de officiele DHCP specificatie schendt.
tr_tr: Bu seçenek, bir istemci aynı donanım ortam erişim denetimi (MAC) adresiyle , farklı istemci tanımlayıcılarını kullanarak çift önyükleme yapabildiği zaman yararlı olabilir. Ortaya çıkan sunucu davranışının, değişken ana bilgisayar yapılandırma iletişim kuralı (DHCP) resmi tanımlamalarını ihlal ettiğini unutmayın.
uk: Ця опція може бути корисною, коли клієнт може завантажуватися з декількох ОС, використовуючи різні ідентифікатори клієнтів, але ту саму апаратну (MAC) адресу. Зауважте, що така поведінка сервера порушує офіційну специфікацію DHCP.
zh_cn: 当客户端可使用不同客户端标识符但硬件（MAC）地址相同时双重启动时，此选项可能有用。请注意，最终服务器行为将违反官方 DHCP 规范。
zh_tw: 當客戶端使用不同的客戶端標識符但使用相同的硬體(MAC)地址進行雙引導時，此選項可能有用。 請注意此伺服器行為違反官方DHCP規範。

source: Pool Description
fr: Description du pool
it: Descrizione Pool
ko: 풀(Pool) 설명
nl: Pool omschrijving
tr_tr: Havuz Açıklaması
uk: Опис пулу
zh_cn: 池描述
zh_tw: 池描述

source: In-use DHCP Pool Ranges:
fr: Plages de pool DHCP en utilisation :
it: Intervallo DHCP Pool in uso:
ko: 사용 중인 DHCP 풀 범위:
nl: DHCP poolbereik in gebruik :
tr_tr: Kullanımdaki Değişken ana bilgisayar yapılandırma iletişim kuralı (DHCP) Havuz Aralıkları:
uk: Використовувані діапазони пулу DHCP:
zh_cn: 已使用的 DHCP 地址池范围：
zh_tw: 使用的DHCP池範圍：

source: Available range
fr: Plage disponible
it: Intervallo disponibile
ko: 가능한 범위
nl: Beschikbare bereik
tr_tr: Kullanılabilir aralık:
uk: Доступний діапазон
zh_cn: 有效范围
zh_tw: 有效範圍
