Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: The GRE tunnel subnet must be an integer.
ko: GRE 터널 서브넷은 정수여야 합니다.

source: The GRE Tunnel remote address must be IPv4 where tunnel local address is IPv4.
ko: 터널 로컬 주소가 IPv4인 경우 GRE 터널 원격 주소는 IPv4여야 합니다.

source: The GRE tunnel subnet must be an integer between 1 and 32.
ko: GRE 터널 서브넷은 1에서 32 사이의 정수여야 합니다.

source: The GRE Tunnel remote address must be IPv6 where tunnel local address is IPv6.
ko: 터널 로컬 주소가 IPv6인 경우 GRE 터널 원격 주소는 IPv6이어야 합니다.

source: The GRE tunnel subnet must be an integer between 1 and 128.
ko: GRE 터널 서브넷은 1에서 128 사이의 정수여야 합니다.

source: A GRE tunnel with the network %s is already defined.
ko: 네트워크가%s 있는 GRE 터널이 이미 정의되어 있습니다.

source: *GRE Remote Address
ko: *GRE 원격 주소

source: *GRE tunnel local address
ko: *GRE 터널 로컬 주소

source: Local GRE tunnel endpoint.
ko: 로컬 GRE 터널 끝점.

source: *GRE tunnel remote address
ko: *GRE 터널 원격 주소

source: Remote GRE address endpoint.
ko: 원격 GRE 주소 끝점.

source: *GRE tunnel subnet
ko: *GRE 터널 서브넷

source: The larger the key, the more security it offers, but larger keys take considerably more time to generate, and take slightly longer to validate leading to a slight slowdown in setting up new sessions (not always noticeable). As of 2016, 2048 bit is the minimum and most common selection and 4096 is the maximum in common use. For more information see %1$s.
ko: 키가 클수록 보안 수준이 높아지지만 키가 클수록 생성하는 데 시간이 훨씬 더 오래 걸리고 입증하는 데 약간 시간이 걸리므로 새로운 세션을 설정하는 데 약간의 속도 저하가 발생합니다(항상 눈에 띄는 것은 아님). 2016년 현재, 2048비트가 최소 및 가장 일반적인 선택이며, 최대 공통 사용량은 4096입니다. 자세한 내용은 %1$s를 참조하십시오.

source: The state timeout (advanced option) can only be specified for TCP protocol.
ko: 상태 제한 시간 (고급 옵션)은 TCP 프로토콜에 대해서만 지정할 수 있습니다.

source: State Timeout in seconds (TCP only)
ko: 상태 시간 초과(초) (TCP만 해당)

source: Debugging output can be collected to share with pfSense developers or others providing support or assistance.
ko: 디버깅 출력은 pfSense 개발자 또는 어시스턴트 또는 지원을 제공하는 다른 사용자와 공유하기 위해 수집할 수 있습니다.

source: This option allows a predefined configuration to be selected. Default is the configuration of pfSense 2.1 and earlier (not recommended). Select Generic if the GPS is not listed.%1$sThe predefined configurations assume the GPS has already been set to NMEA mode.
ko: 이 옵션을 사용하면 미리 정의된 구성을 선택할 수 있습니다. 기본값은 pfSense 2.1 및 이전 버전(권장하지 않음)의 구성입니다. GPS가 나열되지 않은 경우 Generic(일반)을 선택합니다. %1$s미리 정의된 구성은 GPS가 이미 NMEA 모드로 설정되었다고 가정합니다.

source: Domain to override (NOTE: this does not have to be a valid TLD!)%1$se.g.: test or mycompany.localdomain or 1.168.192.in-addr.arpa
ko: 재정의할 도메인 (참고: 올바른 TLD일 필요는 없습니다!)%1$s예: 테스트 또는 mycompany.localdomain 또는 1.168.192.in-addr.arpa

source: Paste in the aliases to import separated by a carriage return. Common examples are lists of IPs, networks, blacklists, etc. The list may contain IP addresses, with or without CIDR prefix, IP ranges, blank lines (ignored) and an optional description after each IP. e.g.:
fr: Collez les alias à importer séparés par un retour chariot. Des exemples communs sont des listes d'IPs, de réseaux, des listes noires, etc. La liste peut contenir des adresses IP avec ou sans préfixe CIDR, des plages d'IP, des lignes vides (ignorées) et une description optionnelle après chaque IP. ex :
ko: 가져올 별칭에 캐리지 리턴으로 구분하여 붙여 넣습니다. 일반적인 예는 IP, 네트워크, 블랙리스트 등의 목록입니다. 목록에는 CIDR 접두사가 있거나없는 IP 주소, IP 범위, 공백 행 (무시) ​​및 각 IP 다음에 설명이 포함될 수 있습니다.예:
nl: Plak de te importeren aliassen elk op een nieuwe regel. Veel voorkomende voorbeelden zijn lijsten van IP's, netwerken, zwarte lijsten, etc. De lijst kan bestaan uit IP adressen, met of zonder CIDR prefix, IP bereiken, lege regels (genegeerd) en een optionele omschrijving na elk IP. B.v.:

source: If enabled only the most recent login per username will be active. Subsequent logins will cause machines previously logged in with the same username to be disconnected.
ko: 활성화된 경우 사용자 이름당 가장 최근에 로그인것만 활성화됩니다. 이후의 로그인들은 이전에 동일한 사용자 이름으로 로그인한 시스템의 연결이 끊어집니다.

source: If enabled no attempts will be made to ensure that the MAC address of clients stays the same while they are logged in. This is required when the MAC address of the client cannot be determined (usually because there are routers between pfSense and the clients). If this is enabled, RADIUS MAC authentication cannot be used.
ko: 활성화된 경우 로그인하는 동안 클라이언트의 MAC 주소가 동일하게 유지되도록 아무런 시도하지 않습니다. 이것은 클라이언트의 MAC 주소를 확인할 수 없을 때 필요합니다(일반적으로 pfSense와 클라이언트 사이에 라우터가 있기 때문). 이 옵션을 사용하도록 설정하면 RADIUS MAC 인증을 사용할 수 없습니다.

source: This name will be used in the form action for the HTTPS POST and should match the Common Name (CN) in the certificate (otherwise, the client browser will most likely display a security warning). Make sure captive portal clients can resolve this name in DNS and verify on the client that the IP resolves to the correct interface IP on pfSense.
ko: 이 이름은 HTTPS POST에 대한 양식 작업에 사용되며 인증서의 CN(공통 이름)과 일치해야 합니다(그렇지 않으면 클라이언트 브라우저에 보안 경고가 표시될 가능성이 높습니다). 캡티브 포털 클라이언트가 DNS에서 이 이름을 확인하고 클라이언트에서 IP가 pfSense의 올바른 인터페이스 IP로 확인되는지 확인합니다.

source: Enter the public IP address or host name of the remote gateway.
ko: 공용 IP 주소 또는 원격 게이트웨이의 호스트 이름을 입력합니다.

source: The P2 lifetime must be an integer.
fr: La durée de vie de P2 doit être un nombre entier.
ko: P2 수명은 정수여야 합니다.
nl: De P2 levensduur moet een geheel getal zijn.

source: Specifies how often the connection must be rekeyed, in seconds
ko: 연결이 키를 재생성해야 하는 빈도(초)를 지정합니다.

source: Shaper configuration saved via pfSense traffic shaper wizard.
ko: pfSense 트래픽 셰이퍼 마법사를 통해 저장된 셰이퍼 구성.

source: Blocks traffic from reserved IP addresses (but not RFC 1918) or not yet assigned by IANA. Bogons are prefixes that should never appear in the Internet routing table, and so should not appear as the source address in any packets received.%1$sNote: The update frequency can be changed under System > Advanced, Firewall & NAT settings.
ko: 예약된 IP 주소(RFC 1918은 아님)의 트래픽을 차단하거나 아직 IANA에서 할당하지 않습니다. Bogon은 인터넷 라우팅 테이블에 절대 나타면 않되므로 수신된 패킷의 소스 주소로 나타나지 않아야 합니다.%1$s참고: 업데이트 빈도는 시스템 > 고급, 방화벽 & NAT 설정에서 변경할 수 있습니다.

source: IPv4 or IPv6 address to be returned for the host%1$se.g.: 192.168.100.100 or fd00:abcd::1
ko: 호스트에 대해 반환되는 IPv4 또는 IPv6 주소%1$s예: 192.168.100.100 또는 fd00:abcd::1

source: This page is used to override the usual lookup process for a specific host. A host is defined by its name and parent domain (e.g., 'somesite.google.com' is entered as host='somesite' and parent domain='google.com'). Any attempt to lookup that host will automatically return the given IP address, and any usual external lookup server for the domain will not be queried. Both the name and parent domain can contain 'non-standard', 'invalid' and 'local' domains such as 'test', 'mycompany.localdomain', or '1.168.192.in-addr.arpa', as well as usual publicly resolvable names such as 'www' or 'google.co.uk'.
ko: 이 페이지는 특정 호스트에 대한 일반적인 검색 프로세스를 재정의하는 데 사용됩니다. 호스트는 이름과 상위 도메인으로 정의됩니다(예: 'somesite.google.com'은 host='somesite'로 입력되고 상위 도메인='google.com'). 해당 호스트를 조회하려고 하면 지정된 IP 주소가 자동으로 반환되고 도메인에 대한 일반적인 외부 조회 서버는 조회되지 않습니다. 이름 및 상위 도메인에는 ''test', 'mycompany.localdomain'또는 '1.168.192.in-addr.arpa'와 같은 '비표준', '유효하지 않은'및 '로컬'도메인뿐만 아니라 'www'또는 'google.co.uk'와 같이 공개적으로 확인할 수있는 이름을 포함할 수 있습니다.

source: This gateway is inactive because interface is missing
ko: 인터페이스가 없으므로 이 게이트웨이가 비활성화됩니다.

source: IPv4 Tunnel network
ko: IPv4 터널 네트워크

source: (This is not generally recommended, but may be needed for some scenarios.)
ko: (일반적으로 권장되지는 않지만 일부 시나리오에서는 필요할 수 있습니다.)

source: IP addresses appearing in %1$sgreen%2$s are up to date with Dynamic DNS provider.
ko: %1$s초록색%2$s으로 나타나는 IP 주소는 다이나믹 DNS 공급자에게 최신 정보입니다.

source: An update for an IP address can be forced on the edit page for that service.
ko: 해당 서비스의 편집 페이지에서 IP 주소에 대한 업데이트를 강요 할 수 있습니다.

source: Syslog sends UDP datagrams to port 514 on the specified remote syslog server, unless another port is specified. Be sure to set syslogd on the remote server to accept syslog messages from pfSense.
ko: Syslog는 다른 포트를 지정하지 않는 한 지정된 원격 syslog 서버의 포트 514에 UDP 데이터그램을 보냅니다. 원격 서버에서 pfSense의 syslog 메시지를 허용하도록 syslogd를 설정해야 합니다.

source: Packetloss
ko: 패킷 손실

source: Latency
ko: 대기 시간

source: 6 hex octets separated by colons
ko: 콜론으로 구분된 6개의 8진수

source: See "playback gitsync --help" in console "PHP Shell + pfSense tools" for additional information.
ko: 추가적인 정보를 보려면 콘솔의 "PHP Shell + pfSense tools"에서 "playback gitsync --help"을 보세요.

source: Reinstalling package %1$s because its include file(%2$s) is missing!
ko: 포함 파일(%2$s)이 누락되어 %1$s 패키지를 다시 설치하는 중입니다!

source: The %1$s package is not installed.%2$sInstallation aborted.
ko: %1$s 패키지가 설치되지 않았습니다.%2$s설치 중단되었습니다.

source: The %1$s package is not installed.%2$sDeletion aborted.
ko: %1$s 패키지가 설치되지 않았습니다.%2$s제거 중단되었습니다.

source: Upgrading m0n0wall configuration to pfSense...
ko: m0n0wall 구성을 pfSense로 업그레이드하는 중...

source: ERROR! Could not convert m0n0wall -> pfsense in config.xml
ko: 오류! config.xml에서 m0n0wall을 -> pfsense로 변환할 수 없습니다.

source: Could not send the message to %1$s -- Error: %2$s
ko: 메시지를 %1$s로 보낼 수 없습니다 -- 오류: %2$s

source: Omit Preference (Use OpenVPN Default)
ko: 기본 설정 생략(OpenVPN 기본값 사용)

source: If "source" or "destination" slots is chosen a dynamic pipe with the bandwidth, delay, packet loss and queue size given above will be created for each source/destination IP address encountered, respectively. This makes it possible to easily specify bandwidth limits per host.
ko: "source" 또는 "destination" 슬롯을 선택한 경우 위에서 주어진 대역폭, 지연, 패킷 손실 및 대기열 크기를 갖는 다이나믹 파이프가 접촉하는 각 소스/ 대상 IP 주소에 대해 생성됩니다. 따라서 호스트당 대역폭 제한을 쉽게 지정할 수 있습니다.

source: Could not bring greif up -- variable not defined.
ko: greif을 가져올 수 없습니다 -- 변수가 정의되지 않음

source: could not bring realif up -- variable not defined -- interface_gif_configure()
ko: realif을 가져올 수 없습니다 -- 변수가 정의되지 않음 -- interface_gif_configure()

source: Uploads crash reports to pfSense and or deletes crash reports.
ko: 충돌 보고서를 pfSense로 업로드하거나 충돌 보고서를 삭제합니다.

source: WebCfg - pfSense wizard subsystem
ko: WebCfg - pfSense 마법사 하위 조직

source: Allow access to the 'pfSense wizard subsystem' page.
ko: 'pfSense 마법사 하위 조직' 페이지에 액세스하는 것을 허용합니다.

source: L2TP server
ko: L2TP 서버

source: Bad Request - Missing/Invalid Parameters.
ko: 잘못된 요청 - 누락/잘못된 매개 변수입니다.

source: Bad Request - Invalid Tunnel ID.
ko: 잘못된 요청 - 잘못된 터널 ID입니다.

source: Captive Portal Voucher database synchronized with %1$s:%2$s
ko: %1$s:%2$s와 동기화되는 캡처형 포털 바우처 데이터베이스

source: Syncing vouchers
ko: 바우처 동기화

source: Enable Negotiable Cryptographic Parameters
ko: 협상 가능한 암호화 매개 변수 사용

source: <span id="ldaptestop">Testing pfSense LDAP settings... One moment please...
ko: <span id="ldaptestop">pfSense LDAP 설정을 테스트 중입니다... 잠시만 기다려 주십시오...

source: Do not use the DNS Forwarder/DNS Resolver as a DNS server for the firewall
ko: 방화벽의 DNS 서버로 DNS Forwarder/DNS Resolver 사용하지 마십시오.

source: Disable Concurrent user logins
ko: 동시 사용자 로그인을 사용 안 함

source: Allow multiple concurrent connections from clients using the same Common Name.
ko: 동일한 공통 이름을 사용하는 클라이언트에서 동시에 여러 연결을 허용합니다.

source: <a target="_blank" href="http://www.php.net/manual/en/book.pcre.php">
fr: <a target="_blank" href="http://www.php.net/manual/fr/book.pcre.php">

source: DHCP6 DUID
fr: DUID DHCP6

source: L2TP VPN
fr: VPN L2TP

source: <span class="helptext">
fr: <span class="Texte d'aide">
