Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: A cryptographic accelerator module will use hardware support to speed up some cryptographic functions on systems which have the chip. Loading the BSD Crypto Device module will allow access to acceleration devices using drivers built into the kernel, such as Hifn or ubsec chipsets. If the firewall does not contain a crypto chip, this option will have no effect. To unload the selected module, set this option to "none" and then reboot.
fr: Un module d'accélérateur cryptographique utilisera un support matériel pour accélérer certaines fonctions cryptographiques sur les systèmes qui ont la puce. Le chargement du module BSD Crypto Device permet d'accéder aux périphériques d'accélération en utilisant les pilotes intégrés au noyau, tels que les chipsets Hifn ou ubsec. Si le pare-feu ne contient pas de puce cryptographique, cette option n'aura aucun effet. Pour décharger le module sélectionné, définissez cette option sur "aucun" puis redémarrez.
it: Un modulo acceleratore crittografico utilizzerà il supporto hardware per accelerare alcune funzioni crittografiche sui sistemi che dispongono del chip. Il caricamento del modulo Crypto Device di BSD consentirà l'accesso ai dispositivi di accelerazione utilizzando i driver integrati nel kernel, come i chipset Hifn o ubsec. Se il firewall non contiene un chip crittografico, questa opzione non avrà alcun effetto. Per scaricare il modulo selezionato, impostare questa opzione su "nessuno" e quindi riavviare.
ko: 암호화 가속기 모듈은 하드웨어 지원을 사용하여 칩이 있는 시스템의 일부 암호화 기능을 가속화합니다. BSD Crypto Device 모듈을 로드하면 커널에 내장된 Hifn 또는 ubsec 칩셋과 같은 드라이버를 사용하여 가속 장치에 액세스할 수 있습니다. 방화벽에 암호화 칩이 포함되어 있지 않으면 이 옵션은 영향을 받지 않습니다. 선택한 모듈을 언로드하려면 이 옵션을 "없음"으로 설정한 다음 재부팅합니다.
nl: Een cryptografische versnellingsmodule zal hardwareondersteuning gebruiken om sommige cryptografische functies te versnellen op systemen die een crypto-chip hebben. Als u de BSD Crypto Device module laadt, kunt u toegang tot versnellingsapparatuur gebruiken met drivers die in de kernel zijn ingebouwd, zoals Hifn of ubsec chipsets. Als de firewall geen crypto-chip bevat, heeft deze optie geen effect. Als u de geselecteerde module wilt verwijderen uit het geheugen stelt u deze optie in op "geen" en herstart u het systeem.
tr_tr: Bir şifreleme hızlandırıcı bileşeni, yongaya sahip sistemlerde bazı şifreleme işlevlerini hızlandırmak için donanım desteğini kullanır. Berkeley Yazılım Dağıtımı (BSD) Şifreleme Cihazı bileşeninin yüklenmesi, çekirdek (kernel) içine yerleşik Hifn veya ubsec yonga setleri gibi sürücüleri kullanarak hızlandırma cihazlarına erişime izin verecektir. Eğer güvenlik duvarı bir şifreleme yongası içermiyorsa, bu seçeneğin bir etkisi olmayacaktır. Seçilen bileşeni kaldırmak için bu seçeneği "yok (none)" olarak ayarlayın ve ardından yeniden başlatın.
uk: Модуль криптографічного прискорювача використовуватиме апаратну підтримку для прискорення деяких криптографічних функцій у системах, що мають відповідний чип. Завантаження модуля BSD Crypto Device надасть доступ до пристроїв прискорення, використовуючи драйвери, вбудовані в ядро, такі як чипсети Hifn або ubsec. Якщо міжмережевий екран не містить криптографічного чипа, ця опція не матиме жодного ефекту. Щоб вивантажити обраний модуль, встановіть цю опцію на «none» і потім перезавантажтеся.
zh_cn: 加密加速模块将在具备相关芯片的系统上利用硬件支持来加速部分加密功能。加载 BSD 加密设备模块将能通过内核内置的驱动程序访问加速设备，例如 Hifn 或 ubsec 芯片组。如果防火墙没有加密芯片，则此选项不会产生任何效果。要卸载所选模块，请将此选项设置为 “none”，然后重启。
zh_tw: 密碼加速器模塊將使用硬體支持來加速系統上的一些加密功能。 加載BSD加密設備模塊將允許使用內置的驅動程序(如Hifn或ubsec晶片組)訪問加速設備。 如果防火牆不包含加密晶片，則此選項將不起作用。 要卸載所選模塊，請將此選項設置為「none」，然後重新啟動。

source: Thermal Sensors
fr: Capteurs thermiques
it: Sensori termici
ko: 열 센서
nl: Thermische sensoren
tr_tr: Sıcaklık Algılayıcılar
uk: Термальні сенсори
zh_cn: 热传感器
zh_tw: 溫度傳感器

source: With a supported CPU, selecting a thermal sensor will load the appropriate driver to read its temperature. Setting this to "None" will attempt to read the temperature from an ACPI-compliant motherboard sensor instead, if one is present. If there is not a supported thermal sensor chip in the system, this option will have no effect. To unload the selected module, set this option to "none" and then reboot.
fr: Avec un CPU pris en charge, la sélection d'un capteur thermique permet de charger le pilote approprié pour lire sa température. Le réglage de "Aucun" tentera de lire la température à partir d'un capteur de carte mère conforme à l'ACPI, s'il y en a un. S'il n'y a pas de puce de capteur thermique supportée dans le système, cette option n'aura aucun effet. Pour décharger le module sélectionné, définissez cette option sur "aucun" puis redémarrez.
it: Con una CPU supportata, la selezione di un sensore termico caricherà il driver appropriato per leggere la sua temperatura. Impostando questa opzione su "Nessuno" tenterà invece di leggere la temperatura da un sensore della scheda madre compatibile con ACPI, se presente. Se nel sistema non è presente un chip del sensore termico supportato, questa opzione non avrà alcun effetto. Per scaricare il modulo selezionato, impostare questa opzione su "nessuno" e quindi riavviare.
ko: 지원되는 CPU에서는 열 센서를 선택하면 해당 온도를 읽을 수 있는 드라이버가 로드됩니다. 이 값을 "없음"으로 설정하면 ACPI 호환 마더보드 센서가 있는 경우 대신 온도를 읽으려고 시도합니다. 시스템에 지원되는 열 센서 칩이 없는 경우 이 옵션은 아무런 효과가 없습니다. 선택한 모듈을 언로드하려면 이 옵션을 "없음"으로 설정한 다음 재부팅합니다.
nl: Met een ondersteunde CPU zal wanneer u een thermische sensor selecteert het juiste stuurprogramma worden geladen om de temperatuur uit te lezen. Als u dit instelt op "Geen", wordt geprobeerd de temperatuur van een ACPI-compatibele moederbord sensor uit te lezen als er een aanwezig is. Als er geen ondersteunde thermische sensor chip in het systeem is, zal deze optie geen effect hebben. Als u de geselecteerde module wilt verwijderen uit het geheugen stelt u deze optie in op "geen" en herstart u het systeem.
tr_tr: Desteklenen bir merkezi işlem birimi (CPU) ile, bir sıcaklık algılayıcı seçmek, sıcaklığını okumak için uygun sürücüyü yükler. Bunu "Hiçbiri" olarak ayarlandığında, eğer varsa, gelişmiş yapılandırma ve güç arayüzü (ACPI) uyumlu bir anakart algılayıcısından sıcaklığı okumaya çalışacaktır. Sistemde desteklenen bir sıcaklık algılayıcı yongası yoksa, bu seçeneğin bir etkisi olmayacaktır. Seçilen bileşeni kaldırmak için bu seçeneği "hiçbiri (none)" olarak ayarlayın ve ardından yeniden başlatın.
uk: За наявності підтримуваного ЦП, вибір термального сенсора завантажить відповідний драйвер для зчитування його температури. Встановлення цієї опції на «None» спробує зчитати температуру з датчика материнської плати, сумісного з ACPI, якщо такий є. Якщо в системі немає підтримуваного чипа термального сенсора, ця опція не матиме жодного ефекту. Щоб вивантажити обраний модуль, встановіть цю опцію на «none» і потім перезавантажтеся.
zh_cn: 在支持的 CPU 上，选择温度传感器会加载相应的驱动程序以读取其温度。若将其设置为 “None”，则会尝试从符合 ACPI 的主板传感器读取温度（若有）。如果系统中没有受支持的温度传感器芯片，则此选项不会产生任何效果。要卸载所选模块，请将此选项设置为 “none”，然后重启。
zh_tw: 根據CPU的類型，選擇溫度傳感器加載適當的驅動程序以讀取CPU溫度。將此設置為「None/ACPI」將嘗試從符合ACPI的主板傳感器讀取溫度(如果有的話)。如果系統中沒有支持的溫度傳感器晶片，則此選項將不起作用。

source: Kernel Page Table Isolation
fr: Isolation de la table des pages du noyau
it: Isolamento della tabella pagine del kernel
ko: 커널(Kernel) 페이지 테이블 분리
tr_tr: Çekirdek (kernel) Sayfa Tablosu Ayırma
uk: Ізоляція таблиці сторінок ядра
zh_cn: 内核页表隔离（PTI）
zh_tw: 內核頁面表隔離

source: Kernel PTI
fr: Noyau PTI
ko: 커널(Kernel) PTI
tr_tr: Çekirdek (kernel) Sayfa Tablosu Ayırma (PTI)
uk: Ядро PTI
zh_cn: 内核页表隔离（PTI）
zh_tw: 內核PTI

source: Meltdown workaround. If disabled the kernel memory can be accessed by unprivileged users on affected CPUs. This option forces the workaround off, and requires a reboot to activate. %1$s%1$sPTI is active by default only on affected CPUs, if PTI is disabled by default then this option will have no effect. %1$sCurrent PTI status: %2$s
it: Soluzione Meltdown. Se disabilitato, è possibile accedere alla memoria del kernel da utenti non privilegiati su CPU interessate. Questa opzione impone la soluzione alternativa e richiede un riavvio per l'attivazione. %1$s%1$sPTI è attivo di default solo sulle CPU interessate, se PTI è disabilitato di default questa opzione non avrà alcun effetto. %1$sStato PTI corrente:%2$s
ko: 멜트다운(Meltdown) 해결 방법. 커널(kernel)을 사용하지 않도록 설정된 경우 영향을 받는 CPU의 권한 없는 사용자가 메모리에 액세스할 수 있습니다. 이 옵션은 해결 방법을 강제 중지하고 활성화를 하기위해 재부팅을 해야합니다. %1$s%1$sPTI는 영향을 받는 CPU에서만 기본적으로 활성화되어 있습니다. PTI가 기본적으로 비활성화되어 있으면 이 옵션은 아무런 영향이 없습니다. %1$sCurrent PTI status: %2$s
tr_tr: Erime geçici çözümü. Devre dışı bırakılırsa, çekirdek (kernel) belleği, etkilenen merkezi işlem birimlerinde (CPU) ayrıcalıksız kullanıcılar tarafından erişilebilir. Bu seçenek, geçici çözümü kapatır ve etkinleştirilmesi için yeniden başlatılması gerekir. %1$s%1$s Sayfa tablosu ayırma (PTI) varsayılan olarak yalnızca etkilenen merkezi işlem birimlerinde (CPU) etkindir, varsayılan olarak sayfa tablosu ayırma (PTI) devre dışı bırakılmışsa bu seçeneğin bir etkisi olmaz. %1$s Mevcut sayfa tablosu ayırma (PTI) durumu:%2$s
uk: Обхідний шлях для Meltdown. Якщо вимкнено, не привілейовані користувачі можуть отримати доступ до пам'яті ядра на уражених ЦП. Ця опція вимикає обхідний шлях і вимагає перезавантаження для активації. %1$s%1$sPTI активна типово лише на уражених ЦП, якщо PTI типово вимкнена, ця опція не матиме жодного ефекту. %1$sПоточний статус PTI: %2$s
zh_cn: Meltdown 漏洞缓解措施。若禁用，在受影响的 CPU 上非特权用户可能访问内核内存。此选项会强制关闭缓解措施，并需要重启后生效。%1$s%1$s PTI 仅在受影响的 CPU 上默认启用，若 PTI 默认是禁用的，则此选项不会产生作用。%1$s 当前 PTI 状态：%2$s
zh_tw: 內核崩潰的解決方法。如果禁用，則受影響的CPU上的非特權用戶可以訪問內核內存。此選項會強制關閉解決方法，並需要重新啟動才能激活。 %1$s%1$s默認情況下，PTI僅在受影響的CPU上處於活動狀態，如果默認情況下禁用PTI，則此選項無效。%1$s當前的PTI狀態： %2$s

source: Microarchitectural Data Sampling Mitigation
it: Mitigazione del campionamento dei dati microarchitettonici
tr_tr: Mini Mimari Veri Örnekleme Azaltma
uk: Пом'якшення вибірки мікроархітектурних даних
zh_cn: 微架构数据采样缓解
zh_tw: 微架構數據採樣緩解

source: MDS Mode
it: Modo MDS
tr_tr: Mini Mimari Veri Örnekleme (MDS) Kipi
uk: Режим MDS
zh_cn: MDS 模式
zh_tw: MDS模式

source: Microarchitectural Data Sampling mitigation. If disabled the kernel memory can be accessed by unprivileged users on affected CPUs. This option controls which method of MDS mitigation is used, if any. %1$s%1$sCurrent MDS status: %2$s
it: Mitigazione del campionamento dei dati microarchitettonici. Se disabilitato, è possibile accedere alla memoria del kernel da utenti non privilegiati su CPU interessate. Questa opzione controlla quale metodo di mitigazione MDS viene utilizzato, se presente. %1$s%1$sStato MDS corrente:%2$s
tr_tr: Mini Mimari Veri Örnekleme azaltımı. Devre dışı bırakılırsa, çekirdek belleğe etkilenen CPU'lardaki ayrıcalıksız kullanıcılar tarafından erişilebilir. Bu seçenek, varsa, hangi mini mimari veri örnekleme (MDS) azaltma yönteminin kullanılacağını denetler. %1$s%1$sGeçerli mini mimari veri örnekleme (MDS) durumu:%2$s
uk: Пом'якшення вибірки мікроархітектурних даних. Якщо вимкнено, не привілейовані користувачі можуть отримати доступ до пам'яті ядра на уражених ЦП. Ця опція контролює, який метод пом'якшення MDS використовується, якщо такий є. %1$s%1$sПоточний статус MDS: %2$s
zh_cn: 微架构数据采样（MDS）缓解措施。如果禁用，在受影响的 CPU 上非特权用户可能访问内核内存。此选项用于控制是否以及采用哪种 MDS 缓解方法。%1$s%1$s 当前 MDS 状态：%2$s
zh_tw: 微架構數據採樣緩解。如果禁用，受影響的CPU上的非特權用戶可以訪問內核內存。此選項控制使用哪種MDS緩解方法(如果有)。 %1$s%1$s當前MDS狀態: %2$s

source: Schedules
fr: Plannings
it: Pianificazioni
ko: 일정
nl: Schema's
tr_tr: Zamanlamalar
uk: Розклади
zh_cn: 时间计划
zh_tw: 時間計劃

source: Schedule States
fr: Planifier les états
it: Stato pianificazioni
ko: 일정 상태
nl: States Schema
tr_tr: Bağlantı Durumlarını Zamanla
uk: Стани розкладу
zh_cn: 计划表状态
zh_tw: 時間表狀態

source: By default, when a schedule expires, connections permitted by that schedule are killed. This option overrides that behavior by not clearing states for existing connections.
fr: Par défaut, lorsqu'un planning expire, les connexions autorisées par ce planning sont stoppées. Cette option remplace ce comportement en ne corrigeant pas les états pour les connexions existantes.
it: Per impostazione predefinita, quando una pianificazione scade, le connessioni consentite da quella pianificazione vengono eliminate. Questa opzione sovrascrive tale comportamento non cancellando gli stati per le connessioni esistenti.
ko: 기본적으로 예약이 만료되면 해당 예약에서 허용되는 연결이 삭제됩니다. 이 옵션은 기존 연결에 대한 상태를 삭제하지 않음으로써 해당 동작을 재정의합니다.
nl: Standaard, als een schema verloopt, worden verbindingen die toegestaan zijn door dat schema verbroken. Deze optie negeert dat gedrag door states voor bestaande verbindingen niet te schonen.
tr_tr: Varsayılan olarak, bir zamanlamanın süresi dolduğunda, bu zamanlamanın izin verdiği bağlantılar öldürülür. Bu seçenek, varolan bağlantılar için bağlantı durumlarını temizlemeden, bu davranışı geçersiz kılar.
uk: Типово, коли розклад закінчується, з'єднання, дозволені цим розкладом, перериваються. Ця опція перевизначає цю поведінку, не очищаючи стани для існуючих з'єднань.
zh_cn: 在默认情况下，当计划过期时，由该计划放行的连接会被中断。本选项会覆盖这种行为，不清除现有连接的状态。
zh_tw: 默認情況下，當時間表到期時，該時間表所允許的連接將被終止。該選項通過不清除現有連接的狀態來覆蓋該行為。

source: Gateway Monitoring
fr: Supervision de passerelle
it: Monitoraggio Gateway
ko: 게이트웨이 모니터링
tr_tr: Ağ Geçidi İzleme
uk: Моніторинг шлюзу
zh_cn: 网关监控
zh_tw: 網關監控

source: State Killing on Gateway Failure
fr: Etat stoppé sur échec de la passerelle
it: State Killing su caduta Gateway
ko: 게이트 웨이 실패시 상태 킬링
nl: State afsluiten bij Gateway Storing
tr_tr: Ağ Geçidi Hatasında Bağlantı Durumu Yok Etme
uk: Закриття станів при збої шлюзу
zh_cn: 网关故障时清除状态
zh_tw: 網關故障狀態終止

source: The monitoring process will flush all states when a gateway goes down if this box is checked.
fr: Le processus de suivi élimine tous les états lorsqu'une passerelle tombe en panne si cette case est cochée.
it: Il processo di monitoraggio svuota tutti gli stati quando un gateway si arresta se questa casella è selezionata.
ko: 이 상자를 선택하면 게이트웨이가 중단될 때 모니터링 프로세스가 모든 상태를 플러시합니다.
nl: Het monitorproces zal alle states wissen zodra een gateway niet meer beschikbaar is als dit is aangevinkt.
tr_tr: Bu kutu işaretlenirse bir ağ geçidi kapandığında, izleme işlemi tüm bağlantı durumlarını temizler.
uk: Процес моніторингу скине всі стани, коли шлюз вийде з ладу, якщо цей прапорець встановлено.
zh_cn: 如果勾选此选项，当网关宕机时，监控进程将清除所有状态。
zh_tw: 選中此項，則當網關關閉時，監控進程將刷新所有狀態。

source: Skip rules when gateway is down
fr: Passer les règles quand la passerelle ne fonctionne pas
it: Non processare le regole quando il gateway è offline
ko: 게이트웨이가 다운되면 규칙을 건너 뜀
nl: Sla regels over als de gateway niet meer beschikbaar is
tr_tr: Ağ geçidi kapalıyken kuralları atla
uk: Пропускати правила, коли шлюз не працює
zh_cn: 当网关宕机时跳过规则
zh_tw: 網關關閉跳過規則

source: By default, when a rule has a gateway specified and this gateway is down, the rule is created omitting the gateway. This option overrides that behavior by omitting the entire rule instead.
fr: Par défaut, lorsqu'une règle a une passerelle spécifiée et que cette passerelle est en panne, la règle est créée en omettant la passerelle. Cette option remplace ce comportement en omettant la règle entière à la place.
it: Per impostazione predefinita, quando una regola ha un gateway specificato e questo gateway non è attivo, la regola viene creata omettendo il gateway. Questa opzione sostituisce tale comportamento omettendo invece l'intera regola.
ko: 기본적으로 규칙에 지정된 게이트웨이가 있고 이 게이트웨이가 중단된 경우 규칙이 생성되어 게이트웨이가 생략됩니다. 이 옵션은 대신 전체 규칙을 생략하여 해당 동작을 재정의합니다.
nl: Standaard, als voor een regel een gateway is opgegeven en deze gateway is niet beschikbaar, wordt de gateway weggelaten en de regel uitgevoerd. Deze optie negeert dit gedrag door in plaats daarvan de hele regel over te slaan.
tr_tr: Varsayılan olarak, bir kural belirlenmiş bir ağ geçidine sahipse ve bu ağ geçidi kapalıysa, kural, ağ geçidini atlayarak oluşturulur. Bu seçenek, tüm kuralı atlayarak bu davranışı geçersiz kılar.
uk: Типово, коли правило має вказаний шлюз і цей шлюз не працює, правило створюється з пропуском шлюзу. Ця опція перевизначає цю поведінку, пропускаючи натомість все правило.
zh_cn: 在默认情况下，当某条规则指定了网关而该网关宕机时，该规则会被创建但省略网关。本选项会覆盖这种行为，改为直接忽略整条规则。
zh_tw: 默認情況下，當規則具有指定的網關並且該網關關閉時，將創建忽略網關的規則。 該選項通過忽略整個規則來覆蓋該行為。

source: RAM Disk Settings (Reboot to Apply Changes)
fr: Paramètres des disques en mémoire (redémarrer pour appliquer les modifications)
it: Impostazioni del disco RAM (riavviare per applicare le modifiche)
ko: RAM 디스크 설정 (변경 사항 적용을 위해 재부팅)
nl: RAM Disk Instellingen (Herstart om de wijzigingen toe te passen)
tr_tr: Rastgele Erişim Belleği (RAM) Diski Ayarları (Değişiklikleri Uygulamak için Yeniden Başlat)
uk: Налаштування RAM-диска (перезавантажте для застосування змін)
zh_cn: 内存盘设置（重启后生效）
zh_tw: RAM磁盤設置(重新啟動後生效)

source: Use RAM Disks
fr: Utiliser un disque en mémoire
it: Usa i dischi RAM
ko: RAM 디스크 사용
nl: Gebruik RAM Disks
tr_tr: Rastgele Erişim Belleği (RAM) Disklerini Kullan
uk: Використовувати RAM-диски
zh_cn: 使用内存盘
zh_tw: 使用RAM磁盤

source: Check this option to use /tmp and /var as RAM disks (in-memory file system disks) rather than the hard disk. %sNOTE: Setting this will erase the current data in /tmp and /var. RRD, DHCP leases, log directory and Captive Portal data will be retained. Changing this setting will cause the firewall to reboot after saving.
zh_tw: 選中則使用/tmp和/var作為RAM磁盤（內存文件系統磁盤）。%s注意：設置後會清除/tmp和/var中的當前數據。 RRD、DHCP租約、日誌目錄和強制門戶數據將被保留。更改此設置將導致防火牆在保存後重新啟動。

source: RAM Disk Size
fr: Taille du disque en mémoire
it: Dimesioni disco RAM
ko: RAM 디스크 크기
nl: RAM Disk Omvang
tr_tr: Rastgele Erişim Belleği (RAM) Diski Boyutu
uk: Розмір RAM-диска
zh_cn: 内存盘容量
zh_tw: RAM磁盤容量

source: /tmp RAM Disk%1$sDo not set lower than 40.%1$sCurrent usage: %2$s
zh_tw: /tmp RAM磁盤%1$s設置不能低於40MiB。%1$s當前用量: %2$s

source: /var RAM Disk%1$sDo not set lower than 60.%1$sCurrent usage: %2$s
zh_tw: /var RAM磁盤%1$s設置不能低於60MiB。%1$s當前用量: %2$s

source: Sets the size, in MiB, for the RAM disks. Ensure each RAM disk is large enough to contain the current contents of the directories in question. %1$sMaximum total size of all RAM disks cannot exceed available memory and swap space: %2$s%1$s%1$sNOTE: If /tmp and /var RAM disk usage exceeds the available free RAM (%3$s), the RAM disks will use swap memory which leads to disk activity.
zh_tw: 設置RAM磁盤的大小（以MiB為單位）。確保每個RAM磁盤都足夠大以包含相關目錄的當前內容。%1$s所有RAM磁盤的最大容量不能超過可用內存和交換空間：%s%1$s%1$s注意：如果/tmp和/var RAM磁盤用量超過最大可用RAM(%3$s)，RAM磁盤將使用交換內存，這會導致讀寫磁盤活動。

source: Periodic RAM Disk Data Backups
fr: Sauvegarde périodique des disques en mémoire
it: Backup periodici di dati su disco RAM
ko: 정기 RAM 디스크 데이터 백업
nl: Periodieke RAM Disk Data Backups
tr_tr: Düzenli Rastgele Erişim Belleği (RAM) Diski Verisi Yedeklemeleri
uk: Періодичне резервне копіювання даних RAM-диска
zh_cn: 定期备份内存盘数据
zh_tw: 定期備份RAM磁盤數據

source: Periodic RRD Backup
fr: Sauvegarde périodique des RRD
it: Backup periodico RRD
ko: 정기 RRD 백업
nl: Periodieke RRD Backup
tr_tr: Düzenli Döngüsel Planlama Veritabanı (RRD) Yedekleme
uk: Періодичне резервне копіювання RRD
zh_cn: 定期备份 RRD
zh_tw: 定期備份RRD

source: RRD Data
fr: Données RRD
it: Dati RRD
ko: RRD 데이터
nl: RRD Gegevens
tr_tr: Döngüsel Planlama Veritabanı (RRD) Verileri
uk: Дані RRD
zh_cn: RRD 数据
zh_tw: RRD數據

source: Periodic DHCP Leases Backup
fr: Sauvegarde périodique des bails DHCP
it: Backup periodico dei lease DHCP
ko: 주기적인 DHCP 백업 리스
nl: Periodieke DHCP Reserveringen Backup
tr_tr: Düzenli Değişken Ana Bilgisayar Yapılandırma İletişim Kuralı (DHCP) Kiralamaları Yedekleme
uk: Періодичне резервне копіювання DHCP-лізів
zh_cn: 定期备份 DHCP 租约
zh_tw: 定期備份DHCP租約

source: DHCP Leases
fr: Bails DHCP
it: Rilasci DHCP
ko: DHCP 리스
nl: DHCP Reserveringen
tr_tr: Değişken Ana Bilgisayar Yapılandırma İletişim Kuralı (DHCP) Kiralamaları
uk: DHCP-лізи
zh_cn: DHCP 租约
zh_tw: DHCP

source: Periodic Logs Backup
fr: Sauvegarde périodique des journaux
it: Backup dei registri periodici
ko: 정기 로그 백업
nl: Periodieke Logs Backup
tr_tr: Düzenli Günlük Yedeklemesi
uk: Періодичне резервне копіювання журналів
zh_cn: 定期备份日志
zh_tw: 定期備份日誌

source: Log Directory
fr: Répertoire des journaux
it: Directory per i log
ko: 로그 디렉터리
nl: Log map
tr_tr: Günlük Dizini
uk: Тека журналів
zh_cn: 日志目录
zh_tw: 日誌目錄

source: Sets the interval, in hours, to periodically backup these portions of RAM disk data so they can be restored automatically on the next boot. Keep in mind that the more frequent the backup, the more writes will happen to the media.
fr: Définit l'intervalle, en heures, pour sauvegarder périodiquement ces parties des données du disque RAM afin qu'elles puissent être restaurées automatiquement lors du prochain démarrage. Gardez à l'esprit que plus la sauvegarde est fréquente, plus d'écritures apparaîtront sur les médias.
it: Imposta l'intervallo, in ore, per eseguire il backup periodico di queste porzioni di dati del disco RAM in modo che possano essere ripristinati automaticamente all'avvio successivo. Tenere presente che quanto più frequente è il backup, tanto più le scritture si verificheranno sui supporti.
ko: RAM 디스크 데이터의 이러한 부분을 주기적으로 백업하는 간격(시간 단위)을 설정하여 다음 부팅 시 자동으로 복원할 수 있습니다. 백업 빈도가 높을수록 미디어에 쓰기가 더 많아집니다.
nl: Stel het interval in, in uren, om periodiek deze delen van RAM disk gegevens te back-uppen zodat ze automatisch bij de volgende opstart kunnen worden hersteld. Houd er rekening mee dat hoe vaker de back-up wordt uitgevoerd, hoe meer schrijfacties op de schijf zullen plaatsvinden.
tr_tr: Bir sonraki önyüklemede otomatik olarak geri yüklenebilmeleri için, bu rastgele erişim belleği (RAM) diski verisi bölümlerini düzenli aralıklarla yedeklemek için saat cinsinden aralığı ayarlar. Yedekleme sıklığı arttıkça, ortamda daha fazla yazma gerçekleşeceğini unutmayın.
uk: Встановлює інтервал, у годинах, для періодичного резервного копіювання цих частин даних RAM-диска, щоб їх можна було автоматично відновити під час наступного завантаження. Майте на увазі, що чим частіше виконується резервне копіювання, тим більше записів буде здійснено на носій.
zh_cn: 设置间隔（小时），用于定期备份这些内存盘数据部分，以便在下次启动时自动恢复。请注意，备份越频繁，对介质的写入就越多。
zh_tw: 設置間隔時間(小時)，定期備份RAM磁盤數據，以便在下次啟動時自動恢復。 備份越頻繁，硬盤便會發生更多的寫入。

source: Hardware Settings
fr: Paramètres matériel
it: Impostazioni hardware
ko: 하드웨어 설정
nl: Hardware instellingen
tr_tr: Donanım Ayarları
uk: Налаштування обладнання
zh_cn: 硬盘设置
zh_tw: 硬盤設置

source: Always on
fr: Toujours allumé
it: Sempre acceso
ko: 항상 켜짐
nl: Altijd aan
tr_tr: Her zaman açık
uk: Завжди увімкнено
zh_cn: 始终开启
zh_tw: 一直

source: Hard disk standby time
fr: Durée de mise en veille du disque dur
it: Tempo di standby hard disk
ko: 하드 디스크 대기 시간
nl: Harddisk standby tijd
tr_tr: Sabit disk bekleme süresi
uk: Час простою жорсткого диска
zh_cn: 硬盘待机时间
zh_tw: 硬盤待機設定

source: Puts the hard disk into standby mode when the selected number of minutes has elapsed since the last access.%1$s%2$sDo not set this for CF cards.%3$s
fr: Place le disque dur en veille lorsque le nombre choisi de minutes s'est écoulé depuis le dernier accès.%1$s%2$s Ne pas activer pour les cartes CF.%3$s
it: Mette l'hard disk in modalità standby quando è trascorso il numero di minuti selezionato dall'ultimo accesso.%1$s%2$sNon impostare questo valore per le schede CF.%3$s
ko: 마지막 액세스 이후 선택한 시간(분)이 경과하면 하드 디스크를 대기 모드로 전환합니다.%1$s%2$s이것을 CF 카드에 대해 설정하지 마십시오.%3$s
nl: Zet de harddisk in de stand-bymodus wanneer het geselecteerde aantal minuten is verstreken sinds de laatste toegang.%1$s%2$sStel dit niet in voor CF-kaarten.%3$s
tr_tr: Son erişimden bu yana, seçilen dakika sayısı geçtiği zaman sabit diski bekleme kipine geçirir. %1$s %2$s Bunu Sıkıştırılmış Flaş (CF) kartlar için ayarlamayın. %3$s
uk: Переводить жорсткий диск у режим очікування, якщо минула вибрана кількість хвилин з моменту останнього доступу.%1$s%2$sНе встановлюйте це для карт CF.%3$s
zh_cn: 在硬盘最后一次被访问后，经过所选分钟数后将其置于待机模式。%1$s%2$s 请勿对 CF 卡设置此项。%3$s
zh_tw: 自上次訪問後經過設定的時間(分鐘)後，將硬盤置於待機模式。%1$s%2$s不要為CF卡設置此選項。%3$s
