Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Shows the text given by the server when connecting to the port. If checked it will take 10+ seconds to display in a panel below this form.
fr: Affiche le texte envoyé par le serveur lors de la connexion au port. Si cochée, l'affichage prendra plus de 10 secondes dans un panneau sous ce formulaire.
it: Mostra il testo fornito dal server durante la connessione alla porta. Se selezionato ci vorranno 10+ secondi per essere visualizzati in un pannello sotto questo modulo.
ko: 포트에 연결할 때 서버에서 제공하는 텍스트를 표시합니다. 이 옵션을 선택하면 이 양식 아래에 표시되는 패널에 10초 이상 걸립니다.
nl: Laat de tekst zien die de server geeft wanneer verbonden wordt met de poort. Wanneer dit wordt aangevinkt zal het 10+ seconden duren voor het wordt getoont in het veld onder dit formulier.
tr_tr: Bağlantı noktasına bağlanırken sunucu tarafından verilen metni gösterir. İşaretlenirse, bu formun altındaki bir panelde görüntülenmesi 10+ saniye sürer.
uk: Показує текст, наданий сервером при підключенні до порту. Якщо вибрано, відображення на панелі під цією формою займе понад 10 секунд.
zh_cn: 显示服务器在连接到端口时提供的文本。若勾选此项，将会在本表单下方的面板中显示，但需要等待 10 秒以上。
zh_tw: 顯示連接到埠時伺服器給出的文本。 選中此項，則需要10秒以上才能在此表單下方的面板中顯示。

source: *Source Address
fr: *Adresse source
it: *Indirizzo di origine
ko: *출처 주소
nl: *Bron Adres
tr_tr: *Kaynak adresi
uk: *Вихідна адреса
zh_cn: *源地址
zh_tw: *源地址

source: Select source address for the trace.
fr: Sélectionner l'adresse source pour la trace.
it: Seleziona l'indirizzo di origine per la traccia.
ko: 추적의 소스 주소를 선택합니다.
nl: Selecteer het bronadres voor de trace.
tr_tr: İz için kaynak adresi seçin.
uk: Виберіть вихідну адресу для трасування.
zh_cn: 选择要跟踪（trace）的源地址。
zh_tw: 選擇跟蹤的源地址。

source: *IP Protocol
fr: *Protocole IP
it: *Protocollo IP
ko: *IP 프로토콜
tr_tr: * IP Protokolü
uk: *Протокол IP
zh_cn: *IP 协议
zh_tw: *IP協議

source: If IPv4 or IPv6 is forced and a hostname is used that does not contain a result using that protocol, it will result in an error. For example if IPv4 is forced and a hostname is used that only returns an AAAA IPv6 IP address, it will not work.
fr: Si l'Ipv4 ou l'IPv6 est forcé et qu'un nom d'hôte est utilisé mais qu'il ne contient pas de résultat contenant ce protocole, une erreur adviendra. Par exemple si l'IPv4 est forcé et que le nom d'hôte renvoie uniquement une adresse IPv6, cela ne peut fonctionner.
it: Se IPv4 o IPv6 sono forzati e viene utilizzato un nome host che non contiene un risultato utilizzando tale protocollo, si verificherà un errore. Ad esempio, se IPv4 è forzato e viene utilizzato un nome host che restituisce solo un indirizzo IPv6 AAAA, non funzionerà.
ko: IPv4 또는 IPv6을 강제로 사용하고 해당 프로토콜을 사용하는 결과가 포함되지 않은 호스트 이름을 사용하면 오류가 발생합니다. 예를 들어, IPv4가 강제로 사용되고 AAAA IPv6 IP 주소만 반환하는 호스트 이름이 사용되는 경우에는 작동하지 않습니다.
nl: Als IPv4 of IPv6 geforceerd wordt en er wordt een hostnaam gebruikt die geen resultaat bevat dat dit protocol gebruikt, zal dit resulteren in een fout. Bijvoorbeeld als IPv4 wordt geforceerd en er wordt een hostnaam gebruikt die alleen een AAAA IPv6 adres terug geeft, zal dit niet werken.
tr_tr: IPv4 veya IPv6 zorlanırsa ve bu protokolü kullanarak bir sonuç içermeyen bir ana bilgisayar adı kullanılırsa, hataya neden olur. Örneğin, IPv4 zorlanırsa ve yalnızca AAAA IPv6 IP adresi döndüren bir ana bilgisayar adı kullanılırsa çalışmaz.
uk: Якщо IPv4 або IPv6 примусово увімкнено, а використано ім'я хоста, яке не містить результату за допомогою цього протоколу, це призведе до помилки. Наприклад, якщо IPv4 примусово увімкнено, а використано ім'я хоста, яке повертає лише IP-адресу AAAA IPv6, це не спрацює.
zh_cn: 如果强制使用 IPv4 或 IPv6，而所用的主机名在该协议下没有解析结果，则会导致错误。例如，如果强制使用 IPv4，而主机名仅返回 AAAA（IPv6）地址，则将无法工作。
zh_tw: 如果強制使用IPv4或IPv6，並且使用的主機名不包含使用該協議的結果，則會導致錯誤。 例如，如果強制使用IPv4並且使用僅返回AAAA IPv6 IP位址的主機名，則它將不起作用。

source: Received Remote Text
fr: Texte distant reçu
it: Testo remoto ricevuto
ko: 받은 원격 텍스트
nl: Ontvangen Remote Tekst
tr_tr: Uzak Metin Alındı
uk: Отриманий віддалений текст
zh_cn: 接收远程文本
zh_tw: 接收遠程文本

source: Link Interface(s)
fr: Lier des interface(s)
it: Interfaccia(e) Link
ko: 링크 인터페이스
nl: Gekoppelde Interface(s)
tr_tr: Bağlantı Arabirimleri
uk: Інтерфейс(и) з'єднання
zh_cn: 链路接口
zh_tw: 連結接口

source: Phone Number
fr: Numéro de téléphone
it: Numero Telefonico
ko: 휴대 전화 번호
nl: Telefoonnummer
tr_tr: Telefon numarası
uk: Номер телефону
zh_cn: 电话号码
zh_tw: 電話號碼

source: Dial on demand
fr: Composition sur demande
it: Componi su richiesta
ko: 요청 시 전화 걸기
tr_tr: İsteğe bağlı arama
uk: Набір за запитом
zh_cn: 按需拨号
zh_tw: 按需撥號

source: Idle timeout value
fr: Temps d'inactivité
it: Valore di timeout inattivo
ko: 유휴 시간초과 값
nl: Inactiviteit time-out waarde
tr_tr: Boşta kalma zaman aşımı değeri
uk: Значення тайм-ауту бездіяльності
zh_cn: 空闲超时值
zh_tw: 空閒超時值

source: Local IP address
fr: Adresse IP locale
it: Indirizzo IP Locale
ko: 로컬 IP 주소
nl: Lokaal IP-adres
tr_tr: Yerel IP adresi
uk: Локальна IP-адреса
zh_cn: 本地 IP 地址
zh_tw: 本地IP位址

source: Remote IP address
fr: Adresse IP distante
it: Indirizzo IP remoto
ko: 원격 IP 주소
nl: Externe IP-adres
tr_tr: Uzak IP adresi
uk: Віддалена IP-адреса
zh_cn: 远程 IP 地址
zh_tw: 遠程IP位址

source: Please choose a Link Type.
fr: SVP choisir un type de lien
it: Prego scegliere un tipo di collegamento.
ko: 링크 유형을 선택하십시오.
nl: Kies een koppeltype.
tr_tr: Lütfen bir Bağlantı Türü seçin.
uk: Будь ласка, оберіть тип з'єднання.
zh_cn: 请选择链路类型。
zh_tw: 請選擇一個連結類型。

source: Multilink connections (MLPPP) using the PPP link type is not currently supported. Please select only one Link Interface.
fr: Connexion multi-liens (MLPP) utilisant un lien de type PPP n'est pas pour l'instant supporté. S'il vous plait sélectionnez uniquement un Link Interface.
it: Le connessioni multilink (MLPPP) che utilizzano il tipo di collegamento PPP non sono attualmente supportate. Si prega di selezionare solo un'interfaccia di collegamento.
ko: 현재 PPP 링크 유형을 사용하는 멀티링크 연결(MLPPP)은 지원되지 않습니다. 링크 인터페이스 하나만 선택하십시오.
nl: Multilink verbindingen (MLPPP) met behulp van het PPP koppeltype wordt momenteel niet ondersteund. Selecteer slechts één Gekoppelde Interface.
tr_tr: PPP bağlantı türünü kullanan çoklu bağlantı bağlantıları (MLPPP) şu anda desteklenmemektedir. Lütfen yalnızca bir Bağlantı Arayüzü seçin.
uk: Багатоканальні з'єднання (MLPPP) за допомогою типу з'єднання PPP наразі не підтримуються. Будь ласка, виберіть лише один інтерфейс з'єднання.
zh_cn: 当前不支持使用 PPP 链路类型的多链路连接（MLPPP）。请仅选择一个链路接口。
zh_tw: 目前不支持使用PPP連結類型的多鏈路連接（MLPPP）。請選擇一個連結接口。

source: Do not specify both a Service name and a NULL Service name.
fr: Ne spécifiez pas à la fois un nom de Service et un nom de Service NULL
it: Non specificare un nome di servizio e anche un nome di servizio NULL.
ko: 서비스 이름과 NULL 서비스 이름을 모두 지정하지 마십시오.
nl: Geef niet alleen een servicenaam en een NULL Service naam op.
tr_tr: Hem Hizmet adı hem de NULL Hizmet adı belirtmeyin.
uk: Не вказуйте одночасно ім'я служби та ім'я служби NULL.
zh_cn: 请勿同时指定服务名和空服务名。
zh_tw: 不要同時指定服務名稱和NULL服務名稱。

source: The idle timeout value must be an integer.
fr: La valeur "idle timeout" doit être un entier.
it: Il valore di timeout di inattività deve essere un numero intero.
ko: 유휴 시간 초과 값은 정수여야 합니다.
nl: De inactiviteits time-out waarde moet een geheel getal zijn.
tr_tr: Boşta kalma zaman aşımı değeri bir tamsayı olmalıdır.
uk: Значення тайм-ауту бездіяльності має бути цілим числом.
zh_cn: 空闲超时值必须是个整数。
zh_tw: 空閒超時值必須是一個整數。

source: A valid PPPoE reset hour must be specified (0-23).
fr: Une heure de réinitialisation PPPoE valide doit être spécifiée (0-23).
it: Deve essere specificata un'ora di reset del PPPoE valida (0-23).
ko: 유효한 PPPoE 재설정 시간을 지정해야 합니다(0-23).
nl: Er moet een geldig PPPoE reset uur worden opgegeven (0-23).
tr_tr: Geçerli bir PPPoE sıfırlama saati belirtilmelidir (0-23).
uk: Має бути вказана дійсна година скидання PPPoE (0-23).
zh_cn: 必须指定有效的 PPPoE 复位小时（0–23）。
zh_tw: 必須指定一個有效的PPPoE復位時間-小時(0-23)。

source: A valid PPPoE reset minute must be specified (0-59).
fr: Une minute de réinitialisation PPPoE valide doit être spécifiée (0-59).
it: Deve essere specificato un minuto di reset del PPPoE valido (0-59).
ko: 올바른 PPPoE 재설정 분(minute)을 지정해야 합니다(0-59).
nl: Er moet een geldig PPPoE reset minuut worden opgegeven (0-59).
tr_tr: Geçerli bir PPPoE sıfırlama dakikası belirtilmelidir (0-59).
uk: Має бути вказана дійсна хвилина скидання PPPoE (0-59).
zh_cn: 必须指定有效的 PPPoE 复位分钟（0–59）。
zh_tw: 必須指定一個有效的PPPoE復位時間-分鐘(0-59)。

source: A valid PPPoE reset date must be specified (mm/dd/yyyy).
fr: Une date de réinitialisation PPPoE valide doit être spécifiée (mm/dd/yyyy).
it: Deve essere specificata una data di reset del PPPoE valida (mm/gg/aaaa).
ko: 유효한 PPPoE 재설정 날짜를 지정해야 합니다(mm/dd/yyyy).
nl: Er moet een geldige PPPoE reset datum worden opgegeven (mm/dd/yyyy).
tr_tr: Geçerli bir PPPoE sıfırlama tarihi belirtilmelidir (aa / gg / yyyy).
uk: Має бути вказана дійсна дата скидання PPPoE (мм/дд/рррр).
zh_cn: 必须指定有效的 PPPoE 复位日期（mm/dd/yyyy）。
zh_tw: 必須指定一個有效的PPPoE復位日期(MM/DD/YYYY)。

source: A valid PPPoE reset month must be specified (1-12) in the Custom PPPoE Periodic reset fields.
fr: Un mois de réinitialisation PPPoE valide doit être précisée (1-12) dans les champs de réinitialisation du Custom PPPoE Periodic.
it: Un valido mese di reset PPPoE deve essere indicato (1-12) nel campo reset periodico PPPoE personalizzato.
ko: 사용자 PPPoE 정기 재설정 필드에 유효한 PPPoE 재설정 월을 지정해야합니다 (1-12).
nl: Er moet een geldige PPPoE reset maand worden opgegeven (1-12) in de Aangepaste Periodieke PPPoE reset velden.
tr_tr: Özel PPPoE Periyodik sıfırlama alanlarında geçerli bir PPPoE sıfırlama ayı belirtilmelidir (1-12).
uk: Має бути вказаний дійсний місяць скидання PPPoE (1-12) у полях "Користувацьке періодичне скидання PPPoE".
zh_cn: 在自定义 PPPoE 定期复位字段中必须指定有效的 PPPoE 重置月份（1–12）。
zh_tw: 必須指定一個有效的PPPoE復位月份(1-12)。

source: A valid PPPoE reset day of month must be specified (1-31) in the Custom PPPoE Periodic reset fields. No checks are done on valid # of days per month
fr: Un jour de ré-initialisation PPPoE valide doit être précisée (1-31) dans les champs de ré-initialisation du Custom PPPoE Periodic. Aucun contrôle ne sera effectué sur un # de jours parmois.
it: È necessario specificare un giorno del mese di reimpostazione PPPoE valido (1-31) nei campi di reimpostazione periodica di PPPoE personalizzati. Nessun controllo viene effettuato sul numero di giorni valido al mese
ko: 사용자 PPPoE 정기 재설정 필드에 올바른 PPPoE 재설정 날짜를 지정해야합니다 (1-31). 한 달에 유효한 일 수에는 검사를 하지 않습니다.
nl: Er moet een geldige PPPoE reset dag van de maand worden opgegeven (1-31) in de Aangepaste Periodieke PPPoE reset velden. Er worden geen controles uitgevoerd op geldige # dagen per maand
tr_tr: Özel PPPoE Periyodik sıfırlama alanlarında geçerli bir PPPoE sıfırlama günü belirtilmelidir (1-31). Geçerli ayda geçerli gün sayısı için kontrol yapılmaz
uk: Має бути вказаний дійсний день місяця скидання PPPoE (1-31) у полях "Користувацьке періодичне скидання PPPoE". Перевірка дійсності кількості днів на місяць не виконується.
zh_cn: 在字段“自定义 PPPoE 周期性重置”中，每月 PPPoE 重置日期（1-31）必须为有效值。系统不会检查每月的天数是否有效
zh_tw: 必須在自定義PPPoE定期重置欄位中指定（1-31）有效的PPPoE重置日期

source: A valid PPPoE reset year must be specified. Don't select a year in the past!
fr: Une année de réinitialisation PPPoE valide doit être spécifiée. Ne sélectionnez pas une année dans le passé !
it: Un valido anno di reset PPPoE deve essere indicato. Non immettere un anno nel passato!
ko: 올바른 PPPoE 재설정 연도를 지정해야 합니다. 과거의 년도를 선택하지 마세요!
nl: Er moet een geldig PPPoE resetjaar worden opgegeven. Kies niet een jaar in het verleden!
tr_tr: Geçerli bir PPPoE sıfırlama yılı belirtilmelidir. Geçmişte bir yıl seçmeyin!
uk: Має бути вказаний дійсний рік скидання PPPoE. Не вибирайте рік у минулому!
zh_cn: 必须指定有效的 PPPoE 复位年份。请勿选择既往年份！
zh_tw: 必須指定有效的PPPoE重置年份。 不要選擇去年！

source: A valid local IP address must be specified for %s.
fr: Une adresse IP locale valide doit être spécifiée pour %s.
it: Deve essere specificato un indirizzo IP locale valido per %s.
ko: %s에 대해 올바른 로컬 IP 주소를 지정해야 합니다.
nl: Er moet een geldig lokaal IP-adres worden opgegeven voor %s.
tr_tr: %s için geçerli bir yerel IP adresi belirtilmelidir.
uk: Для %s має бути вказана дійсна локальна IP-адреса.
zh_cn: 必须为 %s 指定有效的本地 IP 地址。
zh_tw: 必須為%s指定一個有效的本地IP位址。

source: A valid gateway IP address OR hostname must be specified for %s.
fr: Une adresse IP OU un nom d'hôte de passerelle valide doit être spécifié pour %s.
it: Deve essere specificato un indirizzo IP gateway O hostname valido per %s.
ko: %s에 대해 올바른 게이트웨이 IP 주소 또는 호스트 이름을 지정해야 합니다.
nl: Er moet een geldig gateway IP-adres of hostnaam worden opgegeven voor %s.
tr_tr: %s için geçerli bir ağ geçidi IP adresi VEYA ana bilgisayar adı belirtilmelidir.
uk: Для %s має бути вказана дійсна IP-адреса шлюзу АБО ім'я хоста.
zh_cn: 必须为 %s 指定有效的网关 IP 地址或主机名。
zh_tw: 必須為%s指定一個有效的網關IP位址或主機名。

source: The bandwidth value for %s must be an integer.
fr: La valeur de bande-passante pour %s doit être un nombre entier.
it: Il valore di banda per %s deve essere un numero intero.
ko: %s의 대역폭 값은 정수여야 합니다.
nl: De bandbreedte waarde voor %s moet een integer zijn.
tr_tr: %s için bant genişliği değeri bir tam sayı olmalıdır.
uk: Значення пропускної здатності для %s має бути цілим числом.
zh_cn: %s 的带宽值必须为整数。
zh_tw: %s的帶寬值必須是一個整數。

source: The MTU for %s must be greater than 576 bytes.
fr: La MTU pour %s doit être supérieure à 576 octets.
it: Il MTU per %s deve essere maggiore di 576 bytes.
ko: %s에 대한 MTU는 576바이트보다 커야 합니다.
nl: De MTU voor %s moet groter zijn dan 576 bytes.
tr_tr: %s için MTU, 576 bayttan büyük olmalıdır.
uk: MTU для %s має бути більшим за 576 байтів.
zh_cn: %s 的 MTU 必须大于 576 字节。
zh_tw: %s的MTU必須大於576個字節。

source: The MRU for %s must be greater than 576 bytes.
fr: La MRU pour %s doit être supérieure à 576 octets.
it: Il MRU per %s deve essere maggiore di 576 bytes.
ko: %s에 대한 MRU는 576바이트보다 커야 합니다.
nl: De MRU voor %s moet groter zijn dan 576 bytes.
tr_tr: %s MRU değeri 576 bayttan büyük olmalıdır.
uk: MRU для %s має бути більшим за 576 байтів.
zh_cn: %s 的 MRU 必须大于 576 字节。
zh_tw: %s的MRU 必須大於576個字節。

source: The MTU (%1$d) is too big for %2$s (maximum allowed with current settings: %3$d).
fr: Le MTU (%1$d) est trop grand pour %2$s (la valeur maximale permise avec les paramètres actuel est %3$d).
it: Il MTU (%1$d) è troppo grande per %2$s (massimo consentito con le impostazioni correnti: %3$d).
ko: MTU(%1$d)가 %2$s(현재 설정에서 허용되는 최대값: %3$d)에 비해 너무 큽니다.
nl: De MTU (%1$d) is te groot voor %2$s (maximaal toegestaan met huidige configuratie: %3$d).
tr_tr: MTU (% 1 $ d) %2$s için çok büyük (geçerli ayarlarla izin verilen maksimum değer:% 3 $ d).
uk: MTU (%1$d) завеликий для %2$s (максимально допустимий з поточними налаштуваннями: %3$d).
zh_cn: %2$s 的 MTU（%1$d）过大（当前可设置的最大值为：%3$d）。
zh_tw: %2$s(當前設置允許的最大值：%3$d)的MTU (%1$d) 太大。

source: Select
fr: Sélectionner
it: Seleziona
ko: 선택
nl: Selecteer
tr_tr: seçmek
uk: Вибрати
zh_cn: 选择
zh_tw: 選擇

source: Bandwidth is set only for MLPPP connections and when links have different bandwidths<br />MTU defaults to 1492<br />MRU will be auto-negotiated by default<br />Set only for MLPPP connections. MRRU will be auto-negotiated by default.
fr: La bande passante est uniquement défini pour les connexions MLPPP et quand les liens ont une bande passante différente<br /> MTU par defauts est 1492<br />MRU sera automatiquement négocié par défaut<br />Définit uniquement les connexions MLPPP. MRRU sera automatiquement négocié par défaut.
it: La larghezza di banda è impostata solo per le connessioni MLPPP e quando i collegamenti hanno diverse larghezze di banda<br />il valore MTU predefinito è 1492<br />MRU verrà automaticamente negoziato per impostazione predefinita<br />Impostato solo per le connessioni MLPPP. MRRU verrà automaticamente negoziato per impostazione predefinita.
ko: 대역폭은 MLPPP 연결에서만 설정되며, 링크의 대역폭이 서로 다른 경우<br /> MTU 기본값은 1492가 됩니다<br />MRU는 기본적으로 자동 협상됩니다.<br />MLPPP 연결에만 설정하십시오. MRRU는 기본적으로 자동 협상됩니다.
nl: Bandbreedte is alleen ingesteld voor MLPPP verbindingen en wanneer de verbindingen verschillende bandbreedten hebben <br /> MTU staat op 1492 <br /> MRU wordt standaard automatisch onderhandelt<br /> Alleen voor MLPPP verbindingen. MRRU wordt standaard automatisch onderhandeld.
tr_tr: Bant genişliği yalnızca MLPPP bağlantıları için ayarlanır ve bağlantıların farklı bant genişlikleri olduğunda <br /> MTU varsayılanı 1492 <br /> MRU varsayılan olarak otomatik olarak anlaşılır <br /> Yalnızca MLPPP bağlantıları için ayarlanır. MRRU varsayılan olarak otomatik olarak müzakere edilecektir.
uk: Пропускна здатність встановлюється лише для MLPPP-з'єднань та коли канали мають різну пропускну здатність<br />MTU типово встановлено на 1492<br />MRU буде автоматично узгоджено типово<br />Встановлюється лише для MLPPP-з'єднань. MRRU буде автоматично узгоджено типово.
zh_cn: 带宽仅针对 MLPPP 连接及链路带宽不同时设置；MTU 默认值为 1492；MRU 默认自动协商；仅针对 MLPPP 连接设置——MRRU 默认自动协商。
zh_tw: 僅當MLPPP連接和鏈路具有不同的帶寬時設置帶寬<br />MTU 默認 1492<br />MRU默認情況下將自動協商<br />S僅適用於MLPPP連接。 MRRU將默認自動協商。

source: PPP Configuration
fr: Configuration PPP
it: Configurazione PPP
ko: PPP 구성
nl: PPP Configuratie
tr_tr: PPP Yapılandırması
uk: Налаштування PPP
zh_cn: PPP 配置
zh_tw: PPP配置

source: *Link Type
fr: *Type de lien
it: *Tipo collegamento
ko: *링크 종류
nl: *Koppeltype
tr_tr: * Bağlantı Türü
uk: *Тип з'єднання
zh_cn: *链接类型
zh_tw: *連結類型

source: *Link Interface(s)
fr: *Lier des interface(s)
it: *Collegamento interfaccia(e)
ko: *링크 인터페이스
nl: *Gekoppelde Interface(s)
tr_tr: * Bağlantı Arabirimleri
uk: *Інтерфейс(и) з'єднання
zh_cn: *链接接口
zh_tw: *連結接口

source: Select at least two interfaces for Multilink (MLPPP) connections.
fr: Choisissez au moins deux interfaces pour des connexions Multi-lien (MLPPP).
it: Seleziona almeno due interfacce per le connessioni Multilink (MLPPP).
ko: MPPP(멀티링크) 연결을 위한 인터페이스를 두 개 이상 선택합니다.
nl: Selecteer ten minste twee interfaces voor multilink (MLPPP) verbindingen.
tr_tr: Çoklu Bağlantı (MLPPP) bağlantıları için en az iki arabirim seçin.
uk: Виберіть принаймні два інтерфейси для багатоканальних (MLPPP) з'єднань.
zh_cn: 请至少选择两个接口以建立多链路（MLPPP）连接。
zh_tw: 為Multilink（MLPPP）連接選擇至少兩個接口。

source: A description may be entered here for administrative reference. Description will appear in the "Interfaces Assign" select lists.
fr: Une description est proposée ici pour aider l'administrateur (non pris en compte). La description apparaîtra dans les listes "Interface Assign".
it: Una descrizione può essere scritta qui per riferimento nella gestione. La descrizione comparirà nella lista "Interfacce Assegnate" selezionata.
ko: 관리 참조를 위해 여기에 설명을 입력할 수 있습니다. "인터페이스 할당" 선택 목록에 설명이 나타납니다.
nl: Hier kan voor administratieve doeleinden een beschrijving worden ingevoerd. Beschrijving wordt weergegeven in de "Interfaces Toewijzen" selectielijsten.
tr_tr: Buraya yönetici referansı için bir açıklama girilebilir. Açıklama "Arayüz Atama" seçim listelerinde görünecektir.
uk: Тут можна ввести опис для адміністративного довідника. Опис з'явиться у списках вибору "Призначення інтерфейсів".
zh_cn: 此处可输入描述信息用于管理参考。该描述将显示在“接口分配”选择列表中。
zh_tw: 描述說明，將顯示在「接口分配」選擇列表中。

source: Country
fr: Pays
it: Nazione
ko: 나라
nl: Land
tr_tr: ülke
uk: Країна
zh_cn: 国家/地区
zh_tw: 國家

source: Provider
fr: Fournisseurs
ko: 공급자
nl: Leverancier
tr_tr: Sağlayıcı
uk: Провайдер
zh_cn: 提供商
zh_tw: 提供商

source: Select to fill in service provider data.
fr: Sélectionner pour remplir les données du fournisseur de service.
it: Selezionare per compilare i dati del fornitore di servizi.
ko: 서비스 공급자 데이터를 입력하려면 선택하십시오.
nl: Selecteer om de service provider data op te geven.
tr_tr: Servis sağlayıcı verilerini doldurmak için seçin.
uk: Виберіть, щоб заповнити дані постачальника послуг.
zh_cn: 选择填写您的服务提供商的数据。
zh_tw: 選擇填寫您的服務提供商的數據。

source: L2TP tunnel Shared Secret. Used to authenticate tunnel connection and encrypt important control packet contents. (Optional)
uk: Спільний секрет тунелю L2TP. Використовується для автентифікації тунельного з'єднання та шифрування вмісту важливих контрольних пакетів. (Необов'язково)
zh_cn: L2TP 隧道共享密钥（可选）。用于验证隧道连接并加密重要控制数据包内容。
zh_tw: L2TP隧道共享密鑰。用於驗證隧道連接並加密重要的內容。可選項

source: IP/Gateway (
fr: IP/Passerelle (
ko: IP/게이트웨이 (
tr_tr: IP / Ağ Geçidi (
uk: IP/Шлюз (
zh_cn: IP/网关
zh_tw: IP/網關

source: Local IP Address
fr: Adresse IP locale
it: Indirizzo IP locale
ko: 로컬 IP 주소
nl: Lokaal IP-adres
tr_tr: Yerel IP Adresi
uk: Локальна IP-адреса
zh_cn: 本地 IP 地址
zh_tw: 本地IP位址

source: Gateway IP or Hostname
fr: IP ou nom d'hôte de la passerelle
it: IP Gateway o Hostname
ko: 게이트웨이 IP 또는 호스트 이름
nl: Gateway IP of Hoostnaam
tr_tr: Ağ Geçidi IP'si veya Ana Bilgisayar Adı
uk: IP-адреса шлюзу або ім'я хоста
zh_cn: 网关 IP 或主机名
zh_tw: 網關IP或主機名

source: *Phone number
fr: *Numéro de téléphone
it: *Numero di telefono
ko: *휴대 전화 번호
nl: * Telefoonnummer
tr_tr: *Telefon numarası
uk: *Номер телефону
zh_cn: *电话号码
zh_tw: *電話號碼

source: Typically *99# for GSM networks and #777 for CDMA networks
fr: Généralement *99# pour les réseaux GSM et #777 pour les réseaux CDMA
it: Solitamente *99# per le reti GSM e #777 per le reti CDMA
ko: 일반적으로 GSM 네트워크는 *99# CDMA 네트워크는 #777 입니다.
nl: Typisch *99# voor GSM netwerken en #777 voor CDMA netwerken.
tr_tr: Genellikle GSM şebekeleri için * 99 # ve CDMA şebekeleri için # 777
uk: Зазвичай *99# для мереж GSM та #777 для мереж CDMA
zh_cn: 通常 GSM 网络使用 *99#，CDMA 网络使用 #777
zh_tw: 通常* 99＃用於GSM網絡，＃777用於CDMA網絡

source: Access Point Name (APN)
fr: Nom du point d'accès (APN)
it: Nome Access Point (APN)
ko: APN(액세스 지점 이름)
nl: Toegangspuntnaam / Access Point Name (APN)
tr_tr: Erişim Noktası Adı (APN)
uk: Ім'я точки доступу (APN)
zh_cn: 接入点名称（APN）
zh_tw: 接入點名稱(APN)

source: APN number (optional)
fr: Numéro APN (facultatif)
it: Numero APN (facoltativo)
ko: APN 번호 (선택)
nl: APN nummer (optioneel)
tr_tr: APN numarası (isteğe bağlı)
uk: Номер APN (необов'язково)
zh_cn: APN 号码（可选）
zh_tw: APN號碼(可選)

source: Defaults to 1 if APN is set. Ignored if no APN is set.
fr: Par défaut à 1 si l'APN est défini. Ignoré si aucun APN n'est configuré.
it: Predefinito a 1 se APN impostato. Ignorato se nessun APN impostato.
ko: APN이 활성화 되어있는경우 기본값은 1입니다. APN이 활성화가 아닌경우 무시하십시오.
nl: Standaard als 1 APN is ingesteld. Negeer als er geen APN is ingesteld.
tr_tr: APN ayarlanmışsa varsayılan olarak 1'dir. APN ayarlanmamışsa yoksayılır.
uk: Типово 1, якщо APN встановлено. Ігнорується, якщо APN не встановлено.
zh_cn: 若设置了 APN 则默认值为 1，未设置 APN 时则忽略此选项。
zh_tw: 如果設置了APN，則默認為1。 如果未設置APN，則忽略。

source: SIM PIN wait
fr: Délai NIP du SIM
it: Attesa PIN SIM
ko: SIM PIN 대기
nl: SIM PIN wacht
tr_tr: SIM PIN'i bekle
uk: Очікування PIN SIM
zh_cn: SIM PIN 等待
zh_tw: SIM PIN 等待

source: Time to wait for SIM to discover network after PIN is sent to SIM (seconds).
fr: Temps d'attente de connexion en secondes (sans l'option, la valeur par défaut est 30)
it: Tempo di attesa per la SIM dopo aver inserito il PIN per trovare la rete (secondi).
ko: PIN이 SIM(초)으로 전송된 후 SIM이 네트워크를 검색할 때까지 대기하는 시간입니다.
nl: Tijd om te wachten tot SIM het netwerk ontdekt nadat de PIN is verzonden naar SIM (seconden).
tr_tr: PIN, SIM'e gönderildikten sonra SIM'in ağı bulmasını bekleme süresi (saniye).
uk: Час очікування, поки SIM виявить мережу після надсилання PIN на SIM (секунд).
zh_cn: 发送 PIN 码至 SIM 卡后，等待 SIM 卡发现网络的超时时间（秒）。
zh_tw: 在PIN發送到SIM後等待SIM發現網絡的時間(秒)。

source: Init string
fr: Chaîne d'initialisation
it: Stringa di inizializzazione
ko: 문자열 시작
tr_tr: Dizeyi başlat
uk: Рядок ініціалізації
zh_cn: 初始化字符串
zh_tw: 初始化字符串
