Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Allow access to the 'System: User Password Manager' page.
fr: Autoriser l'accès à la page 'System: Gestionnaire des mots de passe'
it: Permetti l'accesso alla pagina 'Sistema: Gestione password utente'.
ko: '시스템: 사용자 암호 관리자' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Systeem: Gebruikers Wachtwoord Beheerder' pagina.
tr_tr: 'Sistem: Kullanıcı Şifre Yöneticisi' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки "Система: Керування паролями користувачів".
zh_cn: 允许访问“系统：用户密码管理器”页面。
zh_tw: 允許訪問 '系統: 用戶密碼管理' 頁面。

source: WebCfg - System: User Manager: Settings
fr: WebCfg - Système: Gestion des Utilisateurs: Paramètres
it: WebCfg - Sistema: Gestione Utente: Impostazioni
ko: WebCfg - 시스템: 사용자 관리자: 설정
nl: WebCfg - Systeem: Gebruikers Beheerder: Instellingen
tr_tr: WebCfg - Sistem: Kullanıcı Yöneticisi: Ayarlar
uk: Веб-конфігурація - Система: Керування користувачами: Налаштування
zh_cn: Web 管理界面 - 系统：用户管理器：设置
zh_tw: WebCfg - 系統：用戶管理: 設置

source: Allow access to the 'System: User Manager: Settings' page.
fr: Autoriser l'accès à la page 'Système: Gestion des Utilisateurs: Paramètres'.
it: Permetti l'accesso alla pagina 'Sistema: Gestione Utente: Impostazioni'.
ko: '시스템: 사용자 관리자: 설정' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Systeem: Gebruikers Beheerder: Instellingen' pagina.
tr_tr: 'Sistem: Kullanıcı Yöneticisi: Ayarlar' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки "Система: Керування користувачами: Налаштування".
zh_cn: 允许访问“系统：用户管理器：设置”页面。
zh_tw: 允許訪問 '系統: 用戶管理: 設置' 頁面。

source: WebCfg - Hidden: Upload Configuration
fr: WebCfg - Masqué: Importer Configuration
it: WebCfg - Nascosto: Configurazione
ko: WebCfg - 숨김: 구성 업로드
nl: WebCfg - Verborgen: Upload Configuratie
tr_tr: WebCfg - Gizli: Yapılandırmayı Yükle
uk: Веб-конфігурація - Приховано: Завантажити конфігурацію
zh_cn: Web 管理界面 - 隐藏：上传配置
zh_tw: WebCfg - 隱藏：上傳配置

source: Allow access to the 'Hidden: Upload Configuration' page.
fr: Autoriser l'accès à la page 'Masqué: Importer Configuration'.
it: Permetti l'accesso alla pagina 'Nascosto: Configurazione'.
ko: '숨김: 구성 업로드' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Verborgen: Upload Configuratie' pagina.
tr_tr: 'Gizli: Yapılandırmayı Yükle' sayfasına erişime izin ver.
uk: Дозволити доступ до сторінки "Приховано: Завантажити конфігурацію".
zh_cn: 允许访问“隐藏：上传配置”页面。
zh_tw: 允許訪問 '隱藏：上傳配置' 頁面。

source: WebCfg - VPN: IPsec
uk: Веб-конфігурація - VPN: IPsec
zh_cn: Web 管理界面 - VPN：IPsec
zh_tw: WebCfg - 虛擬網絡: IPsec

source: Allow access to the 'VPN: IPsec' page.
fr: Autoriser l'accès à la page 'VPN: IPsec'.
it: Permetti l'accesso alla pagina 'VPN: IPsec'.
ko: 'VPN: IPsec드' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'VPN: IPsec' pagina.
tr_tr: 'VPN: IPsec' sayfasına erişime izin ver.
uk: Дозволити доступ до сторінки "VPN: IPsec".
zh_cn: 允许访问“VPN：IPsec”页面。
zh_tw: 允許訪問 '虛擬網絡: IPsec' 頁面。

source: WebCfg - VPN: IPsec: Pre-Shared Keys List
fr: WebCfg - VPN: IPsec: Liste des clés pré-partagées
it: WebCfg - VPN: IPsec: Lista chiavi pre-condivise
ko: WebCfg - VPN: IPsec: 사전 공유 키 목록
nl: WebCfg - VPN: IPsec: Vooraf-Gedeelde Sleutels Lijst
tr_tr: WebCfg - VPN: IPsec: Önceden Paylaşılan Anahtar Listesi
uk: Веб-конфігурація - VPN: IPsec: Список попередньо узгоджених ключів
zh_cn: Web 管理界面 - VPN：IPsec：预共享密钥列表
zh_tw: WebCfg - 虛擬網絡: IPsec: 預共享密鑰列表

source: Allow access to the 'VPN: IPsec: Pre-Shared Keys List' page.
fr: Autoriser l'accès à la page 'VPN: IPsec: Liste des clés pré-partagées'.
it: Permetti l'accesso alla pagina 'VPN: IPsec: Lista chiavi pre-condivise'.
ko: 'VPN: IPsec: 사전 공유 키 목록' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'VPN: IPsec: Vooraf-Gedeelde Sleutels Lijst' pagina.
tr_tr: 'VPN: IPsec: Önceden Paylaşılan Anahtarlar Listesi' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки "VPN: IPsec: Список попередньо узгоджених ключів".
zh_cn: 允许访问“VPN：IPsec：预共享密钥列表”页面。
zh_tw: 允許訪問 '虛擬網絡: IPsec: 預共享密鑰列表' 頁面。

source: WebCfg - VPN: IPsec: Edit Pre-Shared Keys
fr: WebCfg - VPN: IPsec: Modifier les clés pré-partagées
it: WebCfg - VPN: IPsec: Modifica chiave pre-condivisa
ko: WebCfg - VPN: IPsec: 사전 공유 키 편집
nl: WebCfg - VPN: IPsec: Bewerken Vooraf-Gedeelde Sleutels
tr_tr: WebCfg - VPN: IPsec: Önceden Paylaşılan Anahtarları Düzenle
uk: Веб-конфігурація - VPN: IPsec: Редагувати попередньо узгоджені ключі
zh_cn: Web 管理界面 - VPN：IPsec：编辑预共享密钥
zh_tw: WebCfg - 虛擬網絡: IPsec: 編輯預共享密鑰

source: Allow access to the 'VPN: IPsec: Edit Pre-Shared Keys' page.
fr: Autoriser l'accès à la page 'VPN: IPsec: Modifier les clés pré-partagées'.
it: Permetti l'accesso alla pagina 'VPN: IPsec: Modifica chiave pre-condivisa'.
ko: 'VPN: IPsec: 사전 공유 키 편집' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'VPN: IPsec: Bewerken Vooraf-Gedeelde Sleutels' pagina.
tr_tr: 'VPN: IPsec: Önceden Paylaşılan Anahtarları Düzenle' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки "VPN: IPsec: Редагувати попередньо узгоджені ключі".
zh_cn: 允许访问“VPN：IPsec：编辑预共享密钥”页面。
zh_tw: 允許訪問 '虛擬網絡: IPsec: 編輯預共享密鑰' 頁面。

source: WebCfg - VPN: IPsec: Mobile
ko: WebCfg - VPN: IPsec: 모바일
nl: WebCfg - VPN: IPsec: Mobiel
tr_tr: WebCfg - VPN: IPsec: Mobil
uk: Веб-конфігурація - VPN: IPsec: Мобільний
zh_cn: Web 管理界面 - VPN：IPsec：移动端
zh_tw: WebCfg - 虛擬網絡: IPsec: 移動客戶端

source: Allow access to the 'VPN: IPsec: Mobile' page.
fr: Autoriser l'accès à la page 'VPN: IPsec: Mobile'.
it: Permetti l'accesso alla pagina 'VPN: IPsec: Mobile'.
ko: 'VPN: IPsec: 모바일' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'VPN: IPsec: Mobiel' pagina.
tr_tr: 'VPN: IPsec: Mobil' sayfasına erişime izin ver.
uk: Дозволити доступ до сторінки "VPN: IPsec: Мобільний".
zh_cn: 允许访问“VPN：IPsec：移动端”页面。
zh_tw: 允許訪問 '虛擬網絡: IPsec: 移動客戶端' 頁面。

source: WebCfg - VPN: IPsec: Edit Phase 1
fr: WebCfg - VPN: IPsec: Modifier la phase 1
it: WebCfg - VPN: IPsec: Modifica Fase 1
ko: WebCfg - VPN: IPsec: 1 단계 편집
nl: WebCfg - VPN: IPsec: Bewerken Fase 1
tr_tr: WebCfg - VPN: IPsec: Aşama 1'i Düzenle
uk: Веб-конфігурація - VPN: IPsec: Редагувати Фазу 1
zh_cn: Web 管理界面 - VPN：IPsec：编辑阶段 1
zh_tw: WebCfg - 虛擬網絡: IPsec: 編輯階段 1

source: Allow access to the 'VPN: IPsec: Edit Phase 1' page.
fr: Autoriser l'accès à la page 'VPN: IPsec: Modifier la phase 1'.
it: Permetti l'accesso alla pagina 'VPN: IPsec: Modifica Fase 1'.
ko: 'VPN: IPsec: 1 단계 편집' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'VPN: IPsec: Bewerken Fase 1' pagina.
tr_tr: 'VPN: IPsec: Aşama 1'i Düzenle' sayfasına erişime izin ver.
uk: Дозволити доступ до сторінки "VPN: IPsec: Редагувати Фазу 1".
zh_cn: 允许访问“VPN：IPsec：编辑阶段 1”页面。
zh_tw: 允許訪問 '虛擬網絡: IPsec: 編輯階段 1' 頁面。

source: WebCfg - VPN: IPsec: Edit Phase 2
fr: WebCfg - VPN: IPsec: Modifier la phase 2
it: WebCfg - VPN: IPsec: Modifica Fase 2
ko: WebCfg - VPN: IPsec: 2 단계 편집
nl: WebCfg - VPN: IPsec: Bewerken Fase 2
tr_tr: WebCfg - VPN: IPsec: Aşama 2'yi Düzenle
uk: Веб-конфігурація - VPN: IPsec: Редагувати Фазу 2
zh_cn: Web 管理界面 - VPN：IPsec：编辑阶段 2
zh_tw: WebCfg - 虛擬網絡: IPsec: 編輯階段 2

source: Allow access to the 'VPN: IPsec: Edit Phase 2' page.
fr: Autoriser l'accès à la page 'VPN: IPsec: Modifier la phase 2'.
it: Permetti l'accesso alla pagina 'VPN: IPsec: Modifica Fase 2'.
ko: 'VPN: IPsec: 2 단계 편집' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'VPN: IPsec: Bewerken Fase 2' pagina.
tr_tr: 'VPN: IPsec: Aşama 2'yi Düzenle' sayfasına erişime izin ver.
uk: Дозволити доступ до сторінки "VPN: IPsec: Редагувати Фазу 2".
zh_cn: 允许访问 “VPN : IPsec : 编辑阶段 2” 页面。
zh_tw: 允許訪問 '虛擬網絡: IPsec: 編輯階段 2' 頁面。

source: WebCfg - VPN: IPsec: Settings
fr: WebCfg - VPN: IPsec: Paramètres
it: WebCfg - VPN: IPsec: Impostazioni
ko: WebCfg - VPN: IPsec: 설정
nl: WebCfg - VPN: IPsec: Instellingen
tr_tr: WebCfg - VPN: IPsec: Ayarlar
uk: Веб-конфігурація - VPN: IPsec: Налаштування
zh_cn: Web管理界面 - VPN：IPsec：设置
zh_tw: WebCfg - 虛擬網絡: IPsec: 設置

source: Allow access to the 'VPN: IPsec: Settings' page.
fr: Autoriser l'accès à la page 'VPN: IPsec: Paramètres'.
it: Permetti l'accesso alla pagina 'VPN: IPsec: Impostazioni'.
ko: 'VPN: IPsec: 설정' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'VPN: IPsec: Instellingen' pagina.
tr_tr: 'VPN: IPsec: Ayarlar' sayfasına erişime izin ver.
uk: Дозволити доступ до сторінки "VPN: IPsec: Налаштування".
zh_cn: 允许访问“VPN：IPsec：设置”页面。
zh_tw: 允許訪問 '虛擬網絡: IPsec:設置' 頁面。

source: WebCfg - VPN: L2TP
uk: Веб-конфігурація - VPN: L2TP
zh_cn: Web 管理界面 - VPN：L2TP
zh_tw: WebCfg - 虛擬網絡: L2TP

source: Allow access to the 'VPN: L2TP' page.
fr: Autoriser l'accès à la page 'VPN: L2TP'.
it: Permetti l'accesso alla pagina 'VPN: L2TP'.
ko: 'VPN: L2TP' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'VPN: L2TP' pagina.
tr_tr: 'VPN: L2TP' sayfasına erişime izin ver.
uk: Дозволити доступ до сторінки 'VPN: L2TP'.
zh_cn: 允许访问“VPN：L2TP”页面。
zh_tw: 允許訪問 '虛擬網絡: L2TP' 頁面。

source: WebCfg - VPN: L2TP: Users
fr: WebCfg - VPN: L2TP: Utilisateurs
it: WebCfg - VPN: L2TP: Utenti
ko: WebCfg - VPN: L2TP: 유저
nl: WebCfg - VPN: L2TP: Gebruikers
tr_tr: WebCfg - VPN: L2TP: Kullanıcılar
uk: WebCfg - VPN: L2TP: Користувачі
zh_cn: Web 管理界面 - VPN：L2TP：用户
zh_tw: WebCfg - 虛擬網絡: L2TP:用戶

source: Allow access to the 'VPN: L2TP: Users' page.
fr: Autoriser l'accès à la page 'VPN: L2TP: Utilisateurs'.
it: Permetti l'accesso alla pagina 'VPN: L2TP: Utenti'.
ko: 'VPN: L2TP: 사용자' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'VPN: L2TP: Gebruikers' pagina.
tr_tr: 'VPN: L2TP: Kullanıcılar' sayfasına erişime izin ver.
uk: Дозволити доступ до сторінки 'VPN: L2TP: Користувачі'.
zh_cn: 允许访问“VPN：L2TP：用户”页面。
zh_tw: 允許訪問 '虛擬網絡: L2TP: 用戶' 頁面。

source: WebCfg - VPN: L2TP: Users: Edit
fr: WebCfg - VPN: L2TP: Utilisateurs: Modifier
it: WebCfg - VPN: L2TP: Utenti: Modifica
ko: WebCfg - VPN: L2TP: 유저: 편집
nl: WebCfg - VPN: L2TP: Gebruikers: Bewerken
tr_tr: WebCfg - VPN: L2TP: Kullanıcılar: Düzenle
uk: WebCfg - VPN: L2TP: Користувачі: Редагувати
zh_cn: Web 管理界面 - VPN：L2TP：用户：编辑
zh_tw: WebCfg - 虛擬網絡: L2TP: 用戶: 編輯

source: Allow access to the 'VPN: L2TP: Users: Edit' page.
fr: Autoriser l'accès à la page 'VPN: L2TP: Utilisateurs: Modifier'.
it: Permetti l'accesso alla pagina 'VPN: L2TP: Utenti: Modifica'.
ko: 'VPN: L2TP: 사용자: 편집' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'VPN: L2TP: Gebruikers: Bewerken' pagina.
tr_tr: 'VPN: L2TP: Kullanıcılar: Düzenle' sayfasına erişime izin ver.
uk: Дозволити доступ до сторінки 'VPN: L2TP: Користувачі: Редагувати'.
zh_cn: 允许访问“VPN：L2TP：用户：编辑”页面。
zh_tw: 允許訪問 '虛擬網絡: L2TP: 用戶: 編輯' 頁面。

source: WebCfg - OpenVPN: Clients
ko: WebCfg - OpenVPN: 클라이언트
tr_tr: WebCfg - OpenVPN: İstemciler
uk: WebCfg - OpenVPN: Клієнти
zh_cn: Web 管理界面 - OpenVPN：客户端
zh_tw: WebCfg - OpenVPN: 客戶端

source: Allow access to the 'OpenVPN: Clients' page.
fr: Autoriser l'accès à la page 'OpenVPN: Clients'.
it: Permetti l'accesso alla pagina 'OpenVPN: Clients'.
ko: 'OpenVPN: 클라이언트' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'OpenVPN: Clients' pagina.
tr_tr: 'OpenVPN: İstemciler' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'OpenVPN: Клієнти'.
zh_cn: 允许访问 “OpenVPN: 客户端” 页面。
zh_tw: 允許訪問 'OpenVPN:客戶端' 頁面。

source: WebCfg - OpenVPN: Client Specific Override
fr: WebCfg - OpenVPN: Clients Spécifiques
ko: WebCfg - OpenVPN: 클라이언트 지정 재정의
nl: WebCfg - OpenVPN: Client Specifieke Overschrijving
tr_tr: WebCfg - OpenVPN: İstemciye Özel Geçersiz Kılma
uk: WebCfg - OpenVPN: Перевизначення для конкретного клієнта
zh_cn: Web 管理界面 - OpenVPN：客户端特定覆盖
zh_tw: WebCfg - OpenVPN: 客戶端特定覆蓋

source: Allow access to the 'OpenVPN: Client Specific Override' page.
fr: Autorise l'accès à la page 'OpenVPN: Renforcement spécifique du client"
it: Consentire l'accesso alla pagina 'OpenVPN: Client Override specifico'.
ko: 'OpenVPN: 클라이언트 특정 재정의' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'OpenVPN: Client Specifieke Overschrijving' pagina.
tr_tr: 'OpenVPN: İstemciye Özel Geçersiz Kılma' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'OpenVPN: Перевизначення для конкретного клієнта'.
zh_cn: 允许访问 “OpenVPN：客户端特定覆盖” 页面。
zh_tw: 允許訪問 'OpenVPN: 客戶端特定覆蓋' 頁面。

source: WebCfg - OpenVPN: Servers
fr: WebCfg - OpenVPN: Serveurs
ko: WebCfg - OpenVPN: 서버
tr_tr: WebCfg - OpenVPN: Sunucular
uk: WebCfg - OpenVPN: Сервери
zh_cn: Web 管理界面 - OpenVPN：服务器
zh_tw: WebCfg - OpenVPN: 服務

source: Allow access to the 'OpenVPN: Servers' page.
fr: Autoriser l'accès à la page 'OpenVPN: Serveurs'.
it: Permetti l'accesso alla pagina 'OpenVPN: Servers'.
ko: 'OpenVPN: 서버' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'OpenVPN: Servers' pagina.
tr_tr: 'OpenVPN: Sunucular' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'OpenVPN: Сервери'.
zh_cn: 允许访问 “OpenVPN：服务器” 页面。
zh_tw: 允許訪問 'OpenVPN: 服務' 頁面。

source: WebCfg - %s wizard subsystem
uk: WebCfg - Підсистема майстра %s
zh_cn: Web 管理界面 - %s 向导子系统
zh_tw: WebCfg - %s 嚮導子系統

source: Allow access to the '%s wizard subsystem' page.
uk: Дозволити доступ до сторінки 'Підсистема майстра %s'.
zh_cn: 允许访问 “%s 向导子系统” 页面。
zh_tw: 允許訪問 '%s 嚮導子系統'頁面。

source: WebCfg - XMLRPC Library
fr: WebCfg - Bibliothèque XMLRPC
it: WebCfg - Libreria XMLRPC
ko: WebCfg - XMLRPC 라이브러리
nl: WebCfg - XMLRPC Bibliotheek
tr_tr: WebCfg - Genişletilebilir İşaretleme Dili Uzaktan Yordam Çağrısı (XMLRPC) Kütüphanesi
uk: WebCfg - Бібліотека XMLRPC
zh_cn: Web 管理界面 - XMLRPC 库
zh_tw: WebCfg - XMLRPC 庫

source: Allow access to the 'XMLRPC Library' page.
fr: Autorise l'accès à la page "Bibliothèque XMLRPC"
it: Permetti l'accesso alla pagina 'Libreria XMLRPC'.
ko: 'XMLRPC 라이브러리' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'XMLRPC Bibliotheek' pagina.
tr_tr: 'Genişletilebilir İşaretleme Dili Uzaktan Yordam Çağrısı (XMLRPC) Kütüphanesi' sayfasına erişime izin ver.
uk: Дозволити доступ до сторінки 'Бібліотека XMLRPC'.
zh_cn: 允许访问 “XMLRPC 库” 页面。
zh_tw: 允許訪問 'XMLRPC 庫' 頁面。

source: DANGER! WARNING! ACHTUNG!
fr: DANGER ! ATTENTION ! ACHTUNG !
it: PERICOLO! ATTENZIONE! ATTENZIONE!
ko: 위험! 경고! 주의!
nl: LET OP!
tr_tr: TEHLİKE! UYARI! DİKKAT!
uk: НЕБЕЗПЕКА! УВАГА! ACHTUNG!
zh_cn: 危险！ 警告！ 注意！
zh_tw: 危險！警告！注意事項！

source: %1$s requires *AT LEAST* %2$s RAM to function correctly.%3$s
fr: %1$s Requiert *AU MOINS* %2$s de RAM pour fonctionner correctement.%3$s
it: %1$s richiede *ALMENO* %2$s di RAM per funzionare correttamente.%3$s
ko: %1$s 은 제대로 작동하기 위해서는 *적어도* %2$s RAM이 필요합니다.%3$s
nl: %1$s heeft *MINSTENS* %2$s RAM nodig om goed te werken.%3$s
tr_tr: %1$s, düzgün çalışması için * AT LEAST * %2$s RAM gerektirir. %3$s
uk: %1$s вимагає *ЩОНАЙМЕНШЕ* %2$s ОЗП для коректної роботи.%3$s
zh_cn: %1$s *至少* 需要 %2$s 内存才能正常运行。%3$s
zh_tw: %1$s需要 *最低* %2$s內存才能運行%3$s

source: Only (%1$s) MB RAM has been detected, with (%2$s) available to %3$s.%4$s
fr: Seulement (%1$s) MB de RAM ont été détectée, avec (%2$s) à %3$s.%4$s
it: Solamente (%1$s) MB RAM rilevati, con (%2$s) disponibili a %3$s.%4$s
ko: %3$s에 가능한 (%2$s)과 함께 (%1$s) MB RAM만이 감지되었습니다. %4$s
nl: Er is maar (%1$s) MB RAM gevonden en (%2$s) beschikbaar voor %3$s.%4$s
tr_tr: Yalnızca (%1$s) MB RAM algılandı, (%2$s) %3$s tarafından kullanılabilir. %4$s
uk: Виявлено лише (%1$s) МБ ОЗП, з них (%2$s) доступно для %3$s.%4$s
zh_cn: 仅检测到（%1$s）MB 内存，其中（%2$s）可供 %3$s.%4$s 使用
zh_tw: 僅檢測到 (%1$s) MB 內存, %3$s可用(%2$s).%4$s

source: Press ENTER to continue.
fr: Appuyez sur ENTRÉE pour continuer.
it: Premi INVIO per continuare.
ko: 계속하려면 ENTER를 누르십시오.
nl: Druk op ENTER om door te gaan.
tr_tr: Devam etmek için ENTER tuşuna basın.
uk: Натисніть ENTER для продовження.
zh_cn: 按回车键继续。
zh_tw: 按回車鍵繼續。

source: No interfaces found!
fr: Aucunes interfaces trouvées!
it: Nessuna interfaccia trovata.
ko: 인터페이스를 찾을 수 없습니다!
nl: Er is geen Interface gevonden!
tr_tr: Arayüz bulunamadı!
uk: Інтерфейси не знайдено!
zh_cn: 找不到接口！
zh_tw: 找不到接口！

source: Do VLANs need to be set up first?
fr: Les VLANs doivent-ils être configurés en premier?
it: Le VLAN devono essere configurate prima?
ko: VLAN을 먼저 설정해야 합니까?
nl: Moeten er eerst VLAN's geconfigureerd worden?
tr_tr: Önce VLAN'ların ayarlanması gerekiyor mu?
uk: Чи потрібно спочатку налаштувати VLAN?
zh_cn: VLAN 是否需要先配置？
zh_tw: 是否需要首先設置VLAN？

source: If VLANs will not be used, or only for optional interfaces, it is typical to say no here and use the webConfigurator to configure VLANs later, if required.
fr: Si aucun VLAN n'est utilisé, ou seulement pour les interfaces optionnelles, il est conseillé de choisir non ici. Si besoin, vous pouvez utiliser le webConfigurator plus tard pour configurer les VLANs.
it: Se le VLAN non verranno usate, o usate solo come interfacce opzionali, puoi anche scegliere NO adesso e configurarle in seguito con il ConfiguratoreWeb.
ko: VLAN을 사용하지 않거나 선택적 인터페이스에만 사용하는 경우 일반적으로 여기서 아니오라고 말하고 필요한 경우 webConfigurator를 사용하여 나중에 VLAN을 구성하는 것이 좋습니다.
nl: Als VLANs niet gebruikt worden, of alleen voor optionele interfaces, dan is het normaal om hier 'nee' te zeggen en de webConfigurator te gebruiken om later VLANs te configureren, indien nodig.
tr_tr: VLAN'lar kullanılmayacaksa veya yalnızca isteğe bağlı arabirimler için kullanılacaksa, buraya hayır deyin ve gerekirse VLAN'ları daha sonra yapılandırmak için webConfigurator'ı kullanın.
uk: Якщо VLAN не використовуватимуться, або лише для додаткових інтерфейсів, типово сказати 'ні' тут і використовувати webConfigurator для налаштування VLAN пізніше, якщо потрібно.
zh_cn: 如果不使用 VLAN，或者仅用于可选接口，通常在 此处选择“否”，如果需要，可稍后使用 Web 管理界面配置 VLAN。
zh_tw: 如果不使用VLAN，或僅用於可選接口，則通常不使用， 可以在稍後配置VLAN。

source: Should VLANs be set up now [y|n]?
fr: Les VLANs doivent-ils être configurés maintenant [o|n] ?
it: Le VLAN vanno impostate ora [Si|NO]?
ko: 지금 VLAN을 설정해야 합니까 [예|아니오]?
nl: Moeten VLAN's nu geconfigureerd worden [y|n]?
tr_tr: VLAN'lar şimdi kurulmalı mı [y | n]?
uk: Чи слід налаштувати VLAN зараз [y|n]?
zh_cn: 现在就设置 VLAN 吗 [y|n]？
zh_tw: 是否現在立即設置VLAN [y | n]？

source: VLAN interfaces:
fr: Interfaces VLAN :
it: Interfacce VLAN:
ko: VLAN 인터페이스:
tr_tr: VLAN arayüzleri:
uk: VLAN інтерфейси:
zh_cn: VLAN 接口：
zh_tw: VLAN接口：

source: Enter the WAN interface name or 'a' for auto-detection
fr: Entrer le nom de l'interface WAN ou appuyer sur la touche 'a' pour effectuer une détection automatique
it: Inserisci il nome dell'interfaccia WAN o digita 'a' per l'auto-rilevamento
ko: WAN 인터페이스 이름 입력 또는 'a'를 입력하여 자동 감지
nl: Voer de WAN interface naam in of 'a' voor automatische detectie
tr_tr: Otomatik algılama için WAN arayüz adını veya 'a' girin
uk: Введіть назву інтерфейсу WAN або 'a' для автовизначення
zh_cn: 请输入 WAN 接口名称，或键入“a”自动检测
zh_tw: 輸入WAN接口名稱或按「a」進行自動檢測

source: %1$s(%2$s or a):
fr: %1$s(%2$s ou a):
it: %1$s(%2$s oppure a):
ko: %1$s(%2$s 또는 a):
tr_tr: %1$s ( %2$s veya a):
uk: %1$s(%2$s або a):
zh_cn: %1$s（%2$s 或 a）：
zh_tw: %1$s(%2$s 或 a):

source: %1$sInvalid interface name '%2$s'%3$s
fr: %1$s Nom de l'interface non valide '%2$s'%3$s
it: %1$sNome interfaccia non valido '%2$s'%3$s
ko: %1$s잘못된 인터페이스 이름 '%2$s'%3$s
nl: %1$sOngeldige interface naam '%2$s'%3$s
tr_tr: %1$s Geçersiz arayüz adı ' %2$s ' %3$s
uk: %1$sНедійсна назва інтерфейсу '%2$s'%3$s
zh_cn: %1$s 无效的接口名称 “%2$s” %3$s
zh_tw: %1$s接口名稱無效 '%2$s'%3$s

source: %1$sEnter the LAN interface name or 'a' for auto-detection %2$sNOTE: this enables full Firewalling/NAT mode.%3$s(%4$s a or nothing if finished):%5$s
fr: %1$sEntrer le nom de l'interface LAN ou appuyer sur la touche 'a' pour effectuer une détection automatique %2$sNOTE: cette action active le Firewall/NAT.%3$s(%4$s a ou laisser vide si fini):%5$s
it: %1$sInserisci il nome dell'interfaccia LAN oppure 'a' per l'auto-rilevamento %2$sNOTA: questo abilita la modalità full Firewalling/NAT.%3$s(%4$s a oppure niente per terminare):%5$s
ko: %1$s LAN 인터페이스 이름을 입력 또는 'a'를 입력하여 자동 감지 %2$s 주의: 이것은 전체 방화벽/NAT 모드를 사용하게 합니다. %3$s (완료된 경우 %4$s 또는 없음):%5$s
nl: %1$sVoer de LAN interface naam in of 'a' voor automatische detectie%2$sOpmerking: dit activeert de volledige Firewalling/NAT mode.%3$s(%4$s of doe niks indien klaar):%5$s
tr_tr: %1$s LAN arabirimi adını veya otomatik algılama için 'a' girin %2$s NOT: bu tam Güvenlik Duvarı / NAT modunu etkinleştirir. %3$s (bittiğinde %4$s a veya hiç bir şey yok): %5$s
uk: %1$sВведіть назву інтерфейсу LAN або 'a' для автовизначення %2$sНОТАТКА: це вмикає повний режим Фаєрволу/NAT.%3$s(%4$s a або нічого, якщо завершено):%5$s
zh_cn: %1$s 请输入 LAN 接口名称，或键入“a”自动检测 %2$s 注意：这将启用完整的防火墙/NAT 模式。%3$s（%4$s 键入 a 或留空表示完成）：%5$s
zh_tw: %1$s輸入LAN接口名稱或輸入 'a'自動檢測 %2$s注意: 這將啟用完全防火牆/ NAT模式.%3$s(%4$s 按回車鍵將完成設置):%5$s

source: %1$sOptional interface %2$s description found: %3$s
fr: %1$sInterface optionnelle %2$s description trouvée : %3$s
it: %1$sDescrizione dell'interfaccia opzionale %2$s trovata: %3$s
ko: %1$s선택적 인터페이스 %2$s 설명 보기: %3$s
nl: %1$sOptionle interface %2$s gevonden omschrijving: %3$s
tr_tr: %1$sİsteğe bağlı arayüz %2$s açıklaması bulundu: %3$s
uk: %1$sЗнайдено опис додаткового інтерфейсу %2$s: %3$s
zh_cn: %1$s 找到可选接口 %2$s 描述：%3$s
zh_tw: %1$s可選接口 %2$s找到的說明: %3$s

source: %1$sEnter the Optional %2$s interface name or 'a' for auto-detection%3$s(%4$s a or nothing if finished):%5$s
fr: %1$sEntrer le nom de l'interface optionnelle %2$s ou appuyer sur la touche 'a' pour effectuer une détection automatique %3$s(%4$s a ou laisser vide):%5$s
it: %1$sInserisci il nome dell'interfaccia opzionale %2$s oppure 'a' per la rilevazione automatica %3$s(%4$s a oppure niente per teminare):%5$s
ko: %1$s 선택을 입력 %2$s 인터페이스 이름을 입력 또는 'a'를 입력하여 자동 감지 %3$s(완료된 경우 %4$s 또는 없음):%5$s
nl: %1$sVoer de optionele %2$s interface naam in of 'a' voor automatische detectie%3$s(%4$s of doe niks indien klaar):%5$s
tr_tr: %1$sİsteğe bağlı %2$s arayüz adını veya %3$s otomatik algılaması için 'a' girin ( %4$s a veya bittiğinde hiçbir şey yok): %5$s
uk: %1$sВведіть назву додаткового інтерфейсу %2$s або 'a' для автовизначення%3$s(%4$s a або нічого, якщо завершено):%5$s
zh_cn: %1$s 请输入可选 %2$s 接口名称，或键入”a“自动检测%3$s（%4$s 键入 a 或留空表示完成）：%5$s
zh_tw: %1$s輸入可選接口 %2$s 的名字 或按 'a'鍵自動配置%3$s(%4$s 按回車鍵完成):%5$s

source: Optional
fr: Optionnel
it: Opzionale
ko: 선택
nl: Optioneel
tr_tr: İsteğe bağlı
uk: Додатковий
zh_cn: 可选项
zh_tw: 可選

source: The interfaces will be assigned as follows:
fr: Les interfaces seront assignées comme suit :
it: L'interfaccia sarà assegnata come segue:
ko: 인터페이스는 다음과 같이 할당됩니다:
nl: De interfaces worden als volgt toegewezen:
tr_tr: Arayüzler aşağıdaki gibi atanacaktır:
uk: Інтерфейси будуть призначені наступним чином:
zh_cn: 接口将分配如下：
zh_tw: 接口將分配如下：

source: Do you want to proceed [y|n]?
fr: Voulez vous continuer [o|n]?
it: Vuoi procedere [Si|No]?
ko: 진행하시겠습니까 [예|아니오]?
nl: Wil je verder? [y|n]?
tr_tr: Devam etmek istiyor musunuz [y | n]?
uk: Бажаєте продовжити [y|n]?
zh_cn: 是否继续？ [y|n]？
zh_tw: 您要繼續嗎 [y|n]?

source: You have chosen to remove the LAN interface.
fr: Vous avez choisit de supprimer l'interface LAN.
it: Hai scelto di rimuovere l'interfaccia LAN.
ko: LAN 인터페이스를 제거하도록 선택했습니다.
nl: Je hebt gekozen om de LAN interface te verwijderen.
tr_tr: LAN arayüzünü kaldırmayı seçtiniz.
uk: Ви вирішили видалити інтерфейс LAN.
zh_cn: 您已选择移除 LAN 接口。
zh_tw: 您已選擇刪除LAN接口。

source: Would you like to remove the LAN IP address and unload the interface now [y|n]?
fr: Voulez-vous supprimer l'adresse IP du LAN et désactiver l'interface [o|n]?
it: Desideri rimuovere l'indirizzo LAN IP e scaricare l'interfaccia ora [y|n]?
ko: LAN IP 주소를 제거하고 지금 인터페이스를 업로드하시겠습니까 [예|아니오]?
nl: Wilt u het LAN IP adres verwijderen en de interface nu stoppen [y|n]?
tr_tr: LAN IP adresini kaldırmak ister misiniz? arayüzü şimdi boşaltın [y | n]?
uk: Чи бажаєте видалити IP-адресу LAN та вивантажити інтерфейс зараз [y|n]?
zh_cn: 您是否希望移除 LAN IP 地址并 现在卸载该接口 [y|n]？
zh_tw: 您要刪除LAN IP位址 現在卸載接口[y | n]？

source: %sWriting configuration...
fr: %sEcriture de la configuration...
it: %sApplico la configurazione...
ko: %s구성 쓰는 중...
nl: %sWegschrijven configuratie...
tr_tr: % Yapılandırma yazılıyor ...
uk: %sЗапис конфігурації...
zh_cn: %s 正在写入配置……
zh_tw: %s正在寫入配置.....
