Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Primary RADIUS Server
fr: Serveur RADIUS primaire
it: RADIUS Server primario
ko: 기본 RADIUS 서버
nl: Primaire RADIUS server
tr_tr: Birincil RADIUS Sunucusu
uk: Основний сервер RADIUS
zh_cn: 主 RADIUS 服务器
zh_tw: 主RADIUS伺服器

source: Accounting port (optional)
fr: Port de comptabilité (facultatif)
it: Porta dell'account (opzionale)
ko: 회계 포트(선택적)
nl: Accounting poort (optioneel)
tr_tr: Muhasebe bağlantı noktası (isteğe bağlı)
uk: Порт обліку (необов'язково)
zh_cn: 计费端口（可选）
zh_tw: 計費埠(可選)

source: Standard ports are 1812 (authentication) and 1813 (accounting).
fr: Les ports standards sont 1812 (authentification) et 1813 (comptabilité).
it: Le porte standard sono 1812 (autenticazione) e 1813 (account).
ko: 표준 포트는 1812(인증) 및 1813(회계)입니다.
nl: Standaard poorten zijn 1812 (authenticatie) en 1813 (accounting).
tr_tr: Standart portlar 1812 (kimlik doğrulama) ve 1813'tür (muhasebe).
uk: Стандартні порти: 1812 (автентифікація) та 1813 (облік).
zh_cn: 标准端口为 1812（认证）和 1813（计费）。
zh_tw: 標準埠是1812(認證)和1813(計費)。

source: Primary RADIUS Server Shared Secret
fr: Secret partagé du serveur RADIUS primaire.
ko: 기본 RADIUS 서버 공유 암호
nl: Primaire RADIUS server gedeeld geheim
tr_tr: Birincil RADIUS Sunucusu Paylaşılan Sır
uk: Спільний секрет основного сервера RADIUS
zh_cn: 主 RADIUS 服务器共享密钥
zh_tw: 主RADIUS共享密鑰

source: Secondary RADIUS Server
fr: Serveur RADIUS secondaire
it: RADIUS Server secondario
ko: 보조 RADIUS 서버
nl: Secundaire RADIUS server
tr_tr: İkincil RADIUS Sunucusu
uk: Вторинний сервер RADIUS
zh_cn: 副 RADIUS 服务器
zh_tw: 副RADIUS伺服器

source: Secondary RADIUS Server Shared Secret
fr: Secret partagé du serveur RADIUS secondaire
ko: 보조 RADIUS 서버 공유 암호
nl: Secundaire RADIUS Server gedeeld geheim
tr_tr: İkincil RADIUS Sunucusu Paylaşılan Sır
uk: Спільний секрет вторинного сервера RADIUS
zh_cn: 备用 RADIUS 服务器共享密钥
zh_tw: 副RADIUS共享密鑰

source: Enter the shared secret that will be used to authenticate to the backup RADIUS server.
fr: Entrer le secret partagé qui sera utilisé pour l'authentification auprès du serveur RADIUS de secours.
it: Inserire la shared secret che verrà utilizzata per autenticarsi sul RADIUS server di backup
ko: 백업 RADIUS 서버를 인증하는 데 사용할 공유 암호를 입력하십시오.
nl: Voer het gedeelde geheim in dat gebruikt zal worden om te authentiseren bij de backup RADIUS server.
tr_tr: Yedek RADIUS sunucusunda kimlik doğrulaması yapmak için kullanılacak paylaşılan sırrı girin.
uk: Введіть спільний секрет, який буде використовуватися для автентифікації на резервному сервері RADIUS.
zh_cn: 输入用于与备用 RADIUS 服务器进行认证的共享密钥。
zh_tw: 用於向副RADIUS伺服器進行身份認證的共享密鑰。

source: User table
fr: Table utilisateur
it: Tabella utenti
ko: 유저 테이블
nl: Gebruikertabel
tr_tr: Kullanıcı tablosu
uk: Таблиця користувачів
zh_cn: 用户表
zh_tw: 用戶列表

source: Add user
fr: Ajouter un utilisateur
it: Aggiungi utente
ko: 유저 추가
nl: Voeg gebruiker toe
tr_tr: Kullanıcı Ekle
uk: Додати користувача
zh_cn: 添加用户
zh_tw: 添加用戶

source: Don't forget to add a firewall rule to permit traffic from PPPoE clients.
fr: Ne pas oublier d'ajouter une règle de pare-feu pour autoriser le trafic en provenance des clients PPPoE.
it: Non dimenticarsi di aggiungere una regola firewall che permetta il traffico dai client PPoE.
ko: PPPoE 클라이언트의 트래픽을 허용하도록 방화벽 규칙을 추가하는 것을 잊지 마십시오.
nl: Vergeet niet om firewall regels toe te voegen om verkeer van PPPoE clients toe te staan.
tr_tr: PPPoE istemcilerinden gelen trafiğe izin vermek için bir güvenlik duvarı kuralı eklemeyi unutmayın.
uk: Не забудьте додати правило брандмауера, щоб дозволити трафік від клієнтів PPPoE.
zh_cn: 别忘了添加一条防火墙规则来放通来自 PPPoE 客户端的流量。
zh_tw: 不要忘記添加防火牆規則以允許來自PPPoE客戶端的流量。

source: Setting default NTPd settings
fr: Réglage des paramètres par défaut de NTPd
it: Impostazione delle impostazioni NTPd predefinite
ko: 기본 NTPd 설정
nl: Standaard NTPd instellingen
tr_tr: Varsayılan NTPd ayarlarını yapma
uk: Встановлення типових налаштувань NTPd
zh_cn: 正在设置默认的 NTPd 配置
zh_tw: 設置默認NTPd設置

source: The submitted GPS type is invalid.
it: Il tipo di GPS inviato non è valido.
tr_tr: Gönderilen GPS türü geçersiz.
uk: Наданий тип GPS є недійсним.
zh_cn: 提交的 GPS 类型无效。
zh_tw: 提交的GPS類型無效。

source: Updated NTP GPS Settings
fr: Paramètres GPS NTP actualisés
it: Impostazioni GPS NTP aggiornate
ko: NTP GPS 설정 업데이트
nl: NTP GPS instellingen bijgewerkt
tr_tr: Güncellenmiş NTP GPS Ayarları
uk: Оновлені налаштування GPS NTP
zh_cn: 已更新 NTP GPS 设置
zh_tw: 更新了NTP GPS設置

source: ZDA or ZDG
fr: ZDA ou ZDG
it: ZDA o ZDG
ko: ZDA 또는 ZDG
nl: ZDA of ZDG
tr_tr: ZDA veya ZDG
uk: ZDA або ZDG
zh_cn: ZDA 或 ZDG
zh_tw: ZDA或ZDG

source: NTP Serial GPS Configuration
fr: Configuration GPS série NTP
it: Configurazione NTP GPS seriale
ko: NTP 시리얼 GPS 구성
nl: NTP Seriele GPS- configuratie
tr_tr: NTP Seri GPS Yapılandırması
uk: Конфігурація послідовного GPS NTP
zh_cn: NTP 串口 GPS 配置
zh_tw: NTP串口GPS配置

source: GPS Type
fr: Type de GPS
it: Tipologia GPS
ko: GPS 유형
tr_tr: GPS Türü
uk: Тип GPS
zh_cn: GPS 类型
zh_tw: GPS類型

source: This option allows a predefined configuration to be selected. Default is the configuration of %1$s 2.1 and earlier (not recommended). Select Generic if the GPS is not listed.%2$sThe predefined configurations assume the GPS has already been set to NMEA mode.
uk: Цей параметр дозволяє вибрати попередньо визначену конфігурацію. Типово це конфігурація %1$s 2.1 і раніших версій (не рекомендується). Виберіть «Загальний», якщо GPS відсутній у списку.%2$sПопередньо визначені конфігурації передбачають, що GPS вже налаштовано в режим NMEA.
zh_cn: 此选项可选择预定义配置。默认配置为 %1$s 2.1 及更早版本（不推荐）。如果 GPS 未列出，请选择“通用（Generic）”。%2$s 预定义配置假设 GPS 已经设置为 NMEA 模式。
zh_tw: 此選項允許選擇預定義的配置。 默認為%1$s 2.1及更早版本的配置（不推薦）。 如果未列出GPS，請選擇「通用」。%2$s預定義的配置假定GPS已設置為NMEA模式。

source: All serial ports are listed, be sure to pick the port with the GPS attached.
fr: Tous les ports série sont listés, veuillez vous assurer de choisir celui sur lequel le GPS est connecté.
it: Elenco di tutte le porte seriali, selezionare la porta con collegato il device GPS
ko: 모든 직렬 포트가 나열되어 있습니다. GPS가 연결된 포트를 선택하십시오.
nl: Alle seriele poorten zijn vermeld, zorg ervoor dat u de poort selecteert met de bijgeleverde GPS.
tr_tr: Tüm seri portlar listelenir, GPS takılıyken portu seçtiğinizden emin olun.
uk: Перелічені всі послідовні порти, переконайтеся, що вибрано порт з підключеним GPS.
zh_cn: 将列出所有串口，请务必选择那个接入 GPS 的端口。
zh_tw: 列出所有串行埠，請務必選擇附帶GPS的埠。

source: A higher baud rate is generally only helpful if the GPS is sending too many sentences. It is recommended to configure the GPS to send only one sentence at a baud rate of 4800 or 9600.%1$sAutoset tries to find the correct baud rate of the GPS device and then saves the configuration.%1$sAlways Auto tries to find the correct baud rate of the GPS device every time NTPd is started.
it: Una velocità di trasmissione superiore è generalmente utile solo se il GPS sta inviando troppe frasi. Si consiglia di configurare il GPS per inviare solo una frase a una velocità di trasmissione di 4800 o 9600.%1$sAutoset tenta di trovare la velocità di trasmissione corretta del dispositivo GPS e quindi salva la configurazione.%1$sSempre Auto cerca di trovare la velocità di trasmissione corretta del dispositivo GPS ogni volta che viene avviato NTPd.
uk: Вища швидкість передачі даних (baud rate) зазвичай допомагає лише тоді, коли GPS надсилає забагато речень. Рекомендовано налаштувати GPS надсилати лише одне речення зі швидкістю 4800 або 9600.%1$sАвтоматичне налаштування намагається знайти правильну швидкість передачі даних GPS-пристрою, а потім зберігає конфігурацію.%1$sЗавжди автоматичне налаштування намагається знайти правильну швидкість передачі даних GPS-пристрою щоразу, коли запускається NTPd.
zh_cn: 较高的波特率通常仅在 GPS 发送过多语句时才有帮助。建议将 GPS 配置为仅发送一条语句，波特率为 4800 或 9600。%1$s“自动设置（Autoset）”尝试查找 GPS 设备的正确波特率，然后保存配置。%1$s“始终自动（Always Auto）”则在每次启动 NTPd 时都尝试查找 GPS 设备的正确波特率。
zh_tw: 通常，較高的波特率僅在GPS發送的句子過多時才有用。 建議將GPS配置為僅以4800或9600的波特率發送一個句子。%1$s自動設置將嘗試找到GPS設備的正確波特率，然後保存配置。%1$s始終自動嘗試將在每次啟動NTPd時，會嘗試查找GPS設備正確的波特率。

source: Before sending the initialization commands, check the GPS baud rate. If it is not correct try to find the correct baud rate automatically, send the initialization commands if the correct rate is found, and then set the baud rate to the configured speed.%1$sThis is useful if the GPS device resets back to a default rate on power loss or when changing the baud rate.
it: Prima di inviare i comandi di inizializzazione, controllare la velocità di trasmissione GPS. Se non è corretto prova a trovare automaticamente la velocità di trasmissione corretta, se viene rilevata la velocità corretta invia i comandi di inizializzazione, quindi imposta la velocità di trasmissione alla velocità configurata.%1$sQuesto è utile se il dispositivo GPS si resetta e ripristina un valore predefinita in caso di perdita di potenza o quando si modifica la velocità di trasmissione.
uk: Перед надсиланням команд ініціалізації перевірте швидкість передачі даних GPS. Якщо вона неправильна, спробуйте знайти правильну швидкість автоматично, надішліть команди ініціалізації, якщо правильну швидкість знайдено, а потім встановіть швидкість передачі даних на налаштовану.%1$sЦе корисно, якщо GPS-пристрій скидається до типової швидкості при втраті живлення або при зміні швидкості передачі даних.
zh_cn: 在发送初始化命令之前，请检查 GPS 波特率。若波特率不正确，请尝试自动查找正确的波特率；在找到正确波特率后发送初始化命令，然后将波特率设置为配置的速度。%1$s 当 GPS 设备在断电或更改波特率时恢复到默认速率时，此功能非常有用。
zh_tw: 發送初始化命令之前，請檢查GPS波特率。 如果不正確，請嘗試自動查找正確的波特率，如果找到正確的波特率，則發送初始化命令，然後將波特率設置為配置的速度。%1$s如果GPS設備在掉電或更改波特率時重置為默認速率，這將很有用。

source: NMEA Sentences
fr: Phrases NMEA
it: Sentenze NMEA
ko: NMEA 문장
tr_tr: NMEA Cümleleri
uk: NMEA Речення
zh_cn: NMEA 语句
zh_tw: NMEA語句

source: By default NTP will listen for all supported NMEA sentences. One or more sentences to listen for may be specified.
fr: Par défaut NTP écoutera pour toutes les phrases NMEA supportées. Une ou plusieurs phrases spécifiques peuvent être spécifiées.
it: Di default, NTP ascolterà tutte le frasi NMEA supportate. Possono essere specificate una o più frasi da ascoltare.
ko: 기본적으로 NTP는 지원되는 모든 NMEA 문장을 수신합니다. 수신할 문장을 하나 이상 지정할 수 있습니다.
nl: Standaard zal NTP luisteren naar alle ondersteunde NMEA sentences. Er kunnen één of meer sentences worden opgegeven om naar te luisteren.
tr_tr: Varsayılan olarak NTP, desteklenen tüm NMEA cümlelerini dinler. Dinlenecek bir veya daha fazla cümle belirtilebilir.
uk: Типово NTP буде прослуховувати всі підтримувані NMEA речення. Можна вказати одне або кілька речень для прослуховування.
zh_cn: 默认情况下，NTP 会监听所有受支持的 NMEA 语句。也可以指定一个或多个需要监听的语句。
zh_tw: 默認情況下，NTP將監聽所有支持的NMEA語句。 可以指定要收聽的一個或多個語句。

source: Fudge time 2 is used to specify the GPS time offset (default: 0.0).
fr: Le décalage temporel 2 est utilisé pour spécifier le décalage du signal GPS (par défaut : 0.0).
ko: 퍼지 시간 2는 GPS 시간 오프셋(기본값: 0.0)을 지정하는 데 사용됩니다.
nl: Fudge time 2 wordt gebruikt om de GPS PPS signaal offset op te geven (standaard: 0.0).
tr_tr: Fudge time 2, GPS zaman ofsetini belirtmek için kullanılır (varsayılan: 0.0).
uk: Зсув часу 2 використовується для вказівки зміщення часу GPS (типово: 0.0).
zh_cn: 校正时间 2 用于指定 GPS 时间偏移量（默认值：0.0）。
zh_tw: Fudge time 2用於指定GPS時間偏移(默認值：0.0)。

source: Stratum (0-16)
ko: 층(Stratum) (0-16)
tr_tr: Tabaka (0-16)
uk: Рівень (0-16)
zh_cn: 层级 (0-16)
zh_tw: 層級(0-16)

source: This may be used to change the GPS Clock stratum (default: 0). This may be useful to, for some reason, have ntpd prefer a different clock.
fr: A utiliser pour modifier la couche Horloge du GPS (par d"faut: 0). Ceci peut être utile si pour certaines raisons ntpd doit utiliser un fuseau horaire différent.
it: Questo può essere usato per cambiare lo strato dell'orologio GPS (predefinito: 0). Questo può essere utile se, per qualche ragione, preferite che ntpd segua un orologio diverso.
ko: GPS 클럭 층을 변경하는 데 사용할 수 있습니다(기본값: 0). 이것은 어떤 이유로 ntpd가 다른 시계를 선호할 때 유용할 수 있다.
nl: Dit kan gebruikt worden om de GPS klok stratum te wijzigen (standaard: 0). Dit kan handig zijn om ntpd om een of andere reden een andere klok te hebben.
tr_tr: Bu, GPS Saati katmanını değiştirmek için kullanılabilir (varsayılan: 0). Bu, bazı nedenlerden dolayı ntpd'nin farklı bir saati tercih etmesi için yararlı olabilir.
uk: Це може бути використано для зміни рівня годинника GPS (типово: 0). Це може бути корисно, щоб з певної причини ntpd надавав перевагу іншому годиннику.
zh_cn: 可用于更改 GPS 时钟的层级（默认值：0）。在某些情况下，这对于让 ntpd 优先选择不同的时钟可能会有用。
zh_tw: 這可用於更改GPS時鐘層級(默認值：0)。

source: Enabling this will rapidly fill the log, but is useful for tuning Fudge time 2.
fr: Activer cette option va remplir rapidement le journal des événements, mais est utile pour ajuster l'option trucage d'horloge 2.
it: Abilitando questo si riempie rapidamente il registro, ma è utile per la messa a punto di Fudge Time 2.
ko: 활성화하면 로그가 빠르게 채워지지만 퍼지 시간 2를 조정하는 데 유용합니다.
nl: Als u dit inschakelt, wordt het logboek snel gevuld, maar het is handig om Fudge time 2 in te stellen.
tr_tr: Bunu etkinleştirmek günlüğü hızla dolduracaktır, ancak Fudge zamanı 2'yi ayarlamak için yararlıdır.
uk: Увімкнення цієї опції швидко заповнить журнал, але це корисно для налаштування зсуву часу 2.
zh_cn: 启用此选项会迅速填满日志，但有助于调整校正时间 2。
zh_tw: 啟用此功能將增加日誌容量，但對於調整Fudge time 2非常有用。

source: Enable extended GPS status if GPGSV or GPGGA are explicitly enabled by GPS initialization commands.
fr: Activer le status GPS étendu si GPGSV ou GPGGA sont explicitement activés par les commandes d'initialisation du GPS.
it: Abilita lo stato GPS esteso se GPGSV o GPGGA sono esplicitamente abilitati dai comandi di inizializzazione GPS.
ko: GPS 초기화 명령에 의해 GPGSV 또는 GPGGA가 명시적으로 활성화된 경우 확장 GPS 상태를 활성화합니다.
nl: Schakel uitgebreide GPS status in als GPGSV of GPGGA expliciet zijn ingeschakeld door GPS initialisatieopdrachten.
tr_tr: GPGSV veya GPGGA, GPS başlatma komutları tarafından açıkça etkinleştirildiyse, genişletilmiş GPS durumunu etkinleştirin.
uk: Увімкнути розширений статус GPS, якщо GPGSV або GPGGA явно ввімкнені командами ініціалізації GPS.
zh_cn: 如果通过 GPS 初始化命令显式启用了 GPGSV 或 GPGGA，则启用扩展 GPS 状态。
zh_tw: 如果GPGSV或GPGGA由GPS初始化命令明確啟用，則啟用擴展GPS狀態。

source: This may be used to change the GPS Clock ID (default: GPS).
fr: Peut-être utilisé pour change l'ID de l'horloge GPS (défaut: GPS).
it: Questo può essere usato per cambiare l'ID dell'orologio GPS (predefinito: GPS).
ko: GPS 클럭 ID를 변경하는 데 사용할 수 있습니다 (기본값: GPS).
nl: Dit kan gebruikt worden om de GPS klok ID te wijzigen (standaard: GPS).
tr_tr: Bu, GPS Saat Kimliğini değiştirmek için kullanılabilir (varsayılan: GPS).
uk: Це може бути використано для зміни ідентифікатора годинника GPS (типово: GPS).
zh_cn: 可用于更改 GPS 时钟 ID（默认值：GPS）。
zh_tw: 用於更改GPS時鐘ID(默認值：GPS)。

source: GPS Initialization
fr: Initialisation GPS
it: Inizializzazione GPS
ko: GPS 초기화
nl: GPS initialisatie
tr_tr: GPS Başlatma
uk: Ініціалізація GPS
zh_cn: GPS 初始化
zh_tw: GPS初始化

source: Commands entered here will be sent to the GPS during initialization. Please read and understand the GPS documentation before making any changes here.
fr: Les commandes saisies ici seront envoyées au GPS lors de l'initialisation. Veuillez lire et comprendre la documentation GPS avant d'apporter des modifications ici.
it: I comandi immessi qui verranno inviati al GPS durante l'inizializzazione. Leggere e comprendere la documentazione GPS prima di apportare modifiche qui.
ko: 여기에 입력된 명령은 초기화 중에 GPS로 전송됩니다. 여기에서 변경하기 전에 GPS 설명서를 읽고 숙지하십시오.
nl: Commando's die hier worden ingevoerd, worden tijdens de initialisatie naar de GPS gestuurd. Lees en begrijp de GPS documentatie eerst voordat u hier een wijziging aanbrengt.
tr_tr: Buraya girilen komutlar başlatma sırasında GPS'e gönderilir. Lütfen burada herhangi bir değişiklik yapmadan önce GPS belgelerini okuyun ve anlayın.
uk: Команди, введені тут, будуть надіслані до GPS під час ініціалізації. Будь ласка, прочитайте та зрозумійте документацію GPS перед внесенням будь-яких змін тут.
zh_cn: 此处输入的命令将在初始化过程中发送到 GPS。在进行任何更改之前，请阅读并理解 GPS 文档。
zh_tw: 在此處輸入的命令將在初始化期間發送到GPS。 在進行任何修改之前，請閱讀並理解GPS文檔。

source: Calculates and appends checksum and missing special characters "$" and "*". May not work with some GPS models.
fr: Calcule et ajoute la somme de contrôle et les caractères spéciaux "$" et "*" manquants. Peut ne pas fonctionner avec certains modèles GPS.
it: Calcola il checksum e aggiunge caratteri speciali mancanti "$" e "*". Potrebbe non funzionare con alcuni modelli GPS.
ko: 체크섬과 누락된 특수 문자 "$" 및 "*"를 계산하고 추가합니다. 일부 GPS 모델에서 작동하지 않을 수 있습니다.
nl: Berekend en voegt checksum en de ontbrekende speciale tekens "$" en "*" toe. Mogelijk werkt dit niet voor sommige GPS modellen.
tr_tr: Sağlama toplamı ve eksik özel karakterleri "$" ve "*" hesaplar ve ekler. Bazı GPS modelleriyle çalışmayabilir.
uk: Обчислює та додає контрольну суму та відсутні спеціальні символи "$" та "*". Може не працювати з деякими моделями GPS.
zh_cn: 计算并附加校验和以及缺失的特殊字符“$”和“*”。某些型号的 GPS 可能不支持。
zh_tw: 計算並追加校驗和缺少的特殊字符「$」和「*」。 可能無法使用一些GPS模式。

source: NMEA Checksum Calculator
fr: Calculatrice de sommes de contrôles NMEA
ko: NMEA 검사합계 계산기
nl: NMEA Checksum Berekenen
tr_tr: NMEA Sağlama Toplamı Hesaplayıcısı
uk: Калькулятор контрольної суми NMEA
zh_cn: NMEA 校验和计算器
zh_tw: NMEA校驗和計算器

source: Calculate
fr: Calculer
it: Calcola
ko: 계산
nl: Berekenen
tr_tr: Hesaplamak
uk: Обчислити
zh_cn: 计算
zh_tw: 計算

source: Enter the text between &quot;$&quot; and &quot;*&quot; of a NMEA command string:
fr: Entrez le texte entre &quot; $ &quot; et &quot; * &quot; d'une chaîne de commande NMEA:
it: Inserisci il testo tra &quot;$&quot; e &quot;*&quot; di una stringa di comando NMEA:
ko: NMEA 명령 문자열에서 $ 또는 *사이에 텍스트를 입력하십시오.
nl: Voer de tekst in tussen &quot;$&quot; en &quot;*&quot; van een NMEA commando tekenreeks:
tr_tr: Metni & quot; $
uk: Введіть текст між &quot;$&quot; та &quot;*&quot; командного рядка NMEA:
zh_cn: 输入 NMEA 命令字符串中 &quot;$&quot; 和 &quot;*&quot; 之间的文本：
zh_tw: 輸入NMEA命令字符串&quot;*&quot;和&quot;$&quot;之間的文本：

source: Key name
fr: Nom de clé
it: Nome chiave
ko: 키(Key) 이름
nl: Sleutelnaam
tr_tr: Anahtar adı
uk: Ім'я ключа
zh_cn: 密钥名称
zh_tw: 密鑰名稱

source: Key
fr: Clé
it: Chiave
ko: 키(Key)
nl: Sleutel
tr_tr: anahtar
uk: Ключ
zh_cn: 密钥
zh_tw: 密鑰

source: The DNS update host name contains invalid characters.
fr: Le nom d'hôte DNS contient des caractères invalides.
it: L'hostname DNS update contiene caratteri non validi
ko: DNS 업데이트 호스트 이름에 잘못된 문자가 포함되어 있습니다.
nl: De DNS update hostnaam bevat ongeldige tekens.
tr_tr: DNS güncelleme ana bilgisayar adı geçersiz karakterler içeriyor.
uk: Ім'я хоста для оновлення DNS містить неприпустимі символи.
zh_cn: DNS 更新主机名包含无效字符。
zh_tw: DNS更新主機名稱包含無效字符。

source: The DNS zone name contains invalid characters.
uk: Ім'я зони DNS містить неприпустимі символи.
zh_cn: DNS 区域名称包含无效字符。
zh_tw: DNS區域名稱包含無效字符。

source: The DNS update TTL must be an integer.
fr: Le TTL des mises à jour DNS doit être un nombre entier.
it: Il DNS update TTL deve essere un numero intero.
ko: DNS 업데이트 TTL은 정수여야 합니다.
nl: De DNS update TTL moet een integer zijn.
tr_tr: DNS güncelleme TTL'si bir tamsayı olmalıdır.
uk: TTL оновлення DNS має бути цілим числом.
zh_cn: DNS 更新的 TTL 必须为整数。
zh_tw: DNS更新TTL必須是一個整數。

source: The DNS update key name contains invalid characters.
fr: Le nom de la clé DNS pour les mises à jour contient des caractères invalides.
it: La chiave DNS update contiene caratteri non validi
ko: DNS 업데이트 키 이름에 잘못된 문자가 포함되어 있습니다.
nl: De DNS update sleutelnaam bevat ongeldige tekens.
tr_tr: DNS güncelleme anahtarı adı geçersiz karakterler içeriyor.
uk: Ім'я ключа оновлення DNS містить неприпустимі символи.
zh_cn: DNS 更新密钥名称包含无效字符。
zh_tw: DNS更新秘鑰名稱包含無效字符。

source: The DNS update key algorithm is invalid.
it: L'algoritmo della chiave di aggiornamento DNS non è valido.
ko: DNS 업데이트 키 알고리즘이 잘못되었습니다.
tr_tr: DNS güncelleme anahtarı algoritması geçersiz.
uk: Алгоритм ключа оновлення DNS неприпустимий.
zh_cn: DNS 更新密钥算法无效。
zh_tw: DNS更新密鑰算法無效。

source: New/Edited RFC2136 dnsupdate entry was posted.
fr: Une nouvelle entrée (ou entrée modifiée)
it: È stata pubblicata una voce dnsupdate RFC2136 nuova/modificata
ko: 신규/편집 RFC2136 dnsupdate 항목이 게시되었습니다.
nl: Nieuwe/aangepaste RFC2136 dnsupdate item is geplaatst.
tr_tr: Yeni / Düzenlenmiş RFC2136 dnsupdate girdisi gönderildi.
uk: Новий/відредагований запис оновлення DNS RFC2136 був розміщений.
zh_cn: 新的/已编辑的 RFC2136 DNS 更新条目已提交。
zh_tw: 新增/編輯的RFC2136 DNS更新條目已發佈。

source: RFC 2136 Client
fr: Client RFC 2136
it: Client RFC2136
ko: RFC 2136 클라이언트
tr_tr: RFC 2136 İstemci
uk: Клієнт RFC 2136
zh_cn: RFC 2136 客户端
zh_tw: RFC 2136客戶端

source: Interface to monitor for updates. The address of this interface will be used in the updated DNS record.
it: Interfaccia per monitorare gli aggiornamenti. L'indirizzo di questa interfaccia verrà utilizzato nel record DNS aggiornato.
ko: 업데이트를 모니터링할 인터페이스입니다. 이 인터페이스의 주소는 업데이트된 DNS 레코드에 사용됩니다.
tr_tr: Güncellemeleri izlemek için arayüz. Bu arayüzün adresi güncellenmiş DNS kaydında kullanılacaktır.
uk: Інтерфейс для моніторингу оновлень. Адреса цього інтерфейсу буде використана в оновленому записі DNS.
zh_cn: 用于监视更新的接口。该接口的地址将用于更新的 DNS 记录中。
zh_tw: 監視更新的接口。 此接口的地址將用於更新的DNS記錄中。

source: Fully qualified hostname of the host to be updated.
fr: Le nom de domaine pleinement qualifié de l'hôte est en cours de mise à jour.
it: Aggiornare l'FQDN dell'host
ko: 업데이트할 호스트의 충분히 자격이있는 호스트 이름입니다.
nl: Volledig gekwalificeerde hostnaam van de host die bijgewerkt moet worden.
tr_tr: Güncellenecek ana bilgisayarın tam nitelikli ana bilgisayar adı.
uk: Повне доменне ім'я хоста, що оновлюється.
zh_cn: 要更新的主机的完整限定主机名。
zh_tw: 要更新主機的完全合格主機名。

source: Hostname zone (optional).
uk: Зона хоста (необов'язково).
zh_cn: 主机名区域（可选）。
zh_tw: 主機名區域（可選）。

source: *TTL (seconds)
fr: TTL (secondes)
it: *TTL (secondi)
ko: *TTL (초)
nl: *TTL (seconden)
tr_tr: * TTL (saniye)
uk: *TTL (секунди)
zh_cn: *TTL（秒）
zh_tw: *TTL(秒)

source: *Key name
fr: *Nom de la clé
it: *Nome chiave
ko: *키 이름
nl: *Sleutelnaam
tr_tr: * Anahtar adı
uk: *Ім'я ключа
zh_cn: *密钥名称
zh_tw: *密鑰名稱

source: This must match the setting on the DNS server.
fr: Doit correspondante au paramètre du serveur DNS.
it: Questo deve corrispondere all'impostazione sul server DNS.
ko: DNS 서버의 설정과 일치해야 합니다.
nl: Dit moet overeenkomen met de instelling van de DNS server.
tr_tr: Bu, DNS sunucusundaki ayarla eşleşmelidir.
uk: Це має відповідати налаштуванням на DNS-сервері.
zh_cn: 此设置必须与 DNS 服务器上的设置相匹配。
zh_tw: 這必須匹配在DNS伺服器上的設置。

source: *Key algorithm
it: * Chiave Algoritmo
ko: *키 알고리즘
tr_tr: * Anahtar algoritması
uk: *Алгоритм ключа
zh_cn: *密钥算法
zh_tw: 密鑰算法

source: *Key
fr: *Clé
it: *Chiave
ko: *키
nl: *Sleutel
tr_tr: * Anahtar
uk: *Ключ
zh_cn: *密钥
zh_tw: *密鑰

source: Secret TSIG domain key.
it: Chiave di dominio TSIG segreta.
ko: 비밀 TSIG 도메인 키.
tr_tr: Gizli TSIG alan adı anahtarı.
uk: Секретний TSIG доменний ключ.
zh_cn: TSIG 域密钥。
zh_tw: TSIG密鑰。

source: Use public IP
fr: Utiliser une IP publique
it: Usa IP pubblico
ko: 공용 IP 사용
nl: Gebruik publiek IP
tr_tr: Herkese açık IP kullan
uk: Використовувати публічну IP-адресу
zh_cn: 使用公共 IP
zh_tw: 使用公共IP

source: Update Source
it: Fonte di aggiornamento
ko: 소스 업데이트
tr_tr: Kaynağı Güncelle
uk: Джерело оновлення
zh_cn: 更新来源
zh_tw: 更新來源

source: Interface or address from which the firewall will send the DNS update request.
it: Interfaccia o indirizzo da cui il firewall invierà la richiesta di aggiornamento DNS.
ko: 방화벽이 DNS 업데이트 요청을 보낼 인터페이스 또는 주소입니다.
tr_tr: Güvenlik duvarının DNS güncelleme isteğini göndereceği arabirim veya adres.
uk: Інтерфейс або адреса, з якої міжмережевий екран надсилатиме запит на оновлення DNS.
zh_cn: 防火墙用于发送 DNS 更新请求的接口或地址。
zh_tw: 防火牆將發送DNS更新請求的接口或地址。

source: Update Source Family
it: Aggiorna la famiglia di sorgenti
ko: 소스 제품군 업데이트
tr_tr: Kaynak Ailesini Güncelle
uk: Сімейство джерела оновлення
zh_cn: 更新源地址族
zh_tw: 源地址系列
