Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Enable WPA
fr: Activer WPA
it: Abilita WPA
ko: WPA 사용
nl: Schakel WPA in
tr_tr: WPA'yı etkinleştir
uk: Увімкнути WPA
zh_cn: 启用 WPA
zh_tw: 啟用WPA

source: Force the AP to rekey whenever a client disassociates
fr: Forcer le point d'acès à renégocier la clé quand un client est désassocié.
it: Forza l'AP a richiedere la chiave quando un client si disconnette
ko: 클라이언트가 연결을 해제할 때마다 AP를 강제로 다시 입력
nl: Forceer de AP om te herversleutelen zodra een client de verbinding verbreekt
tr_tr: İstemci her bağlantıyı kestiğinde AP'yi yeniden düzenlemeye zorlama
uk: Примусити точку доступу повторно згенерувати ключ щоразу, коли клієнт від'єднується
zh_cn: 强制 AP 在客户端解除关联时重新生成密钥
zh_tw: 每當客戶端解除關聯時，強制 AP重新生成密鑰

source: Enable 802.1X authentication
fr: Activer authentification 802.1X
it: Abilita autenticazione 802.1X
ko: 802.1X 인증 사용
nl: Schakel 802.1X authenticatie in
tr_tr: 802.1X kimlik doğrulamasını etkinleştir
uk: Увімкнути автентифікацію 802.1X
zh_cn: 启用 802.1X 认证
zh_tw: 啟用802.1X認證

source: Enable daily notifications of expired and soon-to-expire certificates
it: Abilita notifiche giornaliere per i certificati scaduti o in scadenza
uk: Увімкнути щоденні сповіщення про прострочені та термін дії яких незабаром закінчується сертифікати
zh_cn: 启用证书过期及即将过期的每日通知
zh_tw: 啟用過期和即將過期證書的每日通知

source: Disable SMTP Notifications
fr: Désactiver les notifications SMTP
it: Disabilita le notifiche SMTP
ko: SMTP 알림 사용 안 함
nl: Schakel SMTP notificaties uit
tr_tr: SMTP Bildirimlerini Devre Dışı Bırak
uk: Вимкнути сповіщення SMTP
zh_cn: 禁用 SMTP 通知
zh_tw: 禁用SMTP通知

source: Enable SMTP over SSL/TLS
fr: Activer SMTP sur SSL/TLS
it: Abilita SMTP con SSL/TLS
ko: SSL/TLS를 통해 SMTP 사용
nl: Schakel SMTP over SSL/TLS in
tr_tr: SSL / TLS üzerinden SMTP'yi etkinleştir
uk: Увімкнути SMTP через SSL/TLS
zh_cn: 启用基于 SSL/TLS 的 SMTP 协议
zh_tw: 啟用基於SSL/TLS的SMTP

source: Validate the SSL/TLS certificate presented by the server
it: Convalidare il certificato SSL/TLS presentato dal server
tr_tr: Sunucu tarafından sunulan SSL / TLS sertifikasını doğrulayın
uk: Перевіряти сертифікат SSL/TLS, наданий сервером
zh_cn: 验证服务器提供的 SSL/TLS 证书
zh_tw: 驗證伺服器提供的SSL/TLS證書

source: Disable the startup/shutdown beep
fr: Désactiver les bip de démarrage/arrêt
it: Disabiliti il bip all'accensione/spegnimento
ko: 시작/종료 신호음을 사용 안 함
nl: Schakel het opstart- / afsluitgeluid uit
tr_tr: Başlatma / kapatma bip sesini devre dışı bırakma
uk: Вимкнути звуковий сигнал запуску/вимкнення
zh_cn: 禁用开机/关机蜂鸣声
zh_tw: 禁用 啟動/關閉蜂鳴聲

source: Enable Telegram Notifications
uk: Увімкнути сповіщення Telegram
zh_cn: 启用 Telegram 通知
zh_tw: 啟用電報通知

source: Enable Pushover Notifications
uk: Увімкнути сповіщення Pushover
zh_cn: 启用 Pushover 通知
zh_tw: 啟用Pushover通知

source: Adds interface to QinQ interface groups
fr: Ajouter l'interface aux groupes d'interfaces QinQ
it: Aggiunge l'interfaccia al gruppo interfacce QinQ
ko: QinQ 인터페이스 그룹에 인터페이스를 추가합니다.
nl: Voegt interface toe aan QinQ interface groepen
tr_tr: QinQ arayüz gruplarına arayüz ekler
uk: Додає інтерфейс до груп інтерфейсів QinQ
zh_cn: 将接口添加到 QinQ 接口组
zh_tw: 將接口加入QinQ接口組

source: Disable this server
fr: Désactiver ce serveur
it: Disabilita questo server
ko: 이 서버 사용 안 함
nl: Deactiveer deze server
tr_tr: Bu sunucuyu devre dışı bırak
uk: Вимкнути цей сервер
zh_cn: 禁用此服务器
zh_tw: 禁用此伺服器

source: Check client certificates with OCSP
it: Controlla i certificati client con OCSP
uk: Перевіряти клієнтські сертифікати за допомогою OCSP
zh_cn: 使用 OCSP 检查客户端证书
zh_tw: 使用OCSP檢查客戶端證書

source: Enforce match
fr: Appliquer la correspondance
it: Forza la coincidenza
ko: 강제 일치
nl: Dwing een overeenkomst af
tr_tr: Maçı zorla
uk: Забезпечити відповідність
zh_cn: 强制匹配
zh_tw: 強制匹配

source: Allow clients on the bridge to obtain DHCP.
fr: Autoriser les clients du pont à obtenir une adresse IP dynamique.
it: Permetti ai clients nel bridge di ottenere il DHCP
ko: 브리지의 클라이언트가 DHCP를 가져올 수 있도록 허용합니다.
nl: Sta toe dat clients op deze bridge DHCP kunnen verkrijgen.
tr_tr: Köprüdeki istemcilerin DHCP almasına izin ver.
uk: Дозволити клієнтам на мосту отримувати DHCP.
zh_cn: 允许网桥上的客户端获取 DHCP。
zh_tw: 允許網橋上的客戶端獲取DHCP。

source: Push the Bridge Interface IPv4 address to connecting clients as a route gateway
it: Assegna l'indirizzo IPv4 Bridge Interface ai client in collegamento come route gateway.
ko: 브리지 인터페이스 IPv4 주소를 푸시하여 클라이언트를 경로 게이트웨이로 연결합니다.
tr_tr: Köprü Arabirimi IPv4 adresini istemcileri bir yol ağ geçidi olarak bağlamak için itin
uk: Надсилати IPv4-адресу інтерфейсу моста підключеним клієнтам як шлюз маршруту
zh_cn: 将网桥接口的 IPv4 地址作为路由网关推送给连接的客户端
zh_tw: 按橋接接口IPv4地址作為連接客戶端的路由網關

source: Force all client-generated IPv4 traffic through the tunnel.
it: Forza tutto il traffico IPv4 generato dal client attraverso il tunnel
ko: 터널을 통해 모든 클라이언트 생성 IPv4 트래픽을 강제 실행합니다.
nl: Forceer alle gebruikers-veroorzaakte IPv4 verkeer door de tunnel.
tr_tr: İstemci tarafından oluşturulan tüm IPv4 trafiğini tünelden zorlayın.
uk: Примусово направляти весь згенерований клієнтом трафік IPv4 через тунель.
zh_cn: 强制所有客户端生成的 IPv4 流量通过隧道传输。
zh_tw: 強制所有客戶端生成的IPv4流量通過隧道。

source: Force all client-generated IPv6 traffic through the tunnel.
it: Forza tutto il traffico IPv6 generato dal client attraverso il tunnel
ko: 터널을 통해 모든 클라이언트 생성 IPv6 트래픽을 강제 실행합니다.
nl: Forceer alle gebruikers-veroorzaakte IPv6 verkeer door de tunnel.
tr_tr: İstemci tarafından oluşturulan tüm IPv6 trafiğini tünelden zorlayın.
uk: Примусово направляти весь згенерований клієнтом трафік IPv6 через тунель.
zh_cn: 强制所有客户端生成的 IPv6 流量通过隧道传输。
zh_tw: 強制所有客戶端生成的IPv6流量通過隧道。

source: Push the selected Compression setting to connecting clients.
fr: Envoyez les paramètres de compression sélectionnés pour les clients qui se connectent.
it: Assegna l'impostazione di compressione selezionata ai client in collegamento.
ko: 선택한 압축 설정을 연결 클라이언트로 푸시합니다.
nl: Stuur de geselecteerde compressie-instellingen naar de clients die verbinding maken.
tr_tr: Bağlanan istemcilere seçilen Sıkıştırma ayarını itin.
uk: Надсилати вибране налаштування стиснення підключеним клієнтам.
zh_cn: 将选定的压缩设置推送给连接的客户端。
zh_tw: 將所選的「壓縮」設置推送到連接的客戶端。

source: Allow communication between clients connected to this server
fr: Autoriser la communication entre les clients connectés à ce serveur
it: Permetti la comunicazione tra i clients connessi a questo server
ko: 이 서버에 연결된 클라이언트간에 통신을 허용합니다.
nl: Sta communicatie tussen de met deze server verbonden clients toe
tr_tr: Bu sunucuya bağlı istemciler arasında iletişime izin ver
uk: Дозволити зв'язок між клієнтами, підключеними до цього сервера
zh_cn: 允许连接到此服务器的客户端间通信
zh_tw: 允許連接到該伺服器的客戶機之間的通信

source: Allow multiple concurrent connections from the same user
uk: Дозволити декілька одночасних підключень від одного користувача
zh_cn: 允许同一用户建立多条并发连接
zh_tw: 允許來自同一用戶的多個並發連接

source: Allow connected clients to retain their connections if their IP address changes.
fr: Autoriser les clients connectés à conserver leurs connexions si leur adresse IP change.
it: Permetti ai clients connessi di conservare la connessione se il loro IP cambia.
ko: IP 주소가 변경된 경우 연결된 클라이언트가 연결을 유지할 수 있도록 허용합니다.
nl: Sta verbonden clients toe om hun verbindingen te behouden wanneer hun IP adres wijzigt.
tr_tr: IP adresleri değişirse bağlı istemcilerin bağlantılarını korumasına izin ver.
uk: Дозволити підключеним клієнтам зберігати свої з'єднання, якщо їхня IP-адреса змінюється.
zh_cn: 允许连接的客户端在 IP 地址变更时保持连接。
zh_tw: 允許連接的客戶端在IP位址更改時保留其連接。

source: Push ping to VPN client
it: Invia ping al client VPN
tr_tr: Ping istemcisini VPN istemcisine aktarma
uk: Надіслати ping VPN клієнту
zh_cn: 对 VPN 客户端使用 ping
zh_tw: 將ping推送到VPN客戶端

source: Push ping-restart/ping-exit to VPN client
it: Invia ping-restart / ping-exit al client VPN
tr_tr: VPN istemcisine ping yeniden başlatma / ping çıkışını gönderme
uk: Надіслати ping-restart/ping-exit VPN клієнту
zh_cn: 对 VPN 客户端使用 ping-restart/ping-exit 指令
zh_tw: 將ping-restart/ping-exit推送到VPN客戶端

source: Provide a DNS server list to clients. Addresses may be IPv4 or IPv6.
fr: Fournisser une liste de serveur DNS pour les clients. Les adresses peuvent être en IPv4 ou IPv6.
it: Immettere una lista di server DNS per i client. Gli indirizzi possono essere sia IPv4 che IPv6.
ko: 클라이언트에 DNS 서버 목록을 제공합니다. 주소는 IPv4 또는 IPv6일 수 있습니다.
nl: Geef een DNS server lijst aan de clients. Adressen mogen IPv4 of IPv6 zijn.
tr_tr: İstemcilere bir DNS sunucusu listesi sağlayın. Adresler IPv4 veya IPv6 olabilir.
uk: Надати клієнтам список DNS-серверів. Адреси можуть бути IPv4 або IPv6.
zh_cn: 向客户端提供 DNS 服务器列表。地址可以是 IPv4 或 IPv6 格式。
zh_tw: 向客戶端提供DNS伺服器列表。 地址可以是IPv4或IPv6。

source: Make Windows 10 Clients Block access to DNS servers except across OpenVPN while connected, forcing clients to use only VPN DNS servers.
fr: Bloquer aux clients Windows 10 l'accès aux serveurs DNS sauf à travers OpenVPN pendant qu'ils sont connectés, forçant les clients à n'utiliser que les serveurs DNS du VPN.
it: Blocca l'accesso ai server DNS dai client Windows 10 eccetto tramite connessione OpenVPN, forza i client ad utilizzare solo i server DNS della VPN.
ko: 윈도우즈 10 클라이언트가 연결 시 OpenVPN을 제외한 DNS 서버에 대한 액세스를 차단하여 클라이언트가 VPN DNS 서버만 사용하도록 합니다.
nl: Blokkeer toegang tot DNS servers buiten het OpenVPN netwerk voor Windows 10 gebruikers, waardoor clients alleen gebruik kunnen maken van de opgegeven VPN DNS servers.
tr_tr: Windows 10 İstemcilerini Bağlandığında OpenVPN dışındaki DNS sunucularına erişimi engelleyin ve istemcileri yalnızca VPN DNS sunucularını kullanmaya zorlayın.
uk: Примусити клієнтів Windows 10 блокувати доступ до DNS-серверів, окрім як через OpenVPN під час підключення, змушуючи клієнтів використовувати лише DNS-сервери VPN.
zh_cn: 使 Windows 10 客户端在连接时仅允许通过 OpenVPN 隧道访问 DNS 服务器，强制客户端独占使用 VPN 提供的 DNS 服务。
zh_tw: 使Windows 10客戶端在連接時阻止對除OpenVPN之外的DNS伺服器的訪問，強制客戶端僅使用VPN DNS伺服器。

source: Run "net stop dnscache", "net start dnscache", "ipconfig /flushdns" and "ipconfig /registerdns" on connection initiation.
fr: Exécuter "net stop dnscache", "net start dnscache", "ipconfig /flushdns" et"ipconfig /registerdns" après avoir initialisé la connexion.
it: Esegui "net stop dnscache", "net start dnscache", "ipconfig /flushdns" e "ipconfig /registerdns" all'avvio della connessione.
ko: 연결 시작 시 "net stop dnscache", "net start dnscache", "ipconfig /flushdns" 및 "ipconfig /registerdns"를 실행합니다.
nl: Voer "net stop dnscache", "net start dnscache", "ipconfig /flushdns" en "ipconfig /registerdns" uit bij het opzetten van de verbinding
tr_tr: Bağlantı başlatıldığında "net stop dnscache", "net start dnscache", "ipconfig / flushdns" ve "ipconfig / registerdns" komutlarını çalıştırın.
uk: Виконати "net stop dnscache", "net start dnscache", "ipconfig /flushdns" та "ipconfig /registerdns" при ініціації з'єднання.
zh_cn: 在连接初始化时执行命令 "net stop dnscache"、"net start dnscache"、"ipconfig /flushdns" 及 "ipconfig /registerdns"。
zh_tw: 在連接啟動時運行「net stop dnscache」，「net start dnscache」，「ipconfig/flushdns」和「ipconfig/registerdns」。

source: Use the authenticated client username instead of the certificate common name (CN).
it: Utilizza il nome utente del client autenticato invece che il certificato common name (CN)
uk: Використовувати ім'я користувача автентифікованого клієнта замість загального імені сертифіката (CN).
zh_cn: 使用已认证的客户端用户名，而非证书的通用名称（common name，CN）。
zh_tw: 使用經過身份認證的客戶端用戶名，而不是證書公用名（CN）。

source: Enable IPCompression
fr: Activer la compression IP
it: Abilita IPCompressione
ko: IP압축 사용
nl: Schakel IPCompression in
tr_tr: IP Sıkıştırmayı Etkinleştir
uk: Увімкнути IP-компресію
zh_cn: 启用 IP 压缩
zh_tw: 啟用IP壓縮

source: Enable strict interface binding
fr: Activer le nouage d'interface stricte
it: Abilita lo strict binding dell'interfaccia
ko: 엄격한 인터페이스 바인딩 사용
nl: Schakel strikte interface binding in
tr_tr: Sıkı arayüz bağlamayı etkinleştir
uk: Увімкнути суворе прив'язування інтерфейсу
zh_cn: 启用严格接口绑定
zh_tw: 啟用強制接口綁定

source: Accept unencrypted ID and HASH payloads in IKEv1 Main Mode
fr: Accepte les charges utiles d'ID et de HASH non cryptées en mode principal (Main Mode) IKEv1
it: Accetta i payload ID e HASH non criptati nella modalità principale IKEv1
ko: IKEv1 메인 모드에서 암호화되지 않은 ID 및 HASH 페이로드를 허용합니다.
nl: Accepteer onversleutelde ID en HASH payloads in IKEv1 Main Mode
tr_tr: IKEv1 Ana Modunda şifrelenmemiş kimlik ve HASH yüklerini kabul etme
uk: Приймати незашифровані ID та HASH корисні дані в IKEv1 Main Mode
zh_cn: 接受 IKEv1 主模式中的未加密 ID 和 HASH 有效载荷
zh_tw: 在IKEv1主模式下接受未加密的ID和哈希有效載荷

source: Enable MSS clamping on VPN traffic
fr: Activer le verrouillage MSS sur le trafic VPN
it: Abilita l'MSS clamping per il traffico VPN
ko: VPN 트래픽에 MSS 클램핑 사용
nl: Schakel MSS clamping voor VPN verkeer in
tr_tr: VPN trafiğinde MSS sıkıştırmayı etkinleştir
uk: Увімкнути обмеження MSS для VPN-трафіку
zh_cn: 对 VPN 流量启用 MSS 限制
zh_tw: 在VPN流量上啟用MSS鉗制

source: Enable Unity Plugin
fr: Activer le greffon Unity
it: Abilita il plugin Unity
ko: Unity 플러그인 사용
nl: Schakel Unity Plugin in
tr_tr: Unity Eklentisini Etkinleştir
uk: Увімкнути плагін Unity
zh_cn: 启用 Unity 插件
zh_tw: 啟用統一插件

source: Enable strict Certificate Revocation List checking
fr: Activer la vérification stricte de la liste de révocation des certificats
it: Abilitare il controllo rigoroso dell'elenco di revoche di certificati
ko: 엄격한 인증서 해지 목록 확인 사용
nl: Schakel strikte Certificaat Herroepingslijst (CRL) controle in
tr_tr: Sıkı Sertifika İptal Listesi kontrolünü etkinleştir
uk: Увімкнути сувору перевірку списку відкликаних сертифікатів
zh_cn: 启用严格的证书吊销列表检查
zh_tw: 啟用強制證書吊銷列表檢查

source: Initiate IKEv2 reauthentication with a make-before-break
fr: Lancer la réauthentification IKEv2 avec un make-before-break
it: Iniziare la riautenticazione IKEv2 con un make-before-break
ko: Make-before-break으로 IKEv2 재인증 시작
nl: Initieer IKEv2 herauthenticatie met een make-before-break
tr_tr: Ara vermeden önce IKEv2 kimlik doğrulamasını başlatma
uk: Ініціювати повторну автентифікацію IKEv2 за принципом make-before-break
zh_cn: 以无缝切换方式发起 IKEv2 重新认证
zh_tw: 使用先建後刪啟動IKEv2重新認證

source: Use asynchronous mode to parallelize multiple cryptography jobs
it: Utilizzare la modalità asincrona per parallelizzare più lavori di crittografia
ko: 비동기 모드를 사용하여 여러 암호화 작업을 병렬화합니다.
tr_tr: Birden fazla şifreleme işini paralel hale getirmek için eşzamansız modu kullanma
uk: Використовувати асинхронний режим для паралелізації кількох криптографічних завдань
zh_cn: 使用异步模式并行处理多个加密任务
zh_tw: 使用異步模式並行化多個加密作業

source: Enable bypass for LAN interface IP
fr: Activer le contournement pour l'IP de l'interface LAN
it: Abilita il bypass per l'interfaccia IP LAN
ko: LAN 인터페이스 IP에 대해 바이패스 사용
nl: Schakel Negeren voor LAN interface IP in
tr_tr: LAN arabirimi IP'si için atlamayı etkinleştir
uk: Увімкнути обхід для IP-адреси LAN-інтерфейсу
zh_cn: 启用 LAN 接口 IP 绕过
zh_tw: 為LAN接口IP啟用旁路

source: Enable extra IPsec bypass rules
uk: Увімкнути додаткові правила обходу IPsec
zh_cn: 启用额外的 IPsec 绕过规则
zh_tw: 啟用額外的IPsec旁路規則

source: Show log entries in reverse order (newest entries on top)
fr: Afficher les entrées de journal en ordre inverse (les nouveaux événements au début)
it: Mostra le voci dei log in ordine inverso (le più recenti in cima)
ko: 로그 항목을 역순으로 표시(상단부터 최신 항목)
nl: Toon logregels in omgekeerde volgorde (nieuwste bovenaan)
tr_tr: Günlük girişlerini ters sırada göster (en üstteki en yeni girişler)
uk: Показувати записи журналу у зворотному порядку (найновіші записи зверху)
zh_cn: 以逆序显示日志条目（最新条目置顶）
zh_tw: 以相反順序顯示日誌條目(最新條目在上面)

source: Show raw filter logs
fr: Afficher les journaux bruts de filtrage
it: Mostra i log relativi ai filtri grezzi
ko: 원시 필터 로그 표시
nl: Toon onbewerkte filter logs
tr_tr: Ham filtre günlüklerini göster
uk: Показувати необроблені журнали фільтра
zh_cn: 显示原始过滤日志
zh_tw: 顯示原始過濾日誌

source: Disable writing log files to the local disk
fr: Désactiver l’écriture des fichiers log sur le disque dur local
it: Disabilita la scrittura dei log nel disco locale
ko: 로컬 디스크에 로그 파일 쓰기 사용 안 함
nl: Schakel Logbestanden naar lokale schijf schrijven uit
tr_tr: Günlük dosyalarının yerel diske yazılmasını devre dışı bırakma
uk: Вимкнути запис файлів журналу на локальний диск
zh_cn: 禁用向本地磁盘写入日志文件
zh_tw: 禁止將日誌文件寫入本地磁盤

source: Send log messages to remote syslog server
fr: Envoyer les messages de log a un serveur de log externe
it: Invia i messaggi log al server syslog remoto
ko: 원격 syslog 서버에 로그 메시지 보내기
nl: Stuur logboekberichten naar externe syslog server
tr_tr: Uzak syslog sunucusuna günlük iletileri gönderme
uk: Надсилати повідомлення журналу на віддалений сервер syslog
zh_cn: 将日志消息发送至远程 syslog 服务器
zh_tw: 將日誌發送到遠程syslog伺服器

source: Everything
fr: Tous / Tout
it: Tutto
ko: 전부
nl: Alles
tr_tr: her şey
uk: Усе
zh_cn: 所有
zh_tw: 所有

source: System Events
fr: Événements System
it: Eventi di sistema
ko: 시스템 이벤트
nl: Systeem gebeurtenissen
tr_tr: Sistem Olayları
uk: Системні події
zh_cn: 系统事件
zh_tw: 系統事件

source: Firewall Events
fr: Événements du pare-feu
it: Eventi Firewall
ko: 방화벽 이벤트
nl: Firewall gebeurtenissen
tr_tr: Güvenlik Duvarı Olayları
uk: Події брандмауера
zh_cn: 防火墙事件
zh_tw: 防火牆事件

source: DNS Events (Resolver/unbound, Forwarder/dnsmasq, filterdns)
fr: Événements DNS (Resolver/unbound, Forwarder/dnsmasq, filterdns)
it: Eventi DNS (Resolver/unbound, Forwarder/dnsmasq, filterdns)
ko: DNS 이벤트(해결자/해방, 전달자/dnsmasq, filterdns)
nl: DNS gebeurtenissen (Resolver/unbound, Forwarder/dnsmasq, filterdns)
tr_tr: DNS Olayları (Çözümleyici / bağlı olmayan, İletici / dnsmasq, filtredns)
uk: Події DNS (Resolver/unbound, Forwarder/dnsmasq, filterdns)
zh_cn: DNS 事件（Resolver/unbound、Forwarder/dnsmasq、filterdns）
zh_tw: DNS 事件 (Resolver/unbound, Forwarder/dnsmasq, filterdns)

source: DHCP Events (DHCP Daemon, DHCP Relay, DHCP Client)
fr: Événements DHCP (DHCP Daemon, DHCP Relay, DHCP Client)
it: Eventi DHCP (Demone DHCP, Ritrasmissione DHCP, Client DHCP)
ko: DHCP 이벤트(DHCP 데몬(Daemon), DHCP 릴레이, DHCP 클라이언트)
nl: DHCP gebeurtenissen (DHCP Daemon, DHCP Relay, DHCP Client)
tr_tr: DHCP Olayları (DHCP Daemon, DHCP Geçişi, DHCP İstemcisi)
uk: Події DHCP (демон DHCP, ретранслятор DHCP, клієнт DHCP)
zh_cn: DHCP 事件（DHCP 守护进程、DHCP 中继、DHCP 客户端）
zh_tw: DHCP事件 (DHCP Daemon, DHCP Relay, DHCP Client)

source: PPP Events (PPPoE WAN Client, L2TP WAN Client, PPTP WAN Client)
fr: Événements PPP (PPPoE WAN Client, L2TP WAN Client, PPTP WAN Client)
it: Eventi PPP (PPPoE WAN Client, L2TP WAN Client, PPTP WAN Client)
ko: PPP 이벤트(PPPoE WAN 클라이언트, L2TP WAN 클라이언트, PPTP WAN 클라이언트)
nl: PPP gebeurtenissen (PPPoE WAN Client, L2TP WAN Client, PPTP WAN Client)
tr_tr: PPP Etkinlikleri (PPPoE WAN İstemcisi, L2TP WAN İstemcisi, PPTP WAN İstemcisi)
uk: Події PPP (клієнт PPPoE WAN, клієнт L2TP WAN, клієнт PPTP WAN)
zh_cn: PPP 事件（PPPoE 广域网客户端、L2TP 广域网客户端、PPTP 广域网客户端）
zh_tw: PPP 事件 (PPPoE WAN Client, L2TP WAN Client, PPTP WAN Client)

source: General Authentication Events
it: Eventi di autenticazione generali
uk: Загальні події автентифікації
zh_cn: 通用认证事件
zh_tw: 常規身份認證事件

source: Captive Portal Events
fr: Événements du Portail Captif
it: Eventi Captive Portal
ko: 캡처된 포털 이벤트
nl: Toegangsportaal Gebeurtenissen
tr_tr: Zorunlu Kapı (Captive Portal) Olayları
uk: Події Captive Portal
zh_cn: 强制门户事件
zh_tw: 強制門戶事件

source: VPN Events (IPsec, OpenVPN, L2TP, PPPoE Server)
fr: Événements des VPN (IPsec, OpenVPN, L2TP, PPPoE Server)
it: Eventi VPN (IPsec, OpenVPN, L2TP, Server PPPoE)
ko: VPN 이벤트(IPsec, OpenVPN, L2TP, PPPoE 서버)
nl: VPN gebeurtenissen (IPsec, OpenVPN, L2TP, PPPoE Server)
tr_tr: VPN Etkinlikleri (IPsec, OpenVPN, L2TP, PPPoE Sunucusu)
uk: Події VPN (IPsec, OpenVPN, L2TP, сервер PPPoE)
zh_cn: VPN 事件（IPsec、OpenVPN、L2TP、PPPoE 服务器）
zh_tw: VPN 事件 (IPsec, OpenVPN, L2TP, PPPoE 服務)

source: Gateway Monitor Events
fr: Événements du moniteur de passerelle
it: Monitor eventi Gateway
ko: 게이트웨이 모니터 이벤트
nl: Gateway Monitor Gebeurtenissen
tr_tr: Gateway Monitor Etkinlikleri
uk: Події монітора шлюзу
zh_cn: 网关监控事件
zh_tw: 網關監視事件

source: Routing Daemon Events (RADVD, UPnP, RIP, OSPF, BGP)
fr: Événements des démons en cours (RADVD, UPnP, RIP, OSPF, BGP)
it: Eventi del demone di routing (RADVD, UPnP, RIP, OSPF, BGP)
ko: 라우팅 데몬(Daemon) 이벤트(RADVD, UPnP, RIP, OSPF, BGP)
nl: Routeer Daemon Gebeurtenissen (RADVD, UPnP, RIP, OSPF, BGP)
tr_tr: Daemon Olaylarını Yönlendirme (RADVD, UPnP, RIP, OSPF, BGP)
uk: Події демона маршрутизації (RADVD, UPnP, RIP, OSPF, BGP)
zh_cn: 路由守护进程事件（RADVD、UPnP、RIP、OSPF、BGP）
zh_tw: 路由程序事件 (RADVD, UPnP, RIP, OSPF, BGP)

source: Network Time Protocol Events (NTP Daemon, NTP Client)
fr: Éventements du protocole d'heure réseau (Demon NTP, Client NTP)
it: Eventi del Network Time Protocol (NTP Daemon, NTP Client)
ko: 네트워크 시간 프로토콜 이벤트(NTP 데몬, NTP 클라이언트)
nl: Network Time Protocol Gebeurtenissen (NTP Deamon, NTP Client)
tr_tr: Ağ Zaman Protokolü Olayları (NTP Daemon, NTP İstemcisi)
uk: Події протоколу мережевого часу (демон NTP, клієнт NTP)
zh_cn: 网络时间协议事件（NTP 守护进程、NTP 客户端）
zh_tw: 網絡時間協議事件 (NTP Daemon, NTP Client)

source: Wireless Events (hostapd)
fr: Éventements du sans fils (hostapd)
it: Eventi Wireless (hostapd)
ko: 무선 이벤트(hostapd)
nl: Draadloze Gebeurtenissen (hostapd)
tr_tr: Kablosuz Etkinlikler (hostapd)
uk: Події бездротової мережі (hostapd)
zh_cn: 无线事件（hostapd）
zh_tw: 無線活動 (hostapd)

source: Disable the Dashboard auto-update check
fr: Désactiver la vérification automatique de mise à jour sur le tableau de bord
it: Disattiva il controllo di aggiornamento automatico della Dashboard
ko: Dashboard 자동 업데이트 체크 비활성화
nl: Schakel de automatische updatecontrole van het Dashboard uit
tr_tr: Kontrol Paneli otomatik güncelleme kontrolünü devre dışı bırak
uk: Вимкнути перевірку автоматичного оновлення на панелі інструментів
zh_cn: 禁用仪表板自动更新检查
zh_tw: 在儀表大廳上禁用自動更新檢查

source: Enable repository/branch sync before reboot
fr: Activer la synchronisation des dépôts/branches avant un redémarrage
it: Abilita la sincronizzazione dei repository/branch prima del riavvio
ko: 재부팅하기 전에 저장소/분점 동기화 사용
nl: Schakel repository/branch synchronisatie voor herstarten in
tr_tr: Yeniden başlatmadan önce depo / şube senkronizasyonunu etkinleştir
uk: Увімкнути синхронізацію репозиторію/гілки перед перезавантаженням
zh_cn: 启用重启前同步软件仓库/分支
zh_tw: 在重新啟動前啟用存儲庫/分支同步

source: Minimal
it: Minimo
ko: 최소
nl: Minimaal
tr_tr: En az
uk: Мінімальний
zh_cn: 最小
zh_tw: 最小

source: Show Files
fr: Afficher les documents
it: Mostra files
ko: 파일 표시
nl: Toon bestanden
tr_tr: Dosyaları Göster
uk: Показати файли
zh_cn: 显示文件
zh_tw: 顯示文件

source: Show Command
fr: Afficher les commandes
it: Mostra Comandi
ko: 명령 표시
nl: Toon commando
tr_tr: Komutu Göster
uk: Показати команду
zh_cn: 显示命令
zh_tw: 顯示命令

source: Dry Run
fr: Essai à vide
it: Esecuzione di prova
ko: 예행 연습
nl: Praktijk test
tr_tr: Kuru Çalışma
uk: Пробний запуск
zh_cn: 空运行
zh_tw: 模擬運行

source: Enable/disable discipline and its children
fr: Activer/désactiver discipline, et ses enfants
it: Abilita/Disabilita disciplina e i suoi figli.
ko: 규율과 그 자손을 활성화/비활성화합니다.
nl: Schakel discipline en onderliggende items in/uit.
tr_tr: Disiplini ve çocuklarını etkinleştirme / devre dışı bırakma
uk: Увімкнути/вимкнути дисципліну та її дочірні елементи
zh_cn: 启用/禁用策略及其所有子项规则
zh_tw: 啟用/禁用規則

source: Upper Limit
fr: Limite supérieure
it: Limite superiore
ko: 상한
nl: Bovengrens
tr_tr: Üst sınır
uk: Верхня межа
zh_cn: 上限
zh_tw: 上限

source: Real Time
fr: Temps Réel
it: Tempo reale
ko: 실제 시간
tr_tr: Gerçek zaman
uk: Реальний час
zh_cn: 实时
zh_tw: 即時

source: Link Share
fr: Partager le lien
it: Condividi
ko: 연결 공유
nl: Link delen
tr_tr: Bağlantı Paylaşımı
uk: Спільний доступ до посилання
zh_cn: 链接分享
zh_tw: 連結共享

source: Borrow from other queues when available
fr: Emprunter à d'autres files quand disponible
it: Prendere in prestito da altre code quando disponibili
ko: 사용 가능한 경우 다른 큐(Queue)에서 빌려옵니다.
nl: Leen uit andere wachtrijen indien beschikbaar
tr_tr: Mevcut olduğunda diğer kuyruklardan ödünç alın
uk: Позичати з інших черг, якщо вони доступні
zh_cn: 当其他队列有空闲资源时可借用
zh_tw: 從可用的其他隊列借用
