Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: If present, ignores requests from this user to write config.xml.
fr: Ignorer les requêtes en écriture sur config.xml de cet utilisateur
it: Se presente, ignora le richieste da questo utente di scrivere sul file config.xml.
ko: 이 사용자가 config.xml을 쓰라는 요청을 무시합니다.
nl: Indien aanwezig, negeer alle verzoeken van deze gebruiker om naar config.xml te schrijven.
tr_tr: Varsa, bu kullanıcıdan config.xml yazma isteklerini yoksayar.
uk: Якщо присутній, ігнорує запити від цього користувача на запис config.xml.
zh_cn: 若有，将忽略该用户对写入 config.xml 的请求。
zh_tw: 如果存在，忽略此用戶寫入config.xml的請求。

source: User - Notices: View
fr: Utilisateur - Notices: Voir
it: Utente - Avvisi: visualizzazione
ko: 사용자 - 알림: 보기
nl: Gebruiker - Notificaties: Bekijken
tr_tr: Kullanıcı - Bildirimler: Görüntüle
uk: Користувач - Повідомлення: Перегляд
zh_cn: 用户 - 通知：查看
zh_tw: 用戶 - 通知：查看

source: This user can view system notices.
fr: Cet utilisateur peut voir les notices système
it: Questo utente può visualizzare gli avvisi di sistema.
ko: 이 사용자는 시스템 알림을 볼 수 있습니다.
nl: Deze gebruiker kan systeem notificaties bekijken.
tr_tr: Bu kullanıcı sistem bildirimlerini görüntüleyebilir.
uk: Цей користувач може переглядати системні повідомлення.
zh_cn: 该用户能查看系统通知。
zh_tw: 此用戶可以查看系統通知。

source: User - Notices: View and Clear
fr: Utilisateur - Notices: Voir et Purger
it: Utente - Avvisi: visualizzazione e cancellazione
ko: 사용자 - 알림: 보기 & 삭제
nl: Gebruiker - Notificaties: Bekijken en Opschonen
tr_tr: Kullanıcı - Bildirimler: Görüntüleme ve Silme
uk: Користувач - Повідомлення: Перегляд та Очищення
zh_cn: 用户 - 通知：查看和清除
zh_tw: 用戶 - 通知：查看和清除

source: This user can view and clear system notices.
fr: Cet utilisateur peut voir et purger les notices système
it: Questo utente può visualizzare e cancellare gli avvisi di sistema.
ko: 이 사용자는 시스템 알림을 보고 삭제할 수 있습니다.
nl: Deze gebruiker kan de notificaties bekijken en opschonen.
tr_tr: Bu kullanıcı sistem bildirimlerini görüntüleyebilir ve silebilir.
uk: Цей користувач може переглядати та очищати системні сповіщення.
zh_cn: 此用户能查看和清除系统通知。
zh_tw: 此用戶可以查看和清除系統通知。

source: User - System: Shell account access
fr: Utilisateur - Système: Accès au compte Shell
it: Utente - Sistema: accesso all'account tramite shell
ko: 유저 - 시스템: 쉘(Shell) 계정 접근
nl: Gebruiker - Systeem: Shell account toegang
tr_tr: Kullanıcı - Sistem: Shell hesap erişimi
uk: Користувач - Система: Доступ до оболонки акаунта
zh_cn: 用户 - 系统：Shell 账户访问
zh_tw: 用戶 - 系統：Shell帳戶訪問

source: Indicates whether the user is able to login for example via SSH.
fr: Indique si cet utilisateur peut se loger, par exemple via SSH.
it: Indica se l'utente ha la possibilità di autenticarsi ad esempio via SSH.
ko: 사용자가 예를 들어 SSH를 통해 로그인할 수 있는지 여부를 나타냅니다.
nl: Geeft aan of deze gebruiker kan inloggen via bijvoorbeeld SSH.
tr_tr: Kullanıcının örneğin SSH yoluyla oturum açıp açamayacağını belirtir.
uk: Вказує, чи користувач може увійти, наприклад, через SSH.
zh_cn: 指示用户是否能够通过 SSH 等方式登录。
zh_tw: 指示用戶是否能夠通過SSH登錄。

source: User - System: Copy files (scp)
fr: User - System: Copie de fichiers (scp)
it: Utente - Sistema: copia file (SCP)
ko: 사용자 - 시스템: 파일 복사 (scp)
nl: Gebruiker - Systeem: Kopieer bestanden (scp)
tr_tr: Kullanıcı - Sistem: Dosyaları kopyala (scp)
uk: Користувач - Система: Копіювати файли (scp)
zh_cn: 用户 - 系统：复制文件（scp）
zh_tw: 用戶 - 系統：複製文件(scp)

source: User - System: Copy files to home directory (chrooted scp)
fr: User - System: Copie des fichiers vers le répertoire home (chrooted scp)
it: Utente - Sistema: copia file sulla cartella home (chrooted SCP)
ko: 사용자 - 시스템: 홈 디렉토리로 파일 복사 (chrooted scp)
nl: Gebruiker - Systeem: Kopieer bestanden naar homedirectory (chrooted scp)
tr_tr: Kullanıcı - Sistem: Dosyaları giriş dizinine kopyalayın (chroot scp)
uk: Користувач - Система: Копіювати файли до домашньої теки (chrooted scp)
zh_cn: 用户 - 系统：将文件复制到主目录（受限的 scp）
zh_tw: 用戶 - 系統：將文件複製到主目錄(chrooted scp)

source: Indicates whether this user is allowed to copy files to the home directory via SCP/SFTP.Note: User - System - Copy files (scp) conflicts with this privilege.Warning: Manual chroot setup required, see /usr/local/etc/rc.d/scponlyc.
fr: Indique si cet utilisateur est autorisé à copier les fichiers sur le répertoire home via SCP/SFTP. Note : User - System - Copy files (scp) crée un conflit avec ce privilège. Attention : requière un chroot setup, voir /usr/local/etc/rc.d/scponlyc.
it: Indica se a questo utente è consentito copiare file alla propria cartella home via SCP/SFTP. Nota: Utente - Sistema - copia file (SCP) è in conflitto con questo privilegio. Attenzione: è necessario un setup manuale di chroot, vedi /usr/local/etc/rc.d/scponlyc.
ko: 이 사용자가 SCP/SFTP를 통해 홈 디렉토리에 파일을 복사할 수 있는지 여부를 나타냅니다. 참고: 사용자 - 시스템 - 파일 복사(scp)가 이 권한과 충돌합니다. 경고: 수동 chroot 설정이 필요합니다. /usr/local/etc/rc.d/scponlyc를 참조하십시오.
nl: Geeft aan of deze gebruiker bestanden mag kopieren naar zijn homedirectory via SCP/SFTP. Opmerking: Gebruiker - Systeem: Kopieer bestanden conflicteerd met dit privilege. Waarschuwing: Handmatig opzetten van chroot is benodigd, zie /usr/local/etc/rc.d/scponlyc.
tr_tr: Bu kullanıcının dosyaları SCP / SFTP aracılığıyla ana dizine kopyalayıp kopyalamayacağına işaret eder. Not: Kullanıcı - Sistem - Dosyaları kopyala (scp) bu ayrıcalıkla çakışır. .d / scponlyc.
uk: Вказує, чи цьому користувачеві дозволено копіювати файли до домашньої теки через SCP/SFTP. Нотатка: Користувач - Система - Копіювати файли (scp) конфліктує з цим привілеєм. Попередження: Потрібне ручне налаштування chroot, дивіться /usr/local/etc/rc.d/scponlyc.
zh_cn: 指示该用户是否能通过 SCP/SFTP 将文件复制到主目录。注意：用户 - 系统 - 复制文件（scp）与此权限冲突。警告：需要手动设置 chroot，详情请参见 /usr/local/etc/rc.d/scponlyc。
zh_tw: 注意：用戶 - 系統 - 複製文件(scp)與此特權衝突。警告：需要手動chroot設置，請參閱/ usr/local/etc/rc .d/scponlyc。

source: User - System: SSH tunneling
fr: User - System: Tunnel SSH
it: Utente - Sistema: tunneling SSH
ko: User - 시스템: SSH 터널링
nl: Gebruiker - Systeem: SSH tunnels
tr_tr: Kullanıcı - Sistem: SSH tüneli
uk: Користувач - Система: SSH тунелювання
zh_cn: 用户 - 系统：SSH 隧道
zh_tw: 用戶 - 系統：SSH隧道

source: Indicates whether the user is able to login for tunneling via SSH when they have no shell access. Note: User - System - Copy files (scp) and System: Copy files to home directory (chrooted scp) conflict with this privilege.
fr: Indique si cet utilisateur est autorisé à se loger en Tunnel SSH sans accès au shell. Note : "User - System - Copy files" (scp) et "System: Copy files to home directory" (chrooted scp) créent des conflits avec ce privilège.
it: Indica se l'utente ha possibilità di autenticarsi per il tunneling via SSH quando non è concesso l'accesso via shell. Nota: Utente - Sistema - copia file (SCP) e copia file sulla cartella home (chrooted SCP) sono in conflitto con questo privilegio.
ko: 사용자가 셸 액세스 권한이 없는 경우 SSH를 통해 터널링을 위해 로그인할 수 있는지 여부를 나타냅니다. 참고: User - System - Copy files(scp) 및 System: 파일을 홈 디렉토리(chrooted scp)에 복사하는 작업이 이 권한과 충돌합니다.
nl: Geeft aan of de gebruiker mag inloggen voor het opzetten van tunnels via SSH zonder shell toegang. Opmerking: Gebruiker - Systeem: Kopieer bestanden (scp) en Gebruiker - Systeem: Kopieer bestanden naar homedirectory (chrooted scp) conflicteren met dit privilege.
tr_tr: Kullanıcının kabuk erişimi olmadığında SSH üzerinden tünel oluşturmak için oturum açıp açamayacağını belirtir. Not: Kullanıcı - Sistem - Dosyaları kopyala (scp) ve Sistem: Dosyaları bu ayrıcalıkla çakışan ana dizine (chrooted scp) kopyalayın.
uk: Вказує, чи користувач може увійти для тунелювання через SSH, якщо він не має доступу до оболонки. Нотатка: Користувач - Система - Копіювати файли (scp) та Система: Копіювати файли до домашньої теки (chrooted scp) конфліктують з цим привілеєм.
zh_cn: 指示该用户是否能够在没有 shell 访问权限的情况下，通过 SSH 进行隧道登录。注意：用户 - 系统 - 复制文件（scp）和系统：将文件复制到主目录（受限的 scp）与此权限冲突。
zh_tw: 指示當用戶沒有shell訪問權限時，是否能夠通過SSH登錄隧道。 注意：用戶 - 系統 - 複製文件(scp)和系統：將文件複製到主目錄(chrooted scp)與此特權衝突。

source: User - VPN: IPsec xauth Dialin
fr: User - VPN: Dialogue IPsec xauth
it: Utente - VPN: dial in via IPsec xauth
ko: 사용자 - VPN: IPsec xauth Dialin
nl: Gebruiker - VPN: IPsec xauth Inbellen
tr_tr: Kullanıcı - VPN: IPsec xauth Dialin
uk: Користувач - VPN: IPsec xauth Додзвон
zh_cn: 用户 - VPN：IPsec xauth 拨号登录
zh_tw: 用戶 - VPN：IPsec xauth撥號

source: Indicates whether the user is allowed to dial in via IPsec xauth (Note: Does not allow shell access, but may allow the user to create SSH tunnels)
fr: Indique si l'utilisateur est autorisé à dialoguer via IPsec xauth (Note : n'autorise pas l'accès en shell, mais permet à l'utilisateur de créer des Tunnels SSH)
it: Indica se all'utente è consentito fare il dial in via IPsec xauth (Nota: questo privilegio non permette l'accesso via shell, ma potrebbe consentire all'utente di creare tunnel SSH)
ko: 사용자가 IPsec xauth를 통해 전화를 걸 수 있는지 여부를 나타냅니다. (참고: 셸 액세스는 허용하지 않지만 사용자가 SSH 터널을 만들 수 있습니다.)
nl: Geeft aan of de gebruiker mag inbellen via IPsec xauth (Opmerking: geeft geen shell toegang, maar maakt het wel mogelijk voor de gebruiker om SSH tunnels op te zetten)
tr_tr: Kullanıcının IPsec xauth aracılığıyla arama yapmasına izin verilip verilmediğini belirtir (Not: Kabuk erişimine izin vermez, ancak kullanıcının SSH tünelleri oluşturmasına izin verebilir)
uk: Вказує, чи користувачеві дозволено додзвонюватися через IPsec xauth (Нотатка: Не дозволяє доступу до оболонки, але може дозволити користувачеві створювати SSH тунелі)
zh_cn: 指示该用户是否能通过 IPsec xauth 拨号登录（注意：不允许 shell 访问，但可能允许用户创建 SSH 隧道）。
zh_tw: 指示是否允許用戶通過IPsec xauth撥入(注意：不允許shell訪問，但可以允許用戶創建SSH隧道)

source: User - VPN: L2TP Dialin
fr: User - VPN: Dialogue L2TP
it: Utente - VPN: dial in via L2TP
ko: 사용자 - VPN: L2TP Dialin
nl: Gebruiker - VPN: L2TP Inbellen
tr_tr: Kullanıcı - VPN: L2TP Dialin
uk: Користувач - VPN: L2TP Додзвон
zh_cn: 用户 - VPN：L2TP 拨号登录
zh_tw: 用戶 - VPN：L2TP撥號

source: Indicates whether the user is allowed to dial in via L2TP
fr: Indique si l'utilisateur est autorisé à dialoguer via L2TP
it: Indica se all'utente è consentito effettuare il dial in via L2TP
ko: 사용자가 L2TP를 통해 전화를 걸 수 있는지 여부를 나타냅니다.
nl: Geeft aan of de gebruiker mag inbellen via L2TP
tr_tr: Kullanıcının L2TP üzerinden arama yapmasına izin verilip verilmediğini gösterir
uk: Вказує, чи користувачеві дозволено додзвонюватися через L2TP
zh_cn: 指示该用户是否能通过 L2TP 拨号登录
zh_tw: 指示是否允許用戶通過L2TP撥入

source: User - VPN: PPPOE Dialin
fr: User - VPN: Dialogue PPPOE
it: Utente - VPN: dial in via PPPoE
ko: 사용자 - VPN: PPPOE Dialin
nl: Gebruiker - VPN: PPPOE Inbellen
tr_tr: Kullanıcı - VPN: PPPOE Dialin
uk: Користувач - VPN: PPPOE Додзвон
zh_cn: 用户 - VPN：PPPoE 拨号登录
zh_tw: 用戶 - VPN：PPPOE撥號

source: Indicates whether the user is allowed to dial in via PPPOE
fr: Indique si l'utilisateur est autorisé à dialoguer via PPPOE
it: Indica se all'utente è consentito effettuare il dial in attraverso PPPoE
ko: 사용자가 PPPOE를 통해 전화를 걸 수 있는지 여부를 나타냅니다.
nl: Geeft aan of de gebruiker mag inbellen via PPPOE
tr_tr: Kullanıcının PPPOE aracılığıyla arama yapmasına izin verilip verilmediğini gösterir
uk: Вказує, чи користувачеві дозволено додзвонюватися через PPPOE
zh_cn: 指示该用户是否能通过 PPPoE 拨号登录
zh_tw: 指示是否允許用戶通過PPPOE撥入

source: WebCfg - Status: System Logs: Portal Auth
fr: WebCfg - Status: System Logs: Authentification Portail
it: WebCfg - Stato: Log di sistema: autenticazioni portale
ko: WebCfg - 상태: 시스템 로그: 포탈 인증
nl: WebCfg - Status: Systeem Logs: Portal Auth
tr_tr: WebCfg - Durum: Sistem Günlükleri: Portal Yetkilendirme
uk: Веб-конфігурація - Стан: Системні журнали: Авторизація порталу
zh_cn: Web 配置器 - 状态：系统日志：门户认证
zh_tw: WebCfg - 狀態: 系統日誌: 強制門戶

source: Allow access to the 'Status: System Logs: Portal Auth' page.
fr: Autoriser l'accès à la page 'Status: System Logs: Portal Auth'.
it: Permetti l'accesso alla pagina 'Stato: Log di sistema: autenticazioni portale'.
ko: '상태: 시스템 로그: 포탈 인증' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'WebCfg - Status: Systeem Logs: Portal Auth' pagina.
tr_tr: 'Durum: Sistem Günlükleri: Portal Yetkilendirme' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Стан: Системні журнали: Авторизація порталу'.
zh_cn: 允许访问“状态：系统日志：门户认证”页面。
zh_tw: 允許訪問 '狀態: 系統日誌: 強制門戶' 頁面。

source: WebCfg - Status: Logs: DHCP
it: WebCfg - Stato: Log: DHCP
ko: WebCfg - 상태: 로그: DHCP
tr_tr: WebCfg - Durum: Günlükler: DHCP
uk: Веб-конфігурація - Стан: Журнали: DHCP
zh_cn: Web 管理界面 - 状态：日志：网关
zh_tw: WebCfg - 狀態: 系統日誌: DHCP

source: Allow access to the 'Status: Logs: DHCP' page.
fr: Autoriser l'accès à la page 'Status: Logs: DHCP'.
it: Permetti l'accesso alla pagina 'Stato: log: DHCP'.
ko: '상태: 로그: DHCP' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'WebCfg - Status: Logs: DHCP' pagina.
tr_tr: 'Durum: Günlükler: DHCP' sayfasına erişime izin ver.
uk: Дозволити доступ до сторінки 'Стан: Журнали: DHCP'.
zh_cn: 允许访问“状态：日志：DHCP”页面。
zh_tw: 允許訪問 '狀態:系統日誌: DHCP' 頁面。

source: WebCfg - Status: Logs: Gateways
fr: WebCfg - Status: Logs: Passerelles
it: WebCfg - Status: Log: Gateways
ko: WebCfg - 상태: 로그: 게이트웨이
tr_tr: WebCfg - Durum: Günlükler: Ağ geçitleri
uk: Веб-конфігурація - Стан: Журнали: Шлюзи
zh_cn: Web 管理界面 - 状态：日志：网关
zh_tw: WebCfg - 狀態: 系統日誌: 網關

source: Allow access to the 'Status: Logs: System: Gateways' page.
fr: Autoriser l'accès à la page 'Status: Logs: System: Gateways'.
it: Permetti l'accesso alla pagina 'Status: log: gateways'.
ko: '상태: 로그: 시스템: 게이트웨이' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'WebCfg - Status: Logs: Gateways' pagina.
tr_tr: 'Durum: Günlükler: Sistem: Ağ Geçitleri' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Стан: Журнали: Система: Шлюзи'.
zh_cn: 允许访问“状态：日志：系统：网关”页面。
zh_tw: 允許訪問 '狀態: 系統日誌: 系統: 網關'頁面。

source: WebCfg - Status: Logs: Resolver
it: WebCfg - Status: Log: Resolver
ko: WebCfg - 상태: 로그: 해결자
tr_tr: WebCfg - Durum: Günlükler: Çözümleyici
uk: Веб-конфігурація - Стан: Журнали: Розпізнавач
zh_cn: Web管理界面 - 状态：日志：解析器
zh_tw: WebCfg - 狀態: 系統日誌: DNS解析器

source: Allow access to the 'Status: Logs: System: Resolver' page.
fr: Autoriser l'accès à la page 'Status: Logs: System: Resolver'.
it: Permetti l'accesso alla pagina 'Status: Log: Resolver'.
ko: '상태: 로그: 시스템: 해결자' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'WebCfg - Status: Logs: Systeem: Resolver' pagina.
tr_tr: 'Durum: Günlükler: Sistem: Çözümleyici' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Стан: Журнали: Система: Розпізнавач'.
zh_cn: 允许访问“状态：日志：系统：解析器”页面。
zh_tw: 允許訪問 '狀態: 系統日誌: 系統: DNS解析器'頁面。

source: WebCfg - Status: System Logs: IPsec VPN
it: WebCfg - Status: Log di Sistema: VPN IPsec
ko: WebCfg - 상태: 시스템 로그: IPsec VPN
nl: WebCfg - Status: Systeem Logs: IPsec VPN
tr_tr: WebCfg - Durum: Sistem Günlükleri: IPsec VPN
uk: Веб-конфігурація - Стан: Системні журнали: IPsec VPN
zh_cn: Web 管理界面 - 状态：系统日志：IPsec VPN
zh_tw: WebCfg - 狀態: 系統日誌: IPsec VPN

source: Allow access to the 'Status: System Logs: IPsec VPN' page.
fr: Autoriser l'accès à la page 'Status: System Logs: IPsec VPN'.
it: Permetti l'accesso alla pagina 'Stato: Log di Sistema: VPN IPsec'.
ko: '상태: 시스템 로그: IPsec VPN' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Status: Systeem Logs: IPsec VPN' pagina.
tr_tr: 'Durum: Sistem Günlükleri: IPsec VPN' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Стан: Системні журнали: IPsec VPN'.
zh_cn: 允许访问“状态：系统日志：IPsec VPN”页面。
zh_tw: 允許訪問 '狀態:系統日誌: IPsec VPN' 頁面。

source: WebCfg - Status: System Logs: NTP
it: WebCfg - Status: Log di Sistema: NTP
ko: WebCfg - 상태: 시스템 로그: NTP
nl: WebCfg - Status: Systeem Logs: NTP
tr_tr: WebCfg - Durum: Sistem Günlükleri: NTP
uk: Веб-конфігурація - Стан: Системні журнали: NTP
zh_cn: Web管理界面 - 状态：系统日志：NTP
zh_tw: WebCfg - 狀態: 系統日誌: NTP

source: Allow access to the 'Status: System Logs: NTP' page.
fr: Autoriser l'accès à la page 'Status: System Logs: NTP'.
it: Permetti l'accesso alla pagina 'Stato: Log di Sistema: NTP'.
ko: '상태: 시스템 로그: NTP' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Status: Systeem Logs: NTP' pagina.
tr_tr: 'Durum: Sistem Günlükleri: NTP' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Стан: Системні журнали: NTP'.
zh_cn: 允许访问“状态：系统日志：NTP”页面。
zh_tw: 允許訪問 '狀態:系統日誌: NTP' 頁面。

source: WebCfg - Status: System Logs: OpenVPN
it: WebCfg - Status: Log di Sistema: OpenVPN
ko: WebCfg - 상태: 시스템 로그: OpenVPN
nl: WebCfg - Status: Systeem Logs: OpenVPN
tr_tr: WebCfg - Durum: Sistem Günlükleri: OpenVPN
uk: Веб-конфігурація - Стан: Системні журнали: OpenVPN
zh_cn: Web 管理界面 - 状态：系统日志：OpenVPN
zh_tw: WebCfg - 狀態: 系統日誌: OpenVPN

source: Allow access to the 'Status: System Logs: OpenVPN' page.
fr: Autoriser l'accès à la page 'Status: System Logs: OpenVPN'.
it: Permetti l'accesso alla pagina 'Stato: Log di Sistema: OpenVPN'.
ko: '상태: 시스템 로그: OpenVPN' 페이지에 액세스하는 것을 허용합니다.
nl: Stat toegang toe tot de 'Status: Systeem Logs: OpenVPN' pagina.
tr_tr: 'Durum: Sistem Günlükleri: OpenVPN' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Стан: Системні журнали: OpenVPN'.
zh_cn: 允许访问“状态：系统日志：OpenVPN”页面。
zh_tw: 允許訪問 '狀態:系統日誌:OpenVPN' 頁面。

source: WebCfg - Status: System Logs: Routing
fr: WebCfg - Status: System Logs: Routage
it: WebCfg - Status: Log di Sistema: Instradamento
ko: WebCfg - 상태: 시스템 로그: 라우팅
nl: WebCfg - Status: Systeem Logs: Routering
tr_tr: WebCfg - Durum: Sistem Günlükleri: Yönlendirme
uk: Веб-конфігурація - Стан: Системні журнали: Маршрутизація
zh_cn: Web 管理界面 - 状态：系统日志：路由
zh_tw: WebCfg - 狀態: 系統日誌: 路由

source: Allow access to the 'Status: System Logs: System: Routing' page.
fr: Autoriser l'accès à la page 'Status: System Logs: System: Routing'.
it: Permetti l'accesso alla pagina 'Status: Log di Sistema: Instradamento'
ko: '상태: 시스템 로그: 라우팅' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Status: Systeem Logs: Routering' pagina.
tr_tr: 'Durum: Sistem Günlükleri: Sistem: Yönlendirme' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Стан: Системні журнали: Система: Маршрутизація'.
zh_cn: 允许访问“状态：系统日志：系统：路由”页面。
zh_tw: 允許訪問 '狀態:系統日誌: 系統: 路由' 頁面。

source: WebCfg - Status: System Logs: Wireless
fr: WebCfg - Status: System Logs: Sans Fils
it: WebCfg - Status: Log di Sistema: Wireless
ko: WebCfg - 상태: 시스템 로그: 무선
nl: WebCfg - Status: Systeem Logs: Draadloos
tr_tr: WebCfg - Durum: Sistem Günlükleri: Kablosuz
uk: Веб-конфігурація - Стан: Системні журнали: Бездротовий зв'язок
zh_cn: Web 管理界面 - 状态：系统日志：无线
zh_tw: WebCfg - 狀態 系統日誌: 無線

source: Allow access to the 'Status: System Logs: System: Wireless' page.
fr: Autoriser l'accès à la page 'Status: System Logs: System: Wireless'.
it: Permetti l'accesso alla pagina 'Status: Log di Sistema: Wireless'
ko: '상태: 시스템 로그: 시스템: 무선' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Status: Systeem Logs: Draadloos' pagina.
tr_tr: 'Durum: Sistem Günlükleri: Sistem: Kablosuz' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Стан: Системні журнали: Система: Бездротовий зв'язок'.
zh_cn: 允许访问“状态：系统日志：系统：无线”页面。
zh_tw: 允許訪問 '狀態:系統日誌: 系統: 無線' 頁面。

source: WebCfg - Services: UPnP
it: WebCfg - Servizi: UPnP
ko: WebCfg - 서비스: UPnP
tr_tr: WebCfg - Hizmetler: UPnP
uk: Веб-конфігурація - Служби: UPnP
zh_cn: Web 管理界面 - 服务：UPnP
zh_tw: WebCfg - 服務: 即插即用

source: Allow access to the 'Services: UPnP' page.
fr: Autoriser l'accès à la page 'Services: UPnP'.
it: Permetti l'accesso alla pagina 'Servizi: UPnP'.
ko: '서비스: UPnP' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Services: UPnP' pagina.
tr_tr: 'Hizmetler: UPnP' sayfasına erişime izin ver.
uk: Дозволити доступ до сторінки 'Служби: UPnP'.
zh_cn: 允许访问“服务：UPnP”页面。
zh_tw: 允許訪問 '服務: 即插即用' 頁面。

source: WebCfg - OpenVPN: Clients Edit Advanced
it: WebCfg - OpenVPN: Modifica avanzata client
tr_tr: WebCfg - OpenVPN: İstemciler Gelişmiş Düzenleme
uk: Веб-конфігурація - OpenVPN: Клієнти: Редагувати розширені
zh_cn: Web 管理界面 - OpenVPN：客户端编辑高级选项
zh_tw: WebCfg - OpenVPN: 客戶端高級選項

source: Allow edit access to the 'OpenVPN: Clients' Advanced settings field.
it: Consenti l'accesso di modifica al campo delle impostazioni avanzate "OpenVPN: Client".
tr_tr: 'OpenVPN: İstemciler' Gelişmiş ayarlar alanına düzenleme erişimine izin ver.
uk: Дозволити доступ для редагування поля розширених налаштувань 'OpenVPN: Клієнти'.
zh_cn: 允许编辑‘OpenVPN：客户端’高级设置字段的访问权限。
zh_tw: 允許編輯訪問 'OpenVPN: 客戶端' 高級設置欄位。

source: WebCfg - OpenVPN: Client Specific Override Edit Advanced
it: WebCfg - OpenVPN: Sovrascrittura Client specifica Modifica avanzata
tr_tr: WebCfg - OpenVPN: İstemciye Özgü Geçersiz Kılma Düzenleme Gelişmiş
uk: Веб-конфігурація - OpenVPN: Специфічне для клієнта перевизначення: Редагувати розширені
zh_cn: Web 管理界面 - OpenVPN：客户端特定覆盖编辑高级选项
zh_tw: WebCfg - OpenVPN: 客戶端特定覆蓋高級選項

source: Allow edit access to the 'OpenVPN: Client Specific Override' advanced settings field.
it: Consentire l'accesso di modifica al campo delle impostazioni avanzate 'OpenVPN: Sovrascrittura Client specifico'.
tr_tr: 'OpenVPN: İstemciye Özel Geçersiz Kılma' gelişmiş ayarlar alanına düzenleme erişimine izin ver.
uk: Дозволити доступ для редагування поля розширених налаштувань 'OpenVPN: Специфічне для клієнта перевизначення'.
zh_cn: 允许编辑‘OpenVPN：客户端特定覆盖’高级设置字段的访问权限。
zh_tw: 允許編輯訪問 'OpenVPN: 客戶端特定覆蓋' 高級設置欄位。

source: WebCfg - OpenVPN: Servers Edit Advanced
it: WebCfg - OpenVPN: modifica dei server avanzata
tr_tr: WebCfg - OpenVPN: Sunucular Gelişmiş Düzenleme
uk: Веб-конфігурація - OpenVPN: Сервери: Редагувати розширені
zh_cn: Web 管理界面 - OpenVPN：服务器编辑高级选项
zh_tw: WebCfg - OpenVPN: 伺服器高級設置

source: Allow edit access to the 'OpenVPN: Servers' Advanced settings field.
it: Consenti l'accesso di modifica al campo delle impostazioni avanzate "OpenVPN: Servers".
tr_tr: 'OpenVPN: Sunucular' Gelişmiş ayarlar alanına düzenleme erişimine izin ver.
uk: Дозволити доступ для редагування поля розширених налаштувань 'OpenVPN: Сервери'.
zh_cn: 允许编辑‘OpenVPN：服务器’高级设置字段的访问权限。
zh_tw: 允許編輯訪問 'OpenVPN: 伺服器' 高級設置欄位。

source: WARNING: Could not mark subsystem: %s dirty
fr: ATTENTION: Impossible de marquer le sous-système: %s souillé
it: ATTENZIONE: Impossibile contrassegnare il sottosistema: %s sporco
ko: 경고: 하위 시스템을 표시할 수 없습니다: %s 더러움
nl: WAARSCHUWING: Kon het subsysteem %s niet markeren als vuil
tr_tr: UYARI: Alt sistem işaretlenemedi: %s kirli
uk: ПОПЕРЕДЖЕННЯ: Не вдалося позначити підсистему: %s як змінену
zh_cn: 警告：无法将子系统标记为脏：%s
zh_tw: 警告：無法標記子系統: %s dirty

source: WARNING: A name must be given as parameter to lock() function.
fr: ATTENTION: Un nom doit être fourni en paramètre à la fonction lock().
it: ATTENZIONE: è necessario fornire un nome come parametro per la funzione lock().
ko: 경고: lock () 함수에 매개 변수로 이름을 지정해야합니다.
nl: WAARSCHUWING: Er moet een naam worden gegeven als parameter voor de lock() functie.
tr_tr: UYARI: lock () işlevini değiştirmek için parametre olarak bir ad verilmelidir.
uk: ПОПЕРЕДЖЕННЯ: Ім'я має бути вказано як параметр для функції lock().
zh_cn: 警告：必须为 lock() 函数提供一个名称作为参数。
zh_tw: 警告：必須將名稱作為lock()函數的參數。

source: WARNING: A name must be given as parameter to try_lock() function.
fr: ATTENTION: Un nom doit être fourni en paramètre à la fonction try_lock().
it: ATTENZIONE: un nome deve essere assegnato come parametro alla funzione try_lock().
ko: 경고: 이름은 try_lock() 함수의 매개 변수로 주어져야합니다.
nl: WAARSCHUWING: Er moet een naam worden gegeven als parameter voor de try_lock() functie.
tr_tr: UYARI: try_lock () işlevine parametre olarak bir ad verilmelidir.
uk: ПОПЕРЕДЖЕННЯ: Ім'я має бути вказано як параметр для функції try_lock().
zh_cn: 警告：必须为 try_lock() 函数提供一个名称作为参数。
zh_tw: 警告：必須將名稱作為try_lock()函數的參數。
