Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Allow access to the 'Services: DHCPv6 Server' page.
fr: Autoriser l'accès à la page 'Services : Serveur DHCPv6'.
it: Permetti l'accesso alla pagina 'Servizi: Server DHCPv6'.
ko: '서비스: DHCPv6 서버' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Services: DHCPv6 Server' pagina.
tr_tr: 'Hizmetler: DHCPv6 Sunucusu' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Служби: DHCPv6-сервер'.
zh_cn: 允许访问“服务：DHCPv6 服务器”页面。
zh_tw: 允許訪問 '服務: DHCPv6 服務' 頁面。

source: WebCfg - Services: DHCPv6 Server: Edit static mapping
fr: CfgWeb - Services : Serveur DHCPv6 : Modifier le mappage statique
it: WebCfg - Servizi: Server DHCPv6: Modifica mappa statica
ko: WebCfg - 서비스: DHCPv6 서버: 정적 맵핑 편집
nl: WebCfg - Services: DHCPv6 Server: Bewerken statische mapping
tr_tr: WebCfg - Hizmetler: DHCPv6 Sunucusu: Statik eşlemeyi düzenle
uk: ВебКонф - Служби: DHCPv6-сервер: Редагувати статичне відображення
zh_cn: Web 管理界面 - 服务：DHCPv6 服务器：编辑静态映射
zh_tw: WebCfg - 服務: DHCPv6 服務: 編輯靜態映射

source: Allow access to the 'Services: DHCPv6 Server : Edit static mapping' page.
fr: Autoriser l'accès à la page 'Services : Serveur DHCPv6 : Modifier le mappage statique'.
it: Permetti l'accesso alla pagina 'Servizi: Server DHCPv6: Modifica mappa statica'.
ko: '서비스: DHCPv6 서버: 정적 맵핑 편집' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Services: DHCPv6 Server : Bewerken statische mapping' pagina.
tr_tr: 'Hizmetler: DHCPv6 Sunucusu: Statik eşlemeyi düzenle' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Служби: DHCPv6-сервер : Редагувати статичне відображення'.
zh_cn: 允许访问“服务：DHCPv6 服务器：编辑静态映射”页面。
zh_tw: 允許訪問 '服務: DHCPv6 服務: 編輯靜態映射' 頁面。

source: WebCfg - Services: DHCPv6 Relay
fr: CfgWeb - Services : Relais DHCPv6
it: WebCfg - Servizi: trasmissione DHCPv6
ko: WebCfg - 서비스: DHCPv6 릴레이
tr_tr: WebCfg - Hizmetler: DHCPv6 Geçişi
uk: ВебКонф - Служби: DHCPv6-ретранслятор
zh_cn: Web 管理界面 - 服务：DHCPv6 中继
zh_tw: WebCfg - 服務: DHCPv6 中繼

source: Allow access to the 'Services: DHCPv6 Relay' page.
fr: Autoriser l'accès à la page 'Services : Relais DHCPv6'.
it: Permetti l'accesso alla pagina 'Servizi: trasmissione DHCPv6'.
ko: '서비스: DHCPv6 릴레이' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Services: DHCPv6 Relay' pagina.
tr_tr: 'Hizmetler: DHCPv6 Geçişi' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Служби: DHCPv6-ретранслятор'.
zh_cn: 允许访问“服务：DHCPv6 中继”页面。
zh_tw: 允許訪問 '服務:DHCPv6 中繼' 頁面。

source: WebCfg - Services: DNS Forwarder
fr: CfgWeb - Services : Redirecteur DNS
it: WebCfg - Servizi: DNS Forwarder
ko: WebCfg - 서비스: DNS 전달자
tr_tr: WebCfg - Hizmetler: DNS İletici
uk: ВебКонф - Служби: DNS-пересилач
zh_cn: Web 管理界面 - 服务：DNS 转发器
zh_tw: WebCfg - 服務: DNS 轉發

source: Allow access to the 'Services: DNS Forwarder' page.
fr: Autoriser l'accès à la page 'Services : Redirecteur DNS'.
it: Permetti l'accesso alla pagina 'Servizi: DNS Forwarder'.
ko: '서비스: DNS 전달자' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Services: DNS Forwarder' pagina.
tr_tr: 'Hizmetler: DNS İletici' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Служби: DNS-пересилач'.
zh_cn: 允许访问“服务：DNS 转发器”页面。
zh_tw: 允許訪問 '服務: DNS 轉發' 頁面。

source: WebCfg - Services: DNS Forwarder: Edit Domain Override
fr: CfgWeb - Services : Redirecteur DNS : Modifier le domaine de réécriture
ko: WebCfg - 서비스: DNS 전달자: 도메인 재정의 편집
nl: WebCfg - Services: DNS Forwarder: Bewerken Domein Overschrijving
tr_tr: WebCfg - Hizmetler: DNS İleticisi: Alan Adını Geçersiz Kılmayı Düzenle
uk: ВебКонф - Служби: DNS-пересилач: Редагувати перевизначення домену
zh_cn: Web 管理界面 - 服务：DNS 转发器：编辑域覆盖
zh_tw: WebCfg - 服務: DNS 轉發: 編輯域覆蓋

source: Allow access to the 'Services: DNS Forwarder: Edit Domain Override' page.
fr: Autoriser l'accès à la page 'Services : Redirecteur DNS : Modifier le domaine de réécriture'.
it: Consentire l'accesso alla pagina 'Servizi: DNS Forwarder: Modifica dominio ignorato'.
ko: '서비스: DNS 전달자: 도메인 재정의 편집' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Services: DNS Forwarder: Bewerken Domein Overschrijving' pagina.
tr_tr: 'Hizmetler: DNS İleticisi: Alan Adını Geçersiz Kılmayı Düzenle' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Служби: DNS-пересилач: Редагувати перевизначення домену'.
zh_cn: 允许访问“服务：DNS 转发器：编辑域覆盖”页面。
zh_tw: 允許訪問 '服務:DNS 轉發: 編輯域覆蓋' 頁面。

source: WebCfg - Services: DNS Forwarder: Edit host
fr: CfgWeb - Services : Redirecteur DNS : Modifier hôte
it: WebCfg - Servizi: DNS Forwarder: modifica host
ko: WebCfg - 서비스: DNS 전달자: 호스트 편집
nl: WebCfg - Services: DNS Forwarder: Bewerken host
tr_tr: WebCfg - Hizmetler: DNS İletici: Ana bilgisayarı düzenle
uk: ВебКонф - Служби: DNS-пересилач: Редагувати хост
zh_cn: Web 管理界面 - 服务：DNS 转发器：编辑主机
zh_tw: WebCfg - 服務: DNS 轉發: 編輯主機

source: Allow access to the 'Services: DNS Forwarder: Edit host' page.
fr: Autoriser l'accès à la page 'Services : Redirecteur DNS : Modifier hôte'.
it: Permetti l'accesso alla pagina 'Servizi: DNS Forwarder: modifica host'.
ko: '서비스: DNS 발송자: 호스트 편집' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Services: DNS Forwarder: Bewerken host' pagina.
tr_tr: 'Hizmetler: DNS İleticisi: Ana bilgisayarı düzenle' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Служби: DNS-пересилач: Редагувати хост'.
zh_cn: 允许访问“服务：DNS 转发器：编辑主机”页面。
zh_tw: 允許訪問 '服務: DNS 轉發: 編輯主機' 頁面。

source: WebCfg - Services: Dynamic DNS clients
fr: CfgWeb - Services : Clients DNS dynamiques
it: WebCfg - Servizi: clients DNS dinamico
ko: WebCfg - 서비스: 다이나믹 DNS 클라이언트
nl: WebCfg - Services: Dynamische DNS clients
tr_tr: WebCfg - Hizmetler: Dinamik DNS istemcileri
uk: ВебКонф - Служби: Клієнти динамічного DNS
zh_cn: Web 管理界面 - 服务：DDNS 客户端
zh_tw: WebCfg - 服務: DDNS 客戶端

source: Allow access to the 'Services: Dynamic DNS clients' page.
fr: Autoriser l'accès à la page 'Services : Clients DNS dynamiques'.
it: Permetti l'accesso alla pagina 'Servizi: clients DNS dinamico'.
ko: '서비스: 다이나믹 DNS 클라이언트들' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Services: Dynamische DNS clients' pagina.
tr_tr: 'Hizmetler: Dinamik DNS istemcileri' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Служби: Клієнти динамічного DNS'.
zh_cn: 允许访问“服务：DDNS 客户端”页面。
zh_tw: 允許訪問 '服務: DDNS 客戶端' 頁面。

source: WebCfg - Services: Dynamic DNS client
fr: CfgWeb - Services : Clients DNS dynamiques
it: WebCfg - Servizi: client DNS dinamico
ko: WebCfg - 서비스: 다이나믹 DNS 클라이언트
nl: WebCfg - Services: Dynamische DNS client
tr_tr: WebCfg - Hizmetler: Dinamik DNS istemcisi
uk: ВебКонф - Служби: Клієнт динамічного DNS
zh_cn: Web 管理界面 - 服务：DDNS 客户端
zh_tw: WebCfg - 服務: DDNS 客戶端

source: Allow access to the 'Services: Dynamic DNS client' page.
fr: Autoriser l'accès à la page 'Services : Clients DNS dynamiques'.
it: Permetti l'accesso alla pagina 'Servizi: client DNS dinamico'.
ko: '서비스: 다이나믹 DNS 클라이언트' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Services: Dynamische DNS client' pagina.
tr_tr: 'Hizmetler: Dinamik DNS istemcisi' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Служби: Клієнт динамічного DNS'.
zh_cn: 允许访问“服务：DDNS 客户端”页面。
zh_tw: 允許訪問 '服務: DDNS 客戶端' 頁面。

source: WebCfg - Services: IGMP Proxy
fr: CfgWeb - Services : Proxy IGMP
it: WebCfg - Servizi: Proxy IGMP
ko: WebCfg - 서비스: IGMP 프록시
tr_tr: WebCfg - Hizmetler: IGMP Proxy
uk: ВебКонф - Служби: Проксі IGMP
zh_cn: Web 管理界面 - 服务：IGMP 代理
zh_tw: WebCfg - 服務: IGMP 代理

source: Allow access to the 'Services: IGMP Proxy' page.
fr: Autoriser l'accès à la page 'Services : Proxy IGMP'.
it: Permetti l'accesso alla pagina 'Servizi: Proxy IGMP'.
ko: '서비스: IGMP 프록시' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Services: IGMP Proxy' pagina.
tr_tr: 'Hizmetler: IGMP Proxy' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Служби: Проксі IGMP'.
zh_cn: 允许访问“服务：IGMP 代理”页面。
zh_tw: 允許訪問 '服務: IGMP 代理' 頁面。

source: WebCfg - Services: IGMP Proxy: Edit
fr: CfgWeb - Services : Proxy IGMP : Modifier
it: WebCfg - Servizi: Proxy IGMP: Modifica
ko: WebCfg - 서비스: IGMP 프록시: 편집
nl: WebCfg - Services: IGMP Proxy: Bewerken
tr_tr: WebCfg - Hizmetler: IGMP Proxy: Düzenle
uk: ВебКонф - Служби: Проксі IGMP: Редагувати
zh_cn: Web 管理界面 - 服务：IGMP 代理：编辑
zh_tw: WebCfg - 服務: IGMP 代理: 編輯

source: Allow access to the 'Services: IGMP Proxy: Edit' page.
fr: Autoriser l'accès à la page 'Services : Proxy IGMP : Modifier'.
it: Permetti l'accesso alla pagina 'Servizi: Proxy IGMP: Modifica'.
ko: '서비스: IGMP 프록시: 편집' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Services: IGMP Proxy: Bewerken' pagina.
tr_tr: 'Hizmetler: IGMP Proxy: Düzenle' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Служби: Проксі IGMP: Редагувати'.
zh_cn: 允许访问“服务：IGMP 代理：编辑”页面。
zh_tw: 允許訪問 '服務: IGMP代理: 編輯' 頁面。

source: WebCfg - Services: NTP Settings
fr: CfgWeb - Services : Paramètres NTP
it: WebCfg - Servizi: Impostazioni NTP
ko: WebCfg - 서비스: NTP 설정
nl: WebCfg - Services: NTP Instellingen
tr_tr: WebCfg - Hizmetler: NTP Ayarları
uk: ВебКонф - Служби: Налаштування NTP
zh_cn: Web 管理界面 - 服务：NTP 设置
zh_tw: WebCfg - 服務: NTP 設置

source: Allow access to the 'Services: NTP Settings' page.
fr: Autoriser l'accès à la page 'Services : Paramètres NTP'.
it: Permetti l'accesso alla pagina 'Servizi: Impostazioni NTP'.
ko: '서비스: NTP 설정' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Services: NTP Instellingen' pagina.
tr_tr: 'Hizmetler: NTP Ayarları' sayfasına erişime izin ver.
uk: Дозволити доступ до сторінки 'Служби: Налаштування NTP'.
zh_cn: 允许访问“服务：NTP 设置”页面。
zh_tw: 允許訪問 '服務: NTP 設置' 頁面。

source: WebCfg - Services: NTP ACL Settings
fr: CfgWeb - Services : Paramètres NTP ACL
it: WebCfg - Servizi: Impostazioni ACL NTP
ko: WebCfg - 서비스: NTP ACL 설정
nl: WebCfg - Services: NTP ACL Instellingen
tr_tr: WebCfg - Hizmetler: NTP ACL Ayarları
uk: ВебКонф - Служби: Налаштування ACL NTP
zh_cn: Web 管理界面 - 服务：NTP 访问控制列表设置
zh_tw: WebCfg - 服務: NTP ACL 設置

source: Allow access to the 'Services: NTP ACL Settings' page.
fr: Autoriser l'accès à la page 'Services : Paramètres NTP ACL'.
it: Permetti l'accesso alla pagina 'Servizi: Impostazioni ACL NTP'.
ko: '서비스: NTP ACL 설정' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Services: NTP ACL Instellingen' pagina.
tr_tr: 'Hizmetler: NTP ACL Ayarları' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Служби: Налаштування ACL NTP'.
zh_cn: 允许访问“服务：NTP ACL 设置”页面。
zh_tw: 允許訪問 '服務: NTP ACL 設置' 頁面。

source: WebCfg - Services: NTP Serial GPS
fr: CfgWeb - Services : NTP GPS sur port série
ko: WebCfg - 서비스: NTP 시리얼 GPS
nl: WebCfg - Services: NTP Seriele GPS
tr_tr: WebCfg - Hizmetler: NTP Seri GPS
uk: ВебКонф - Служби: NTP Послідовний GPS
zh_cn: Web 管理界面 - 服务：NTP 串行 GPS
zh_tw: WebCfg - 服務: NTP 串口 GPS

source: Allow access to the 'Services: NTP Serial GPS' page.
fr: Autoriser l'accès à la page 'Services : NTP GPS sur port série'.
it: Consentire l'accesso alla pagina 'Servizi: NTP Serial GPS'.
ko: '인터페이스: 브릿지' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Services: NTP Seriële GPS' pagina.
tr_tr: 'Hizmetler: NTP Seri GPS' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Служби: NTP Послідовний GPS'.
zh_cn: 允许访问“服务：NTP 串行 GPS”页面。
zh_tw: 允許訪問 '服務: NTP 串口 GPS' 頁面。

source: WebCfg - Services: NTP PPS
fr: CfgWeb - Services : NTP PPS
it: WebCfg - Servizi: NTP PPS
ko: WebCfg - 서비스: NTP PPS
tr_tr: WebCfg - Hizmetler: NTP PPS
uk: ВебКонф - Служби: NTP PPS
zh_cn: Web 管理界面 - 服务：NTP PPS
zh_tw: WebCfg - 服務: NTP PPS

source: Allow access to the 'Services: NTP PPS' page.
fr: Autoriser l'accès à la page 'Services : NTP PPS'.
it: Permetti l'accesso alla pagina 'Servizi: NTP PPS'.
ko: '서비스: NTP PPS' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Services: NTP PPS' pagina.
tr_tr: 'Hizmetler: NTP PPS' sayfasına erişime izin ver.
uk: Дозволити доступ до сторінки 'Служби: NTP PPS'.
zh_cn: 允许访问“服务：NTP PPS”页面。
zh_tw: 允許訪問 '服務: NTP PPS' 頁面。

source: WebCfg - Services: PPPoE Server
fr: CfgWeb - Services : Serveur PPPoE
it: WebCfg - Servizi: Server PPPoE
ko: WebCfg - 서비스: PPPoE 서버
tr_tr: WebCfg - Hizmetler: PPPoE Sunucusu
uk: ВебКонф - Служби: PPPoE-сервер
zh_cn: Web 管理界面 - 服务：PPPoE 服务器
zh_tw: WebCfg - 服務: PPPoE 服務

source: Allow access to the 'Services: PPPoE Server' page.
fr: Autoriser l'accès à la page 'Services : Serveur PPPoE'.
it: Permetti l'accesso alla pagina 'Servizi: Server PPPoE'.
ko: '서비스: PPPoE 서버' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Services: PPPoE Server' pagina.
tr_tr: 'Hizmetler: PPPoE Sunucusu' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Служби: PPPoE-сервер'.
zh_cn: 允许访问“服务：PPPoE 服务器”页面。
zh_tw: 允許訪問 '服務: PPPoE 服務' 頁面。

source: WebCfg - Services: PPPoE Server: Edit
fr: CfgWeb - Services : Serveur PPPoE : Modifier
it: WebCfg - Servizi: Server PPPoE: Modifica
ko: WebCfg - 서비스: PPPoE 서버: 편집
nl: WebCfg - Services: PPPoE Server: Bewerken
tr_tr: WebCfg - Hizmetler: PPPoE Sunucusu: Düzenle
uk: ВебКонф - Служби: PPPoE-сервер: Редагувати
zh_cn: Web 管理界面 - 服务：PPPoE 服务器：编辑
zh_tw: WebCfg - 服務: PPPoE 服務: 編輯

source: Allow access to the 'Services: PPPoE Server: Edit' page.
fr: Autoriser l'accès à la page 'Services : Serveur PPPoE : Modifier'.
it: Permetti l'accesso alla pagina 'Servizi: Server PPPoE: Modifica'.
ko: '서비스: PPPoE 서버: 편집' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Services: PPPoE Server: Bewerken' pagina.
tr_tr: 'Hizmetler: PPPoE Sunucusu: Düzenle' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Служби: PPPoE-сервер: Редагувати'.
zh_cn: 允许访问“服务：PPPoE 服务器：编辑”页面。
zh_tw: 允許訪問 '服務: PPPoE 服務: 編輯' 頁面。

source: WebCfg - Services: RFC 2136 Clients
fr: CfgWeb - Services : Clients RFC 2136
it: WebCfg - Servizi: Client RFC 2136
ko: WebCfg - 서비스: RFC 2136 클라이언트
tr_tr: WebCfg - Hizmetler: RFC 2136 İstemciler
uk: ВебКонф - Служби: Клієнти RFC 2136
zh_cn: Web 管理界面 - 服务：RFC 2136 客户端
zh_tw: WebCfg - 服務: RFC 2136 客戶端

source: Allow access to the 'Services: RFC 2136 Clients' page.
fr: Autoriser l'accès à la page 'Services : Clients RFC 2136'.
it: Permetti l'accesso alla pagina 'Servizi: Client RFC 2136'.
ko: '서비스: RFC 2136 클라이언트' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Services: RFC 2136 Clients' pagina.
tr_tr: 'Hizmetler: RFC 2136 İstemciler' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Служби: Клієнти RFC 2136'.
zh_cn: 允许访问“服务：RFC 2136 客户端”页面。
zh_tw: 允許訪問 '服務: RFC 2136 客戶端' 頁面。

source: WebCfg - Services: RFC 2136 Client: Edit
fr: CfgWeb - Services : Client RFC 2136 : Modifier
it: WebCfg - Servizi: Client RFC 2136: Modifica
ko: WebCfg - 서비스: RFC 2136 클라이언트: 편집
nl: WebCfg - Services: RFC 2136 Client: Bewerken
tr_tr: WebCfg - Hizmetler: RFC 2136 İstemci: Düzenle
uk: ВебКонф - Служби: Клієнт RFC 2136: Редагувати
zh_cn: Web 管理界面 - 服务：RFC 2136 客户端：编辑
zh_tw: WebCfg - 服務: RFC 2136 客戶端: 編輯

source: Allow access to the 'Services: RFC 2136 Client: Edit' page.
fr: Autoriser l'accès à la page 'Services : Client RFC 2136 : Modifier'.
it: Permetti l'accesso alla pagina 'Servizi: Client RFC 2136: Modifica'.
ko: '서비스: RFC 2136 클라이언트: 편집' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Services: RFC 2136 Client: Bewerken' pagina.
tr_tr: 'Hizmetler: RFC 2136 İstemci: Düzenle' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Служби: Клієнт RFC 2136: Редагувати'.
zh_cn: 允许访问“服务：RFC 2136 客户端：编辑”页面。
zh_tw: 允許訪問 '服務: RFC 2136 客戶端: 編輯' 頁面。

source: WebCfg - Services: Router Advertisements
fr: CfgWeb - Services : Annonces du routeur
it: WebCfg - Servizi: Avvisi Router
ko: WebCfg - 서비스: 라우터 통지
nl: WebCfg - Services: Router Aankondigingen
tr_tr: WebCfg - Hizmetler: Yönlendirici Reklamları
uk: ВебКонф - Служби: Оголошення маршрутизатора
zh_cn: Web 管理界面 - 服务：路由通告
zh_tw: WebCfg - 服務:路由器通告

source: Allow access to the 'Services: Router Advertisements' page.
fr: Autoriser l'accès à la page 'Services : Router Advertisements'.
it: Permetti l'accesso alla pagina 'Servizi: Avvisi Router'.
ko: '서비스: 라우터 통지' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Services: Router Aankondigingen' pagina.
tr_tr: 'Hizmetler: Yönlendirici Reklamları' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Служби: Оголошення маршрутизатора'.
zh_cn: 允许访问“服务：路由通告”页面。
zh_tw: 允許訪問 '服務: 路由器通告' 頁面。

source: WebCfg - Services: SNMP
fr: CfgWeb - Services : SNMP
it: WebCfg - Servizi: SNMP
ko: WebCfg - 서비스: SNMP
tr_tr: WebCfg - Hizmetler: SNMP
uk: ВебКонф - Служби: SNMP
zh_cn: Web 管理界面 - 服务：SNMP
zh_tw: WebCfg - 服務: SNMP

source: Allow access to the 'Services: SNMP' page.
fr: Autoriser l'accès à la page 'Services : SNMP'.
it: Permetti l'accesso alla pagina 'Servizi: SNMP'.
ko: '서비스: SNMP' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Services: SNMP' pagina.
tr_tr: 'Hizmetler: SNMP' sayfasına erişime izin ver.
uk: Дозволити доступ до сторінки 'Служби: SNMP'.
zh_cn: 允许访问“服务：SNMP”页面。
zh_tw: 允許訪問 '服務: SNMP' 頁面。

source: WebCfg - Services: DNS Resolver
fr: CfgWeb - Services : Résolveur DNS
it: WebCfg - Servizi: Resolver DNS
ko: WebCfg - 서비스: DNS 리졸버
tr_tr: WebCfg - Hizmetler: DNS Çözücü
uk: ВебКонф - Служби: Розв'язувач DNS
zh_cn: Web 管理界面 - 服务：DNS 解析器
zh_tw: WebCfg - 服務: DNS 解析

source: Allow access to the 'Services: DNS Resolver' page.
fr: Autoriser l'accès à la page 'Services : Résolveur DNS'.
it: Permetti l'accesso alla pagina 'Servizi: Resolver DNS'.
ko: '서비스: DNS 리졸버' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Services: DNS Resolver' pagina.
tr_tr: 'Hizmetler: DNS Çözücü' sayfasına erişime izin ver.
uk: Дозволити доступ до сторінки 'Служби: DNS-розв'язувач'.
zh_cn: 允许访问“服务：DNS 解析器”页面。
zh_tw: 允許訪問 '服務: DNS 解析' 頁面。

source: WebCfg - Services: DNS Resolver: Access Lists
fr: CfgWeb - Services : Résolveur DNS : Listes d'accès
it: WebCfg - Diagnostica: Resolver DNS: lista d'accesso
ko: WebCfg - 서비스: DNS 리졸버: 항목 접속
nl: WebCfg - Services: DNS Resolver: Toegangs Lijsten
tr_tr: WebCfg - Hizmetler: DNS Çözücü: Erişim Listeleri
uk: WebCfg - Служби: DNS-розв'язувач: Списки доступу
zh_cn: Web 管理界面 - 服务：DNS 解析器：ACL
zh_tw: WebCfg - 服務: DNS 解析: 訪問列表

source: Allow access to the 'Services: DNS Resolver: Access Lists' page.
fr: Autoriser l'accès à la page 'Services : Résolveur DNS: Listes d'accès'.
it: Permetti l'accesso alla pagina 'Servizi: Resolver DNS: lista d'accesso'.
ko: '서비스: DNS 리졸버: 항목 접속' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Services: DNS Resolver: Toegangs Lijsten' pagina.
tr_tr: 'Hizmetler: DNS Çözümleyicisi: Erişim Listeleri' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Служби: DNS-розв'язувач: Списки доступу'.
zh_cn: 允许访问“服务：DNS 解析器：ACL”页面。
zh_tw: 允許訪問 '服務: DNS 解析: 訪問列表' 頁面。

source: WebCfg - Services: DNS Resolver: Advanced
fr: CfgWeb - Services : Résolveur DNS : Paramètres avancés
it: WebCfg - Servizi: Resolver DNS: Avanzate
ko: WebCfg - 서비스: DNS 리졸버: 고급
nl: WebCfg - Services: DNS Resolver: Geavanceerd
tr_tr: WebCfg - Hizmetler: DNS Çözücü: Gelişmiş
uk: WebCfg - Служби: DNS-розв'язувач: Розширені
zh_cn: Web 管理界面 - 服务：DNS 解析器：高级设置
zh_tw: WebCfg - 服務: DNS 解析: 高級設置

source: Allow access to the 'Services: DNS Resolver: Advanced' page.
fr: Autoriser l'accès à la page 'Services : Résolveur DNS : Paramètres avancés'.
it: Permetti l'accesso alla pagina 'Servizi: Resolver DNS: Avanzate'.
ko: '서비스: DNS 리졸버: 고급' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Services: DNS Resolver: Geavanceerd' pagina.
tr_tr: 'Hizmetler: DNS Çözümleyicisi: Gelişmiş' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Служби: DNS-розв'язувач: Розширені'.
zh_cn: 允许访问“服务：DNS 解析器：高级设置”页面。
zh_tw: 允許訪問 '服務: DNS 解析: 高級設置' 頁面。

source: WebCfg - Services: DNS Resolver: Edit Domain Override
fr: CfgWeb - Services : Résolveur DNS : Modifier le domaine de réécriture
ko: WebCfg - 서비스: DNS 리졸버: 도매인 재정의 편집
nl: WebCfg - Services: DNS Resolver: Bewerken Domein Overschrijving
tr_tr: WebCfg - Hizmetler: DNS Çözücü: Etki Alanı Geçersiz Kılmayı Düzenle
uk: WebCfg - Служби: DNS-розв'язувач: Редагувати перевизначення домену
zh_cn: Web 管理界面 - 服务：DNS 解析器：编辑域覆盖
zh_tw: WebCfg - 服務: DNS 解析: 編輯域覆蓋

source: Allow access to the 'Services: DNS Resolver: Edit Domain Override' page.
fr: Autoriser l'accès à la page 'Services : Résolveur DNS : Modifier le domaine de réécriture'.
it: Consentire l'accesso alla pagina "Servizi: Resolver DNS: modifica dominio".
ko: '서비스: DNS 리졸버: 도매인 재정의 편집' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Services: DNS Resolver: Bewerken Domein Overschrijving' pagina.
tr_tr: 'Hizmetler: DNS Çözücü: Etki Alanını Geçersiz Kılmayı Düzenle' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Служби: DNS-розв'язувач: Редагувати перевизначення домену'.
zh_cn: 允许访问“服务：DNS 解析器：编辑域覆盖”页面。
zh_tw: 允許訪問 '服務：DNS 解析: 編輯域覆蓋' 頁面。

source: WebCfg - Services: DNS Resolver: Edit host
fr: CfgWeb - Services : Résolveur DNS : Modifier hôte
it: WebCfg - Servizi: Resolver DNS: modifica host
ko: WebCfg - 서비스: DNS 리졸버: 호스트 편집
nl: WebCfg - Services: DNS Resolver: Bewerken host
tr_tr: WebCfg - Hizmetler: DNS Çözücü: Ana bilgisayarı düzenle
uk: WebCfg - Служби: DNS-розв'язувач: Редагувати хост
zh_cn: Web 管理界面 - 服务：DNS 解析器：编辑主机
zh_tw: WebCfg - 服務: DNS 解析: 編輯主機

source: Allow access to the 'Services: DNS Resolver: Edit host' page.
fr: Autoriser l'accès à la page 'Services : Résolveur DNS : Modifier hôte'.
it: Permetti l'accesso alla pagina 'Servizi: Resolver DNS: modifica host'.
ko: '서비스: DNS 리졸버: 호스트 편집' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Services: DNS Resolver: Bewerken host' pagina.
tr_tr: 'Hizmetler: DNS Çözücü: Ana bilgisayarı düzenle' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Служби: DNS-розв'язувач: Редагувати хост'.
zh_cn: 允许访问“服务：DNS 解析器：编辑主机”页面。
zh_tw: 允許訪問 '服務: DNS 解析: 編輯主機' 頁面。

source: WebCfg - Services: Wake-on-LAN
fr: CfgWeb - Services : Wake-on-LAN
it: WebCfg - Servizi: Wake-on-LAN
ko: WebCfg - 서비스: Wake-on-LAN
tr_tr: WebCfg - Hizmetler: Yerel Ağda Uyandırma
uk: WebCfg - Служби: Wake-on-LAN
zh_cn: Web 管理界面 - 服务：远程唤醒（WoL）
zh_tw: WebCfg - 服務: 網絡喚醒

source: Allow access to the 'Services: Wake-on-LAN' page.
fr: Autoriser l'accès à la page 'Services : Wake-on-LAN'.
it: Permetti l'accesso alla pagina 'Servizi: Wake-on-LAN'.
ko: '서비스: Wake-on-LAN' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Services: Wake-on-LAN' pagina.
tr_tr: 'Hizmetler: Yerel Ağda Uyandırma' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Служби: Wake-on-LAN'.
zh_cn: 允许访问“服务 : 局域网唤醒（WoL）”页面。
zh_tw: 允許訪問 '服務: 網絡喚醒' 頁面。

source: WebCfg - Services: Wake-on-LAN: Edit
fr: CfgWeb - Services : Wake-on-LAN : Modifier
it: WebCfg - Servizi: Server Wake-on-LAN: Modifica
ko: WebCfg - 서비스: Wake-on-LAN: 편집
nl: WebCfg - Services: Wake-on-LAN: Bewerken
tr_tr: WebCfg - Hizmetler: Yerel Ağda Uyandırma: Düzenle
uk: WebCfg - Служби: Wake-on-LAN: Редагувати
zh_cn: Web 管理界面 - 服务：远程唤醒（WoL）：编辑
zh_tw: WebCfg - 服務: 網絡喚醒: 編輯

source: Allow access to the 'Services: Wake-on-LAN: Edit' page.
fr: Autoriser l'accès à la page 'Services : Wake-on-LAN : Modifier'.
it: Permetti l'accesso alla pagina 'Servizi: Wake-on-LAN: Modifica'.
ko: '서비스: Wake-on-LAN: 편집' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Services: Wake-on-LAN: Bewerken' pagina.
tr_tr: 'Hizmetler: Yerel-Ağdan-Uyandır: Düzenle' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Служби: Wake-on-LAN: Редагувати'.
zh_cn: 允许访问 “服务 : 局域网唤醒（WoL） : 编辑” 页面。
zh_tw: 允許訪問 '服務: 網絡喚醒: 編輯' 頁面。

source: WebCfg - Hidden: Detailed Status
fr: CfgWeb - Masqué : Statut détaillé
it: WebCfg - Nascosto: Status Dettagliato
ko: WebCfg - 숨김: 세부 상태
nl: WebCfg - Verborgen: Gedetailleerde Status
tr_tr: AğYapılandırma (WebCfg)- Gizli: Ayrıntılı Durum
uk: WebCfg - Приховані: Детальний статус
zh_cn: Web 管理界面 - 隐藏：详细状态
zh_tw: WebCfg - 隱藏：詳細狀態
