Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Shutting down Router Advertisment daemon cleanly
fr: Arrêter le démon 'Router Advertisment' proprement
it: Arresto del demone Router Advertisement in modo pulito
ko: 라우터 알림 데몬을 완전히 종료하는 중
nl: Router Aankondiging daemon wordt netjes afgesloten
tr_tr: Yönlendirici Reklamı arka plan programının temiz bir şekilde kapatılması
uk: Чисте завершення роботи демона Router Advertisment
zh_cn: 正在安全停止路由通告守护进程
zh_tw: 完全關閉路由器通告程序

source: Starting DHCP service...
fr: Démarrage en cours du service DHCP...
it: Avvio il servizio DHCP...
ko: DHCP 서비스를 시작하는 중...
nl: Bezig met starten van de DHCP service...
tr_tr: DHCP hizmeti başlatılıyor ...
uk: Запуск служби DHCP...
zh_cn: 正在启动 DHCP 服务...
zh_tw: 正在啟動DHCP服務...

source: Warning! DHCP Failover setup and no CARP virtual IPs defined!
fr: Attention! Le Failover du DHCP est configuré mais aucune IP virtuelle CARP n'est définie!
it: Avvertimento! Impostazione del failover DHCP e nessun IP virtuale CARP definito!
ko: 경고! DHCP 페일오버 설정 및 CARP 가상 IP가 정의되지 않았습니다.
nl: Waarschuwing! DHCP Failover opstelling en geen CARP virtuele IP's gedefineerd!
tr_tr: Uyarı! DHCP Yük Devretme kurulumu ve CARP sanal IP'si tanımlanmadı!
uk: Увага! Налаштовано DHCP Failover, але не визначено віртуальні IP-адреси CARP!
zh_cn: 警告！已配置 DHCP 故障切换，但未定义 CARP 虚拟 IP！
zh_tw: 警告！ DHCP故障切換設置，沒有定義CARP虛擬IP！

source: Invalid DHCP pool %1$s - %2$s for %3$s subnet %4$s/%5$s detected. Please correct the settings in Services, DHCP Server
fr: Plage DHCP invalide détectée: %1$s - %2$s pour %3$s sous réseau %4$s %5$s . Veuillez corriger les paramètres dans Services:Serveur DHCP
it: Pool DHCP non valido %1$s -%2$s per %3$s sottorete %4$s/%5$s rilevato. Correggi le impostazioni in Servizi, Server DHCP
ko: 잘못된 DHCP 풀 %1$s - %3$s 서브넷 %4$s/%5$s에 대한 %2$s이 (가) 감지되었습니다. 서비스, DHCP 서버의 설정을 수정하십시오.
nl: Ongeldige DHCP pool %1$s - %2$s voor %3$s subnet %4$s/%5$s gedetecteerd. Corrigeer de instellingen in Services, DHCP Server
tr_tr: %3$s %4$s / %5$s alt ağı için %1$s - %2$s geçersiz DHCP havuzu algılandı. Lütfen Hizmetler, DHCP Sunucusu'ndaki ayarları düzeltin
uk: Виявлено недійсний DHCP пул %1$s - %2$s для підмережі %3$s %4$s/%5$s. Будь ласка, виправте налаштування в розділі Послуги, DHCP Сервер
zh_cn: 检测到 %3$s 子网 %4$s/%5$s 的 DHCP 地址池 %1$s - %2$s 无效。请在服务 → DHCP 服务器中更正设置
zh_tw: DHCP池無效 %1$s - 檢測到 %3$s 子網%4$s/%5$s的%2$s， 請在DHCP伺服器設置中更正服務

source: Error: cannot open dhcpd.conf in services_dhcpdv4_configure().%s
fr: Erreur: Impossible d'ouvrir le fichier dhcpd.conf dans services_dhcpdv4_configure().%s
it: Errore: impossibile aprire dhcpd.conf in services_dhcpdv4_configure().%s
ko: 에러: dhcpd.conf 을 services_dhcpdv4_configure()에서을 열수 없습니다.%s
nl: Fout: kan dhcpd.conf niet openen in services_dhcpdv4_configure(). %s
tr_tr: Hata: services_dhcpdv4_configure () içinde dhcpd.conf açılamıyor. %s
uk: Помилка: не вдалося відкрити dhcpd.conf у services_dhcpdv4_configure().%s
zh_cn: 错误：无法在 services_dhcpdv4_configure().%s 中打开 dhcpd.conf
zh_tw: 錯誤：無法在services_dhcpdv4_configure().%s中打開dhcpd.conf

source: Could not write Igmpproxy configuration file!
fr: Impossible d'enregistrer le fichier de configuration lgmpproxy!
it: Impossibile scrivere il file configurazione Igmpproxy!
ko: Igmpproxy 구성 파일을 쓸 수 없습니다!
nl: Kan het lgmpproxy configuratie bestand niet schrijven!
tr_tr: Igmpproxy yapılandırma dosyası yazılamadı!
uk: Не вдалося записати файл конфігурації Igmpproxy!
zh_cn: Igmpproxy 配置文件无法写入！
zh_tw: 無法寫入Igmpproxy配置文件！

source: Started IGMP proxy service.
fr: Service de proxy IGMP démarré.
it: Servizio proxy IGMP avviato.
ko: IGMP 프록시 서비스를 시작했습니다.
nl: IGMP proxy service is gestart.
tr_tr: IGMP proxy hizmeti başlatıldı.
uk: Запущено службу проксі IGMP.
zh_cn: IGMP 代理服务已启动。
zh_tw: 啟動IGMP代理服務。

source: Starting DHCP relay service...
fr: Démarrage du service de relais DHCP...
it: Avvio il servizio rilascio DHCP...
ko: DHCP 릴레이 서비스를 시작하는 중...
nl: Bezig met het starten van de DHCP relay service...
tr_tr: DHCP geçiş hizmeti başlatılıyor ...
uk: Запуск служби ретрансляції DHCP...
zh_cn: 正在启动 DHCP 中继服务…
zh_tw: 正在啟動DHCP中繼服務...

source: No destination IP has been configured!
fr: Aucune IP de destination n'a été configurée!
it: Non è stato configurato alcun IP di destinazione!
ko: 대상 IP가 구성되지 않았습니다!
nl: Er is geen doel IP is geconfigureerd!
tr_tr: Hiçbir hedef IP yapılandırılmadı!
uk: Не налаштовано IP-адресу призначення!
zh_cn: 未配置目标 IP！
zh_tw: 未配置目標IP！

source: No suitable downstream interfaces found for running dhcrelay!
it: Nessuna interfaccia downstream adatta trovata per eseguire dhcrelay!
tr_tr: Dhcrelay'i çalıştırmak için uygun bir aşağı arabirim bulunamadı!
uk: Не знайдено відповідних нижніх інтерфейсів для запуску dhcrelay!
zh_cn: 未找到可用于运行 dhcrelay 的合适下游接口！
zh_tw: 找不到適合運行dhcrelay的下行接口！

source: No suitable upstream interfaces found for running dhcrelay!
it: Nessuna interfaccia upstream adatta trovata per eseguire dhcrelay!
tr_tr: Dhcrelay'i çalıştırmak için uygun bir yukarı akış arabirimi bulunamadı!
uk: Не знайдено відповідних верхніх інтерфейсів для запуску dhcrelay!
zh_cn: 未找到可用于运行 dhcrelay 的合适上游接口！
zh_tw: 找不到適合運行dhcrelay的上游接口！

source: Starting DHCPv6 relay service...
fr: Démarrage du service de relais DHCPv6...
it: Avvio il servizio rilascio DHCPv6...
ko: DHCPv6 릴레이 서비스를 시작하는 중...
nl: Bezig met het starten van de DHCPv6 relay service...
tr_tr: DHCPv6 geçiş hizmeti başlatılıyor ...
uk: Запуск служби ретрансляції DHCPv6...
zh_cn: 正在启动 DHCPv6 中继服务...
zh_tw: 正在啟動DHCPv6中繼服務...

source: No suitable interface found for running dhcrelay -6!
fr: Aucune interface convenable n'a été trouvée pour lancer dhcrelay -6!
it: Nessuna interfaccia adatta trovata per eseguire dhcrelay -6!
ko: dhcrelay -6을 실행하는 데 적합한 인터페이스를 찾을 수 없습니다!
nl: Er is geen geschikte interface gevonden voor het draaien van dhcrelay -6!
tr_tr: Dhcrelay -6 çalıştırmak için uygun bir arabirim bulunamadı!
uk: Не знайдено відповідного інтерфейсу для запуску dhcrelay -6!
zh_cn: 没有发现适合运行 dhcrelay -6 的网络接口！
zh_tw: 找不到合適的接口運行dhcrelay -6！

source: Starting DynDNS clients...
fr: Démarrage des clients DynDNS...
it: Avvio i client DynDNS...
ko: DynDNS 클라이언트를 시작하는 중...
nl: Bezig met het starten van de DynDNS clients...
tr_tr: DynDNS istemcileri başlatılıyor ...
uk: Запуск клієнтів DynDNS...
zh_cn: 正在启动 DynDNS 客户端...
zh_tw: 正在啟動DynDNS客戶端...

source: Starting DNS forwarder...
fr: Démarrage du redirecteur DNS...
it: Avvio il DNS forwarder...
ko: DNS 전달자를 시작하는 중...
nl: Bezig met het starten van de DNS forwarder...
tr_tr: DNS iletici başlatılıyor ...
uk: Запуск перенаправлювача DNS...
zh_cn: 正在启动 DNS 转发器…
zh_tw: 正在啟動DNS轉發器...

source: Starting DNS Resolver...
fr: Démarrage du résolveur DNS...
it: Avvio il DNS Resolver...
ko: DNS 확인자를 시작하는 중...
nl: Bezig met het starten van de DNS Resolver...
tr_tr: DNS Çözümleyici başlatılıyor ...
uk: Запуск розв'язувача DNS...
zh_cn: 正在启动 DNS 解析器...
zh_tw: 正在啟動DNS解析器...

source: Unbound start waiting on dhcp6c.
fr: Unbound commence à attendre dhcp6c.
it: Unbound in avvio è in attesa su dhcp6c.
ko: dhcp6c에 대한 언바운드 시작 대기
nl: Unbound start wacht op dhcp6c
tr_tr: Dhcp6c üzerinde bağlanmamış başlatma bekleniyor.
uk: Unbound чекає на запуск dhcp6c.
zh_cn: Unbound 启动中，正在等待 dhcp6c。
zh_tw: Unbound開始在dhcp6c上等待。

source: dhcp6 init complete. Continuing
fr: Initialisation de dhcp6 complète. Poursuivre
it: dhcp6 init completo. Proseguo
ko: dhcp6 init 완료. 계속합니다
nl: dhcp6 initialisatie voltooid. Er wordt voortgedaan.
tr_tr: dhcp6 init tamamlandı. Devam ediyor
uk: Ініціалізація dhcp6 завершена. Продовжуємо
zh_cn: dhcp6 初始化完成，正在继续
zh_tw: dhcp6 init 完成。繼續

source: sync unbound done.
fr: Synchronisation de unbound réalisé.
it: Sincronizzazione unbound completata.
ko: 동기화 풀기 완료.
nl: synchronisatie unbound klaar
tr_tr: senkronizasyon bağlı değil.
uk: Синхронізація unbound виконана.
zh_cn: Unbound 同步完成。
zh_tw: 同步unbound完成。

source: Starting SNMP daemon...
fr: Démarrage du démon SNMP...
it: Avvio il demone SNMP...
ko: SNMP 데몬 시작 중 ...
nl: Bezig met het starten van de SNMP daemon...
tr_tr: SNMP arka plan programı başlatılıyor ...
uk: Запуск демона SNMP...
zh_cn: 正在启动 SNMP 守护进程…
zh_tw: 啟動SNMP守護程序...

source: Error: cannot open snmpd.conf in services_snmpd_configure().%s
fr: Erreur: impossible d'ouvrir snmpd.conf dans services_snmpd_configure().%s
it: Errore: impossibile aprire snmpd.conf in services_snmpd_configure().%s
ko: 오류 : services_snmpd_configure()에서 snmpd.conf를 열 수 없습니다.%s
nl: Fout: kan snmpd.conf niet openen in services_snmpd_configure().%s
tr_tr: Hata: services_snmpd_configure () içinde snmpd.conf açılamıyor. %s
uk: Помилка: неможливо відкрити snmpd.conf у services_snmpd_configure().%s
zh_cn: 错误：在 services_snmpd_configure().%s 中无法打开 snmpd.conf
zh_tw: 錯誤：無法在services_snmpd_configure()%s中打開snmpd.conf

source: phpDynDNS: Not updating %s A record because the IP address has not changed.
fr: phpDynDNS: L'enregistrement de type A %s non mis à jour car l'adresse IP n'a pas été modifiée
it: phpDynDNS: Non aggiorno %s A record perché l'indirizzo IP non è cambiato.
ko: phpDynDNS: IP 주소가 변경되지 않았으므로 %s A 레코드를 업데이트하지 못했습니다.
nl: phpDynDNS: Bijwerken van %s A record overgeslagen omdat het IP adres niet is gewijzigd.
tr_tr: phpDynDNS: %s güncellenmiyor IP adresi değişmediği için bir kayıt.
uk: phpDynDNS: Не оновлюється запис %s A, оскільки IP-адреса не змінилася.
zh_cn: phpDynDNS：未更新 %s 的 A 记录，因为 IP 地址未发生变化。
zh_tw: phpDynDNS: 不更新%s記錄，因為IP位址未更改。

source: phpDynDNS: Not updating %s AAAA record because the IPv6 address has not changed.
fr: phpDynDNS: L'enregistrement de type AAAA %s non mis à jour car l'adresse IPv6 n'a pas été modifiée
it: phpDynDNS: Non aggiorno %s A record perché l'indirizzo IP non è cambiato.
ko: phpDynDNS: IPv6 주소가 변경되지 않았으므로 %s AAAA 레코드를 업데이트하지 않습니다.
nl: phpDynDNS: Bijwerken van %s AAAA record overgeslagen omdat het IPv6 adres niet is gewijzigd.
tr_tr: phpDynDNS: IPv6 adresi değişmediği için %s AAAA kaydı güncellenmiyor.
uk: phpDynDNS: Не оновлюється запис %s AAAA, оскільки IPv6-адреса не змінилася.
zh_cn: phpDynDNS：未更新 %s 的 AAAA 记录，因为 IPv6 地址未发生变化。
zh_tw: phpDynDNS: 不更新%s AAAA記錄，因為IPv6地址未更改。

source: phpDynDNS: updating cache file %1$s: %2$s
fr: phpDynDNS : mise à jour du fichier cache %1$s : %2$s
it: phpDynDNS: aggiornamento del file cache %1$s: %2$s
ko: phpDynDNS: 캐시 파일 업데이트 %1$s: %2$s
nl: phpDynDNS: heeft cache bestand %1$s: %2$s bijgewerkt
tr_tr: phpDynDNS: %1$s önbellek dosyasını güncelleme: %2$s
uk: phpDynDNS: оновлення файлу кешу %1$s: %2$s
zh_cn: phpDynDNS：正在更新缓存文件 %1$s：%2$s
zh_tw: phpDynDNS：更新緩存文件%1$s: %2$s

source: DynDNS updated IP Address (A) for %1$s on %2$s (%3$s) to %4$s
fr: DynDNS a mis à jour l'adresse IP (A) pour %1$s de %2$s (%3$s) en %4$s
it: DynDNS Indirizzo IP aggiornato (A) per %1$s su %2$s (%3$s) a %4$s
ko: DynDNS가 %2$s(%3$s)에서 %4$s까지 %1$s의 IP 주소(A) 업데이트
nl: DynDNS heeft het IP Adres (A) voor %1$s op %2$s (%3$s) naar %4$s bijgewerkt
tr_tr: DynDNS, %2$s (%3$s) üzerindeki %1$s için IP Adresini (A) %4$s olarak güncelledi
uk: DynDNS оновив IP-адресу (A) для %1$s на %2$s (%3$s) на %4$s
zh_cn: DDNS 已将 %1$s 在 %2$s（%3$s）上的 IP 地址 (A) 更新为 %4$s
zh_tw: DynDNS已將%2$s (%3$s)上的%1$s的IP位址(A)更新為%4$s

source: DynDNS updated IPv6 Address (AAAA) for %1$s on %2$s (%3$s) to %4$s
fr: DynDNS a mis à jour l'adresse Ipv6 (AAAA) pour %1$s de %2$s (%3$s) en %4$s
it: DynDNS Indirizzo IPv6 aggiornato (AAAA) per %1$s su %2$s (%3$s) a %4$s
ko: DynDNS가 %2$s(%3$s)에서 %4$s까지 %1$s에 대해 IPv6 주소(AAAA) 업데이트
nl: DynDNS heeft het IPv6 Adres (AAAA) voor %1$s op %2$s (%3$s) naar %4$s bijgewerkt
tr_tr: DynDNS, %2$s (%3$s) üzerindeki %1$s için IPv6 Adresini (AAAA) %4$s olarak güncelledi
uk: DynDNS оновив IPv6-адресу (AAAA) для %1$s на %2$s (%3$s) на %4$s
zh_cn: DDNS 已将 %1$s 在 %2$s（%3$s）上的 IPv6 地址 (AAAA) 更新为 %4$s
zh_tw: DynDNS已將%2$s (%3$s) 上的%1$s的IPv6地址(AAAA)更新為%4$s

source: phpDynDNS: ERROR while updating IP Address (A) for %1$s (%2$s)
fr: phpDynDNS: ERREUR de mise à jour de l'adresse IP (A) concernant %1$s (%2$s)
it: phpDynDNS: ERRORE durante l'aggiornamento dell'indirizzo IP (A) per %1$s (%2$s)
ko: phpDynDNS: %1$s(%2$s)의 IP 주소(A)를 업데이트하는 동안 오류 발생
nl: phpDynDNS: FOUT tijdens het bijwerken van het IP Adres (A) voor %1$s (%2$s)
tr_tr: phpDynDNS: %1$s (%2$s) için IP Adresini (A) güncellerken HATA
uk: phpDynDNS: ПОМИЛКА під час оновлення IP-адреси (A) для %1$s (%2$s)
zh_cn: phpDynDNS：更新 %1$s（%2$s） 的 IP 地址 (A) 时出错
zh_tw: phpDynDNS: 在更新 %1$s的IP位址(A)時發生錯誤 (%2$s)

source: phpDynDNS: ERROR while updating IP Address (AAAA) for %1$s (%2$s)
fr: phpDynDNS: ERREUR de mise à jour de l'adresse IP (AAAA) concernant %1$s (%2$s)
it: phpDynDNS: ERRORE durante l'aggiornamento dell'indirizzo IP (AAAA) per %1$s (%2$s)
ko: phpDynDNS: %1$s(%2$s)의 IP 주소(AAAA)를 업데이트하는 동안 오류 발생
nl: phpDynDNS: FOUT tijdens het bijwerken van het IP Adres (AAAA) voor %1$s (%2$s)
tr_tr: phpDynDNS: %1$s (%2$s) için IP Adresini (AAAA) güncellerken HATA
uk: phpDynDNS: ПОМИЛКА під час оновлення IP-адреси (AAAA) для %1$s (%2$s)
zh_cn: phpDynDNS：更新 %1$s（%2$s） 的 IPv6 地址 (AAAA) 时出错
zh_tw: phpDynDNS: 在更新 %1$s的IP位址(AAAA)時發生錯誤 (%2$s)

source: Created:
fr: Créé:
it: Creato:
ko: 만들어진 날:
nl: Aangemaakt:
tr_tr: oluşturuldu:
uk: Створено:
zh_cn: 已创建：
zh_tw: 創建：

source: If possible do not add items to this file manually.
fr: Si possible, éviter d'ajouter manuellement des éléments à ce fichier
it: Se possibile non aggiungere elementi a questo file manualmente.
ko: 가능하면 이 파일에 항목을 수동으로 추가하지 마십시오.
nl: Voeg indien mogelijk geen items handmatig aan dit bestand toe.
tr_tr: Mümkünse bu dosyaya manuel olarak öğe eklemeyin.
uk: По можливості не додавайте елементи до цього файлу вручну.
zh_cn: 如非必要，请勿手动向此文件添加条目。
zh_tw: 如果可能，請不要手動將項目添加到這個文件。

source: If done so, this file must be terminated with a blank line (e.g. new line)
fr: Si configuré ainsi, le fichier doit se terminer par une ligne vide (ex: nouvelle ligne)
it: Se è così, questo file deve terminare con una riga vuota (es. nuova riga)
ko: 이 경우 이 파일은 빈 행(예: 새 행)으로 종료해야 합니다.
nl: Indien dit toch is gedaan moet dit bestand worden beeindigd met een lege regel (dus: nieuwe regel)
tr_tr: Bu yapılırsa, bu dosya boş bir satırla (ör. Yeni satır) sonlandırılmalıdır.
uk: Якщо це зроблено, цей файл повинен закінчуватися порожнім рядком (наприклад, новим рядком)
zh_cn: 若手动修改，该文件必须以一个空行（换行符）结束。
zh_tw: 如果這樣做，此文件必須以空行終止(例如，新行)

source: Starting UPnP service...
fr: Démarrage du service UPnP...
it: Avvio il servizio UPnP...
ko: UPnP 서비스를 시작하는 중...
nl: Bezig met het starten van de UPnP service...
tr_tr: UPnP hizmeti başlatılıyor ...
uk: Запуск служби UPnP...
zh_cn: 正在启动 UPnP 服务...
zh_tw: 正在啟動UPnP服務...

source: An error occurred while uploading your %s configuration to
uk: Виникла помилка під час завантаження конфігурації %s до
zh_cn: 出错了，当将您的 %s 配置上传至
zh_tw: 將您的%s配置上傳到時發生錯誤

source: Router Advertisement Daemon
fr: Le Démon du 'Router Advertisement'
it: Demone Router Advertisement
ko: 라우터 알림 데몬
nl: Router Aankondiging Daemon
tr_tr: Yönlendirici Reklamı Daemon
uk: Демон оголошень маршрутизатора
zh_cn: 路由通告守护进程
zh_tw: 路由器通告程序

source: PC/SC Smart Card Daemon
uk: Демон смарт-карт PC/SC
zh_cn: PC/SC 智能卡守护进程
zh_tw: PC/SC智慧卡

source: NTP clock sync
fr: Synchronisation horloge NTP
it: Sincronizzazione ora NTP
ko: NTP 시계 동기화
nl: NTP tijd synchronisatie
tr_tr: NTP saat senkronizasyonu
uk: Синхронізація годинника NTP
zh_cn: NTP 时钟同步
zh_tw: NTP時鐘同步

source: System Logger Daemon
fr: Le Démon de la journalisation système
it: Demone registro di sistema
ko: 시스템 로거 데몬(Logger Daemon)
nl: Systeem Logger Daemon
tr_tr: Sistem Günlüğü Daemon
uk: Демон системного реєстратора
zh_cn: 系统日志守护进程
zh_tw: 系統日誌

source: DHCP Service
fr: Service DHCP
it: Servizio DHCP
ko: DHCP 서비스
tr_tr: DHCP Hizmeti
uk: Служба DHCP
zh_cn: DHCP 服务
zh_tw: DHCP服務

source: Gateway Monitoring Daemon
fr: Démon de surveillance des passerelles
it: Demone Monitoraggio Gateway
ko: 게이트웨이 모니터링 데몬(Daemon)
tr_tr: Ağ Geçidi İzleme Daemon
uk: Демон моніторингу шлюзу
zh_cn: 网关监控守护进程
zh_tw: 網關監控

source: SNMP Service
fr: Service SNMP
it: Servizio SNMP
ko: SNMP 서비스
tr_tr: SNMP Hizmeti
uk: Служба SNMP
zh_cn: SNMP 服务
zh_tw: SNMP服務

source: IGMP proxy
fr: Proxy IGMP
it: Proxy IGMP
ko: IGMP 프록시
tr_tr: IGMP proxy'si
uk: Проксі IGMP
zh_cn: IGMP 代理
zh_tw: IGMP代理

source: UPnP Service
fr: Service UPnP
it: Servizio UPnP
ko: UPnP 서비스
tr_tr: UPnP Hizmeti
uk: Служба UPnP
zh_cn: UPnP 服务
zh_tw: UPnP服務

source: Secure Shell Daemon
fr: Démon Shell Sécurisé (SSH)
it: Demone Secure Shell
ko: 보안 셸 데몬(Shell Daemon)
tr_tr: Güvenli Kabuk Arka Plan Programı
uk: Демон безпечної оболонки
zh_cn: SSH 守护程序
zh_tw: 安全Shell

source: Not available.
fr: Non disponible.
it: Non disponibile.
ko: 사용할 수 없습니다.
nl: Niet beschikbaar.
tr_tr: Müsait değil.
uk: Недоступно.
zh_cn: 不可用。
zh_tw: 不可用。

source: Running
fr: En fonction
it: In esecuzione
ko: 작동중
nl: Draaiend
tr_tr: Koşu
uk: Працює
zh_cn: 正在运行
zh_tw: 運行

source: Stopped
fr: Arrêté
it: Fermato
ko: 멈춤
nl: Gestopt
tr_tr: Durduruldu
uk: Зупинено
zh_cn: 已停止
zh_tw: 停止

source: %1$s Service is %2$s
fr: Le service %1$s est %2$s
it: Il servizio %1$s è %2$s
ko: %1$s 서비스는 %2$s
tr_tr: %1$s Hizmet %2$s
uk: %1$s Служба %2$s
zh_cn: %1$s 服务是 %2$s
zh_tw: %1$s服務是%2$s

source: %1$s, %2$s Service is %3$s
fr: %1$s, Le service %2$s est %3$s
it: %1$s, il servizio %2$s è %3$s
ko: %1$s, %2$s 서비스는 %3$s
tr_tr: %1$s, %2$s Hizmet %3$s
uk: %1$s, %2$s Служба %3$s
zh_cn: %1$s, %2$s 服务是 %3$s
zh_tw: %1$s, %2$s 服務是 %3$s

source: Restart %sService
fr: Redémarrer %sService
it: Riavvia il servizio %s
ko: %s서비스 다시 시작
nl: Herstart %s Service
tr_tr: %s Hizmetini Yeniden Başlat
uk: Перезапустити службу %s
zh_cn: 重启服务 %s
zh_tw: 重新啟動%s服務

source: Stop %sService
fr: Arrêter %sService
it: Arresta il servizio %s
ko: %s서비스 중지
tr_tr: %s Hizmetini Durdur
uk: Зупинити службу %s
zh_cn: 停止服务 %s
zh_tw: 停止%s服務

source: Start %sService
fr: Démarrer %sService
it: Avvia il servizio %s
ko: %s서비스 시작
tr_tr: %s Hizmetini Başlat
uk: Запустити службу %s
zh_cn: 启动服务 %s
zh_tw: 啟動%s服務

source: %s has been started.
fr: %s a été démarré.
it: %s è stato avviato.
ko: %s이(가) 시작되었습니다.
nl: %s is gestart.
tr_tr: %s başlatıldı.
uk: %s запущено.
zh_cn: %s 已启动。
zh_tw: %s已開始。

source: %s has been stopped.
fr: %s a été arrêté.
it: %s è stato arrestato.
ko: %s이(가) 중지되었습니다.
nl: %s is gestopt.
tr_tr: %s durduruldu.
uk: %s зупинено.
zh_cn: %s 已停止。
zh_tw: %s已停止。

source: %s has been restarted.
fr: %s a été redémarré.
it: %s è stato riavviato.
ko: %s이(가) 다시 시작되었습니다.
nl: %s is herstart.
tr_tr: %s yeniden başlatıldı.
uk: %s перезапущено.
zh_cn: %s 已重启。
zh_tw: %s已重啟。

source: No mirrors found.
fr: Aucun miroir trouvé.
it: Nessun mirror trovato.
ko: 거울을 찾지 못했습니다.
nl: Geen mirrors gevonden.
tr_tr: Ayna bulunamadı.
uk: Дзеркал не знайдено.
zh_cn: 找不到镜像。
zh_tw: 未找到鏡像。

source: Access Denied<br/><br/>Access attempt from a temporarily locked out client address.<br /><br />Try accessing the firewall again after the lockout expires.
fr: Accès refusé<br/><br/>Tentative d'accès via un client dont l'adresse est temporairement bannie.<br /><br />Veuillez essayer d'accéder au pare-feu après l'expiration du délai.
it: Accesso negato<br/><br/>Tentativo di accesso da un indirizzo client bloccato.<br /><br />Ritentare l'accesso al firewall dopo la scadenza del blocco.
ko: 액세스 거부됨<br/><br/> 일시적으로 잠긴 클라이언트 주소에서 액세스 시도<br /><br />잠금 만료 후 방화벽에 다시 액세스해 보십시오.
nl: Toegang geweigerd<br/><br/>Toegangspoging vanuit een tijdelijk geblokkeerd client adres.<br /><br />Probeer de firewall opnieuw te benaderen nadat de blokkering is verlopen.
tr_tr: Erişim Reddedildi <br/> <br/> Geçici olarak kilitlenmiş bir istemci adresinden erişim girişimi. <br /> <br /> Kilitleme süresi dolduktan sonra güvenlik duvarına tekrar erişmeyi deneyin.
uk: Доступ заборонено<br/><br/>Спроба доступу з тимчасово заблокованої клієнтської адреси.<br /><br />Спробуйте знову отримати доступ до брандмауера після закінчення терміну блокування.
zh_cn: 访问被拒绝<br/><br/>从临时锁定的客户端地址尝试访问。<br /><br />在锁定到期之后再尝试访问防火墙。
zh_tw: 訪問被拒絕<br/><br/>來自臨時鎖定的客戶端地址的訪問嘗試。<br /><br />在鎖定到期之後再嘗試訪問防火牆。

source: Potential DNS Rebind attack detected, see https://en.wikipedia.org/wiki/DNS_rebinding<br />Try accessing the router by IP address instead of by hostname.
zh_tw: 檢測到潛在的DNS重新綁定攻擊，請參閱http://en.wikipedia.org/wiki/DNS_rebinding <br />嘗試通過IP位址而不是主機名訪問路由器。

source: Redirecting...
fr: Redirection...
it: Reindirizzamento in corso...
ko: 리디렉션 중...
nl: U wordt omgeleid...
tr_tr: Yönlendiriliyor ...
uk: Перенаправлення...
zh_cn: 正在重定向...
zh_tw: 正在重定向...

source: Redirecting to the dashboard...
fr: Redirection vers le tableau de bord ...
it: Reindirizzamento alla dashboard...
ko: 대시보드로 리디렉션하는 중...
nl: U wordt omgeleid naar het dashboard...
tr_tr: Gösterge tablosuna yönlendiriliyor ...
uk: Перенаправлення на панель інструментів...
zh_cn: 正在跳转到仪表盘…
zh_tw: 重定向至儀表大廳...

source: Running: %s
fr: En cours : %s
it: In esecuzione: %s
ko: 실행 중: %s
nl: Uitgevoerd: %s
tr_tr: Koşu: %s
uk: Запущено: %s
zh_cn: 正在运行：%s
zh_tw: 正在運行: %s

source: ERROR! Could not connect to server %s.
fr: ERREUR ! Impossible de se connecter au serveur %s.
it: ERRORE! Impossibile connettersi al server %s
ko: 오류! %s 서버에 연결할 수 없습니다.
nl: FOUT! Kon niet met server %s verbinden.
tr_tr: HATA! %s sunucusuna bağlanılamadı.
uk: ПОМИЛКА! Не вдалося підключитися до сервера %s.
zh_cn: 错误！ 无法连接到服务器 %s。
zh_tw: 錯誤！無法連接到伺服器 %s。

source: LDAP: Could not lookup CA by reference for host %s.
fr: LDAP : Impossible de rechercher le CA par référence pour l'hôte %s.
it: LDAP: Impossibile effettuare ricerca CA da riferimento per host %s.
ko: LDAP: 호스트 %s에 대한 참조로 CA를 조회할 수 없습니다.
nl: LDAP: Kon CA niet opzoeken met referentie voor host %s.
tr_tr: LDAP: %s ana bilgisayarı için referans olarak CA aranamadı.
uk: LDAP: Не вдалося знайти ЦС за посиланням для хоста %s.
zh_cn: LDAP：未能根据引用找到主机 %s 的 CA。
zh_tw: LDAP: 無法通過主機%s查詢CA。

source: ERROR! ldap_test_bind() could not STARTTLS to server %s.
fr: ERREUR ! ldap_test_bind() n'a pas pu établir de connexion STARTTLS vers le serveur %s.
it: ERRORE! ldap_test_bind() non ha potuto STARTTLS al server %s.
ko: 오류! ldap_test_bind()에서 %s 서버에 대한 STARTTLS를 할 수 없습니다.
nl: FOUT! ldap_test_bind() kon niet verbinden met server %s via STARTTLS.
tr_tr: HATA! ldap_test_bind (), %s sunucusuna STARTTLS gönderemedi.
uk: ПОМИЛКА! ldap_test_bind() не вдалося виконати STARTTLS до сервера %s.
zh_cn: 错误！ldap_test_bind() 无法对服务器 %s 执行 STARTTLS。
zh_tw: 錯誤! ldap_test_bind() 不能啟動TLS 伺服器%s。

source: ERROR! ldap_get_user_ous() backed selected with no LDAP authentication server defined.
fr: ERREUR ! ldap_get_user_ous() sélectionné sans serveur LDAP d'authentification défini
it: ERRORE! ldap_get_user_ous() chiamato senza server autenticazione LDAP definito.
ko: 오류! ldap_get_user_ous ()는 LDAP 인증 서버가 정의되지 않은 상태에서 선택된 백업입니다.
nl: FOUT! ldap_get_user_ous() ondersteunde geselecteerde zonder opgegeven LDAP authenticatieserver.
tr_tr: HATA! ldap_get_user_ous (), LDAP kimlik doğrulama sunucusu tanımlanmadan seçildi.
uk: ПОМИЛКА! ldap_get_user_ous() вибраний бекенд без визначеного сервера автентифікації LDAP.
zh_cn: 错误！ldap_get_user_ous() 调用失败：未配置 LDAP 认证服务器。
zh_tw: 錯誤！ ldap_get_user_ous()選擇時未定義LDAP認證伺服器。

source: ERROR! ldap_get_user_ous() could not STARTTLS to server %s.
fr: ERREUR! ldap_get_user_ous() n'a pas pu établir de connexion STARTTLS vers le serveur %s.
it: ERRORE! ldap_get_user_ous() non ha potuto STARTTLS al server %s.
ko: 오류! ldap_get_user_ous() 에서 %s 서버에 대한 STARTTLS를 할 수 없습니다.
nl: FOUT! ldap_get_user_ous() kon niet verbinden met server %s via STARTTLS.
tr_tr: HATA! ldap_get_user_ous (), %s sunucusuna STARTTLS gönderemedi.
uk: ПОМИЛКА! ldap_get_user_ous() не вдалося виконати STARTTLS до сервера %s.
zh_cn: 错误！ldap_get_user_ous() 无法对服务器 %s 执行 STARTTLS。
zh_tw: 錯誤! ldap_get_user_ous() 不能啟動TLS伺服器 %s。
