Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: WebCfg - Diagnostics: pfTop
it: WebCfg - Diagnostica: pfTop
ko: WebCfg - 진단: pfTop
nl: WebCfg - Diagnose: pfTop
tr_tr: WebCfg - Teşhis: pfTop
uk: ВебКонфіг - Діагностика: pfTop
zh_cn: Web 管理界面 - 诊断：pf 顶部信息
zh_tw: WebCfg - 診斷: pfTop

source: Allows access to the 'Diagnostics: pfTop' page
fr: Autoriser l'accès à la page 'Diagnostics: pfTop'.
it: Permetti l'accesso alla pagina 'Diagnostica: pfTop'.
ko: '진단: pfTop' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Diagnose: pfTop' pagina
tr_tr: 'Diagnostics: pfTop' sayfasına erişim sağlar
uk: Дозволяє доступ до сторінки "Діагностика: pfTop"
zh_cn: 允许访问“诊断：pf 顶部信息”页面
zh_tw: 允許訪問「診斷：pfTop」頁面

source: WebCfg - Diagnostics: Ping
it: WebCfg - Diagnostica: Ping
ko: WebCfg - 진단: Ping
nl: WebCfg - Diagnose: Ping
tr_tr: WebCfg - Teşhis: Ping
uk: ВебКонфіг - Діагностика: Ping
zh_cn: Web 管理界面 - 诊断：Ping
zh_tw: WebCfg - 診斷: Ping

source: Allow access to the 'Diagnostics: Ping' page.
fr: Autoriser l'accès à la page 'Diagnostics: Ping'.
it: Permetti l'accesso alla pagina 'Diagnostica: Ping'.
ko: '진단: Ping' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Diagnose: Ping' pagina.
tr_tr: 'Teşhis: Ping' sayfasına erişime izin ver.
uk: Дозволити доступ до сторінки "Діагностика: Ping".
zh_cn: 允许访问 “诊断：Ping” 页面。
zh_tw: 允許訪問 '診斷: Ping' 頁面。

source: WebCfg - Diagnostics: Reboot System
fr: WebCfg - Diagnostics: Redémarrage Système
it: WebCfg - Diagnostica: Riavvia Sistema
ko: WebCfg - 진단: 리부팅 시스템
nl: WebCfg - Diagnose: Systeem Herstarten
tr_tr: WebCfg - Tanılama: Sistemi Yeniden Başlatma
uk: ВебКонфіг - Діагностика: Перезавантажити систему
zh_cn: Web配置- 系统诊断: 重启系统
zh_tw: WebCfg - 診斷: 重啟系統

source: Allow access to the 'Diagnostics: Reboot System' page.
fr: Autoriser l'accès à la page 'Diagnostics: Reboot System'.
it: Permetti l'accesso alla pagina 'Diagnostica: Riavvia Sistema'.
ko: '진단: 리부팅 시스템' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Diagnose: Systeem Herstarten' pagina.
tr_tr: 'Tanı: Sistemi Yeniden Başlat' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки "Діагностика: Перезавантажити систему".
zh_cn: 允许访问 “诊断：系统重启” 页面。
zh_tw: 允許訪問 '診斷: 重啟系統' 頁面。

source: WebCfg - Diagnostics: Reset states
fr: WebCfg - Diagnostics: Restauration des états
it: WebCfg - Diagnostica: reimposta stati
ko: WebCfg - 진단: 상태 리셋
nl: WebCfg - Diagnose: States Resetten
tr_tr: WebCfg - Teşhis: Durumları sıfırla
uk: ВебКонфіг - Діагностика: Скинути стани
zh_cn: Web 管理界面 - 诊断：重置状态
zh_tw: WebCfg - 診斷: 重置狀態

source: Allow access to the 'Diagnostics: Reset states' page.
fr: Autoriser l'accès à la page 'Diagnostics: Reset states'.
it: Permetti l'accesso alla pagina 'Diagnostica: reimposta stati'
ko: '진단: 상태 리셋' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Diagnose: States Resetten' pagina.
tr_tr: 'Teşhis: Durumları sıfırla' sayfasına erişime izin ver.
uk: Дозволити доступ до сторінки "Діагностика: Скинути стани".
zh_cn: 允许访问“诊断：重置状态”页面。
zh_tw: 允許訪問 '診斷: 重置狀態' 頁面。

source: WebCfg - Diagnostics: Routing tables
fr: WebCfg - Diagnostics: Tables de Routage
it: WebCfg - Diagnostica: Tabelle Routing
ko: WebCfg - 진단: 라우팅 테이블
nl: WebCfg - Diagnose: Routeertabellen
tr_tr: WebCfg - Tanılama: Yönlendirme tabloları
uk: ВебКонфіг - Діагностика: Таблиці маршрутизації
zh_cn: Web 管理界面 - 诊断：路由表
zh_tw: WebCfg - 診斷: 路由表

source: Allow access to the 'Diagnostics: Routing tables' page.
fr: Autoriser l'accès à la page 'Diagnostics: Routing tables'.
it: Permetti l'accesso alla pagina 'Diagnostica: Tabelle Routing'.
ko: '진단: 라우팅 테이블' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Diagnose: Routeertabellen' pagina.
tr_tr: 'Teşhis: Yönlendirme tabloları' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки "Діагностика: Таблиці маршрутизації".
zh_cn: 允许访问“诊断：路由表”页面。
zh_tw: 允許訪問 '診斷: 路由表' 頁面。

source: WebCfg - Diagnostics: S.M.A.R.T. Status
fr: WebCfg - Diagnostics: Statu S.M.A.R.T.
it: WebCfg - Diagnostica: Status S.M.A.R.T.
ko: WebCfg - 진단: S.M.A.R.T. 상태
nl: WebCfg - Diagnose: S.M.A.R.T. Status
tr_tr: WebCfg - Teşhis: S.M.A.R.T. durum
uk: ВебКонфіг - Діагностика: Стан S.M.A.R.T.
zh_cn: Web 管理界面 - 诊断：S.M.A.R.T. 状态
zh_tw: WebCfg - 診斷: 磁盤診斷

source: Allow access to the 'Diagnostics: S.M.A.R.T. Status' page.
fr: Autoriser l'accès à la page 'Diagnostics: S.M.A.R.T. Status'.
it: Permetti l'accesso alla pagina 'Diagnostica: Status S.M.A.R.T.'.
ko: '진단: S.M.A.R.T. 상태' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Diagnose: S.M.A.R.T. Status' pagina.
tr_tr: 'Teşhis: S.M.A.R.T.'ye erişim izni ver Durum 'sayfası.
uk: Дозволити доступ до сторінки "Діагностика: Стан S.M.A.R.T.".
zh_cn: 允许访问“诊断：S.M.A.R.T. 状态”页面。
zh_tw: 允許訪問 '診斷: 磁盤診斷' 頁面。

source: WebCfg - Diagnostics: Sockets
it: WebCfg - Diagnostica: Socket
ko: WebCfg - 진단: 소켓
nl: WebCfg - Diagnose: Sockets
tr_tr: WebCfg - Teşhis: Yuvalar
uk: ВебКонфіг - Діагностика: Сокети
zh_cn: Web配置- 系统诊断: 套接字
zh_tw: WebCfg - 診斷: 套接字

source: Allow access to the 'Diagnostics: Sockets' page.
fr: Autoriser l'accès à la page 'Diagnostics: Sockets'.
it: Permetti l'accesso alla pagina 'Diagnostica: Socket'.
ko: '진단: 소켓' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Diagnose: Sockets' pagina.
tr_tr: 'Teşhis: Yuvalar' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки "Діагностика: Сокети".
zh_cn: 允许访问“诊断：套接字”页面。
zh_tw: 總是允許 '診斷: 套接字'頁面。

source: WebCfg - Diagnostics: States Summary
fr: WebCfg - Diagnostics: Sommaire des états
it: WebCfg - Diagnostica: Sommario stati
ko: WebCfg - 진단: 상태 요약
nl: WebCfg - Diagnose: States Samenvatting
tr_tr: WebCfg - Teşhis: Durumlar Özeti
uk: ВебКонфіг - Діагностика: Підсумок станів
zh_cn: Web 管理界面 - 诊断：状态摘要
zh_tw: WebCfg - 診斷: 狀態摘要

source: Allow access to the 'Diagnostics: States Summary' page.
fr: Autoriser l'accès à la page 'Diagnostics: States Summary'.
it: Permetti l'accesso alla pagina 'Diagnostica: Sommario stati'
ko: '진단: 상태 요약' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Diagnose: States Samenvatting' pagina.
tr_tr: 'Teşhis: Durum Özeti' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки «Діагностика: Зведення станів».
zh_cn: 允许访问“诊断：状态摘要”页面。
zh_tw: 允許訪問 '診斷: 狀態摘要' 頁面。

source: WebCfg - Diagnostics: System Activity
fr: WebCfg - Diagnostics: Activité Système
it: WebCfg - Diagnostica: Attività Sistema
ko: WebCfg - 진단: 시스템 활동
nl: WebCfg - Diagnose: Systeem Activiteit
tr_tr: WebCfg - Tanılama: Sistem Etkinliği
uk: Вебконфіг - Діагностика: Активність системи
zh_cn: Web 管理界面 - 诊断：系统活动
zh_tw: WebCfg - 診斷: 系統進程

source: Allows access to the 'Diagnostics: System Activity' page
fr: Autoriser l'accès à la page 'Diagnostics: System Activity'.
it: Permetti l'accesso alla pagina 'Diagnostica: Attività Sistema'.
ko: '진단: 시스템 활동' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Diagnose: Systeem Activiteit' pagina
tr_tr: 'Tanı: Sistem Etkinliği' sayfasına erişime izin verir
uk: Дозволити доступ до сторінки «Діагностика: Активність системи».
zh_cn: 允许访问“诊断：系统活动”页面
zh_tw: 允許訪問「診斷：系統進程」頁面

source: WebCfg - Diagnostics: pf Table IP addresses
fr: WebCfg - Diagnostics: Table des adresses IP pf
it: WebCfg - Diagnostica: pf indirizzi Tabelle IP
ko: WebCfg - 진단: pf 테이블 IP 주소
nl: WebCfg - Diagnose: pf Tabel IP adressen
tr_tr: WebCfg - Teşhis: pf Tablo IP adresleri
uk: Вебконфіг - Діагностика: Таблиці IP-адрес pf
zh_cn: Web配置- 系统诊断: 表
zh_tw: WebCfg - 診斷: pf表IP位址

source: Allow access to the 'Diagnostics: Tables' page.
fr: Autoriser l'accès à la page 'Diagnostics: Tables'.
it: Permetti l'accesso alla pagina 'Diagnostica: Tabelle'.
ko: '진단: pf 테이블 IP 주소' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Diagnose: Tabellen' pagina.
tr_tr: 'Teşhis: Tablolar' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки «Діагностика: Таблиці».
zh_cn: 允许访问“诊断：表格”页面。
zh_tw: 允許訪問 '診斷:表' 頁面。

source: WebCfg - Diagnostics: Test Port
it: WebCfg - Diagnostica: Testa Porte
ko: WebCfg - 진단: 테스트 포트
nl: WebCfg - Diagnose: Testen Poort
tr_tr: WebCfg - Tanılama: Test Bağlantı Noktası
uk: Вебконфіг - Діагностика: Тест порту
zh_cn: Web 管理界面 - 诊断：测试端口
zh_tw: WebCfg - 診斷: 埠測試

source: Allow access to the 'Diagnostics: Test Port' page.
fr: Autoriser l'accès à la page 'Diagnostics: Test Port'.
it: Permetti l'accesso alla pagina 'Diagnostica: Testa Porte'.
ko: '진단: 테스트 포트' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Diagnose: Testen Poort' pagina.
tr_tr: 'Teşhis: Test Portu' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки «Діагностика: Тест порту».
zh_cn: 允许访问“诊断：测试端口”页面。
zh_tw: 允許訪問 '診斷: 埠測試 '頁面。

source: WebCfg - Diagnostics: Traceroute
it: WebCfg - Diagnostica: Traceroute
ko: WebCfg - 진단: 추적 루트
nl: WebCfg - Diagnose: Traceroute
tr_tr: WebCfg - Teşhis: Traceroute
uk: Вебконфіг - Діагностика: Трасування маршруту
zh_cn: Web 管理界面 - 诊断：Traceroute
zh_tw: WebCfg - 診斷: 路由跟蹤

source: Allow access to the 'Diagnostics: Traceroute' page.
fr: Autoriser l'accès à la page 'Diagnostics: Traceroute'.
it: Permetti l'accesso alla pagina 'Diagnostica: Traceroute'.
ko: '진단: 추적 루트' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Diagnose: Traceroute' pagina.
tr_tr: 'Teşhis: Traceroute' sayfasına erişim izni verin.
uk: Дозволити доступ до сторінки «Діагностика: Трасування маршруту».
zh_cn: 允许访问“诊断：Traceroute”页面。
zh_tw: 允許訪問 '診斷: 路由跟蹤' 頁面。

source: WebCfg - Firewall: Easy Rule add/status
fr: WebCfg - Pare-feu: Ajout/État des règles Automatique
it: WebCfg - Firewall: Regole Facili aggiungi/stato
ko: WebCfg - 방화벽: 쉬운 규칙 추가/상태
nl: WebCfg - Firewall: Makkelijke Regel toevoegen/status
tr_tr: WebCfg - Güvenlik Duvarı: Kolay Kural ekleme / durum
uk: Вебконфіг - Брандмауер: Додати/статус легкого правила
zh_cn: Web 管理界面 - 防火墙：简单规则 添加/状态
zh_tw: WebCfg - 防火牆: 簡易規則添加/狀態

source: Allow access to the 'Firewall: Easy Rule' add/status page.
fr: Autoriser l'accès à la page 'Pare-feu: Ajout/Etat de règle Automatique'.
it: Permetti l'accesso alla pagina 'Firewall: Regole Facili' aggiungi/stato.
ko: '방화벽: 쉬운 규칙 추가/상태' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Firewall: Makkelijke Regel toevoegen/status' pagina.
tr_tr: 'Güvenlik duvarı: Kolay Kural' ekleme / durum sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки додавання/статусу «Брандмауер: Легке правило».
zh_cn: 允许访问 “防火墙：简易规则” 添加/状态 页面。
zh_tw: 允許訪問 '防火牆: 簡易規則'添加/狀態 頁面。

source: WebCfg - Firewall: Aliases
fr: WebCfg - Pare-feu: Alias
it: WebCfg - Firewall: Alias
ko: WebCfg - 방화벽: 별칭
nl: WebCfg - Firewall: Aliassen
tr_tr: WebCfg - Güvenlik Duvarı: Takma Adlar
uk: Вебконфіг - Брандмауер: Псевдоніми
zh_cn: Web 管理界面 - 防火墙：别名
zh_tw: WebCfg - 防火牆: 別名

source: Allow access to the 'Firewall: Aliases' page.
fr: Autoriser l'accès à la page 'Pare-feu: Modifier Fichier'.
it: Permetti l'accesso alla pagina 'Firewall: Alias'.
ko: '방화벽: 별칭' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Firewall: Aliassen' pagina.
tr_tr: 'Güvenlik duvarı: Takma adlar' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки «Брандмауер: Псевдоніми».
zh_cn: 允许访问 “防火墙：别名” 页面。
zh_tw: 允許訪問 '防火牆: 別名' 頁面。

source: WebCfg - Firewall: Alias: Edit
fr: WebCfg - Pare-feu: Alias: Modifier
it: WebCfg - Firewall: Alias: Modifica
ko: WebCfg - 방화벽: 별칭: 편집
nl: WebCfg - Firewall: Alias: Bewerken
tr_tr: WebCfg - Güvenlik Duvarı: Takma Ad: Düzenle
uk: Вебконфіг - Брандмауер: Псевдонім: Редагувати
zh_cn: Web 管理界面 - 防火墙：别名：编辑
zh_tw: WebCfg - 防火牆: 別名:編輯

source: Allow access to the 'Firewall: Alias: Edit' page.
fr: Autoriser l'accès à la page 'Pare-feu: Alias: Modifier.
it: Permetti l'accesso alla pagina 'Firewall: Alias: Modifica'.
ko: '방화벽: 별칭: 편집' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Firewall: Alias: Bewerken' pagina.
tr_tr: 'Güvenlik duvarı: Takma ad: Düzenle' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки «Брандмауер: Псевдонім: Редагувати».
zh_cn: 允许访问 “防火墙：别名：编辑” 页面。
zh_tw: 允許訪問 '防火牆: 別名:編輯' 頁面。

source: WebCfg - Firewall: Alias: Import
fr: WebCfg - Pare-feu: Alias: Importer
it: WebCfg - Firewall: Alias: Importa
ko: WebCfg - 방화벽: 별칭: 수입
nl: WebCfg - Firewall: Alias: Importeer
tr_tr: WebCfg - Güvenlik Duvarı: Takma Ad: İçe Aktar
uk: Вебконфіг - Брандмауер: Псевдонім: Імпорт
zh_cn: Web配置- 防火墙: 别名:导入
zh_tw: WebCfg - 防火牆: 別名:導入

source: Allow access to the 'Firewall: Alias: Import' page.
fr: Autoriser l'accès à la page 'Pare-feu: Alias: Importer'.
it: Permetti l'accesso alla pagina 'Firewall: Alias: Importa'.
ko: '방화벽: 별칭: 수입' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Firewall: Alias: Importeer' pagina.
tr_tr: 'Güvenlik duvarı: Takma ad: İçe Aktar' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки «Брандмауер: Псевдонім: Імпорт».
zh_cn: 允许访问 “防火墙：别名：导入” 页面。
zh_tw: 允許訪問 '防火牆: 別名:導入' 頁面。

source: WebCfg - Firewall: NAT: Port Forward
fr: WebCfg - Par-feu: NAT: Port Forward
ko: WebCfg - 방화벽: NAT: 포트 전달
nl: WebCfg - Firewall: NAT: Poort Doorsturen
tr_tr: WebCfg - Güvenlik Duvarı: NAT: Bağlantı Noktası İletme
uk: Вебконфіг - Брандмауер: NAT: Перенаправлення портів
zh_cn: Web 管理界面 - 防火墙：NAT：端口转发
zh_tw: WebCfg - 防火牆: 地址轉換: 埠轉發

source: Allow access to the 'Firewall: NAT: Port Forward' page.
fr: Autoriser l'accès à la page 'Pare-feu: Port Forward'.
it: Permetti l'accesso alla pagina 'Firewall: NAT: Port Forward'.
ko: '방화벽: NAT: 포트 전달' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Firewall: NAT: Poort Doorsturen' pagina.
tr_tr: 'Güvenlik duvarı: NAT: Bağlantı Noktası İletme' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки «Брандмауер: NAT: Перенаправлення портів».
zh_cn: 允许访问 “防火墙：NAT：端口转发” 页面。
zh_tw: 允許訪問 '防火牆: 地址轉換: 埠轉發' 頁面。

source: WebCfg - Firewall: NAT: 1:1
fr: WebCfg - Pare-feu: NAT: 1:1
ko: WebCfg - 방화벽: NAT: 1:1
tr_tr: WebCfg - Güvenlik Duvarı: NAT: 1:1
uk: Вебконфіг - Брандмауер: NAT: 1:1
zh_cn: Web 管理界面 - 防火墙：NAT：1:1
zh_tw: WebCfg - 防火牆: 地址轉換: 1:1

source: Allow access to the 'Firewall: NAT: 1:1' page.
fr: Autoriser l'accès à la page 'Pare-feu: NAT: 1:1'.
it: Permetti l'accesso alla pagina 'Firewall: NAT: 1:1'.
ko: '방화벽: NAT: 1:1' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Firewall: NAT: 1:1' pagina.
tr_tr: 'Güvenlik duvarı: NAT: 1:1' sayfasına erişime izin ver.
uk: Дозволити доступ до сторінки «Брандмауер: NAT: 1:1».
zh_cn: 允许访问 “防火墙：NAT：1:1” 页面。
zh_tw: 允許訪問 '防火牆: 地址轉換: 1:1' 頁面。

source: WebCfg - Firewall: NAT: 1:1: Edit
fr: WebCfg - Firewall: NAT: 1:1: Modifier
it: WebCfg - Firewall: NAT: 1:1: Modifica
ko: WebCfg - 방화벽: NAT: 1:1: 편집
nl: WebCfg - Firewall: NAT: 1:1: Bewerken
tr_tr: WebCfg - Güvenlik Duvarı: NAT: 1:1: Düzenle
uk: Вебконфіг - Брандмауер: NAT: 1:1: Редагувати
zh_cn: Web 管理界面 - 防火墙：NAT：1:1：编辑
zh_tw: WebCfg - 防火牆: 地址轉換: 1:1:編輯

source: Allow access to the 'Firewall: NAT: 1:1: Edit' page.
fr: Autoriser l'accès à la page 'Firewall: NAT: 1:1: Modifier'.
it: Permetti l'accesso alla pagina 'Firewall: NAT: 1:1: Modifica'.
ko: '방화벽: NAT: 1:1: 편집' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Firewall: NAT: 1:1: Bewerken' pagina.
tr_tr: 'Güvenlik duvarı: NAT: 1:1: Düzenle' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки «Брандмауер: NAT: 1:1: Редагувати».
zh_cn: 允许访问“防火墙：NAT：1:1：编辑”页面。
zh_tw: 允許訪問 '防火牆: 地址轉換: 1:1: 編輯' 頁面。

source: WebCfg - Firewall: NAT: Port Forward: Edit
fr: WebCfg - Pare-feu: NAT: Port Forward: Modifier
it: WebCfg - Firewall: NAT: Port Forward: Modifica
ko: WebCfg - 방화벽: NAT: 포트 전달: 편집
nl: WebCfg - Firewall: NAT: Poort Doorsturen: Bewerken
tr_tr: WebCfg - Güvenlik Duvarı: NAT: Bağlantı Noktası İletme: Düzenle
uk: Вебконфіг - Брандмауер: NAT: Перенаправлення портів: Редагувати
zh_cn: Web 管理界面 - 防火墙：NAT：端口转发：编辑
zh_tw: WebCfg - 防火牆: 地址轉換: 埠轉發: 編輯

source: Allow access to the 'Firewall: NAT: Port Forward: Edit' page.
fr: Autoriser l'accès à la page 'Pare-feu: NAT: Port Forward: Modifier'.
it: Permetti l'accesso alla pagina 'Firewall: NAT: Port Forward: Modifica'.
ko: '방화벽: NAT: 포트 전달: 편집' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Firewall: NAT: Poort Doorsturen: Bewerken' pagina.
tr_tr: 'Güvenlik duvarı: NAT: Bağlantı Noktası İletme: Düzenle' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки «Брандмауер: NAT: Перенаправлення портів: Редагувати».
zh_cn: 允许访问“防火墙：NAT：端口转发：编辑” 页面。
zh_tw: 允許訪問 '防火牆: 地址轉換: 埠轉發: 編輯' 頁面。

source: WebCfg - Firewall: NAT: NPt
fr: WebCfg - Pare-feu: NAT: NPt
ko: WebCfg - 방화벽: NAT: NPt
tr_tr: WebCfg - Güvenlik Duvarı: NAT: NPt
uk: Вебконфіг - Брандмауер: NAT: NPt
zh_cn: Web 管理界面 - 防火墙：NAT：NPt
zh_tw: WebCfg - 防火牆: 地址轉換: NPt

source: Allow access to the 'Firewall: NAT: NPt' page.
fr: Autoriser l'accès à la page 'Pare-feu: NAT: NPt'.
it: Permetti l'accesso alla pagina 'Firewall: NAT: NPt'.
ko: '방화벽: NAT: NPt' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Firewall: NAT: NPt' pagina.
tr_tr: 'Güvenlik duvarı: NAT: NPt' sayfasına erişime izin ver.
uk: Дозволити доступ до сторінки «Брандмауер: NAT: NPt».
zh_cn: 允许访问“防火墙：NAT：NPt”页面。
zh_tw: 允許訪問 '防火牆: 地址轉換: NPt' 頁面。

source: WebCfg - Firewall: NAT: NPt: Edit
fr: WebCfg - Pare-feu: NAT: NPt: Modifier
it: WebCfg - Firewall: NAT: NPt: Modifica
ko: WebCfg - 방화벽: NAT: NPt: 편집
nl: WebCfg - Firewall: NAT: NPt: Bewerken
tr_tr: WebCfg - Güvenlik Duvarı: NAT: NPt: Edit
uk: Вебконфіг - Брандмауер: NAT: NPt: Редагувати
zh_cn: Web 管理界面 - 防火墙：NAT：NPt：编辑
zh_tw: WebCfg - 防火牆: 地址轉換: NPt: 編輯

source: Allow access to the 'Firewall: NAT: NPt: Edit' page.
fr: Autoriser l'accès à la page 'Pare-feu: NAT: NPt: Modifier'.
it: Permetti l'accesso alla pagina 'Firewall: NAT: NPt: Modifica'.
ko: '방화벽: NAT: NPt: 편집' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Firewall: NAT: NPt: Bewerken' pagina.
tr_tr: 'Güvenlik duvarı: NAT: NPt: Düzenle' sayfasına erişime izin ver.
uk: Дозволити доступ до сторінки «Брандмауер: NAT: NPt: Редагувати».
zh_cn: 允许访问“防火墙：NAT：NPt：编辑”页面。
zh_tw: 允許訪問 '防火牆: 地址轉換: NPt: 編輯' 頁面。

source: WebCfg - Firewall: NAT: Outbound
fr: CfgWeb - Pare-feu : NAT : Sortant
ko: WebCfg - 방화벽: NAT: 아웃바운드
nl: WebCfg - Firewall: NAT: Uitgaand
tr_tr: WebCfg - Güvenlik Duvarı: NAT: Giden
uk: Вебконфіг - Брандмауер: NAT: Вихідний
zh_cn: Web 管理界面 - 防火墙：NAT：出站
zh_tw: WebCfg - 防火牆: 地址轉換: 出站

source: Allow access to the 'Firewall: NAT: Outbound' page.
fr: Autoriser l'accès à la page 'Pare-feu : NAT : Sortant'.
it: Permetti l'accesso alla pagina 'Firewall: NAT: Outbound'.
ko: '방화벽: NAT: 아웃바운드' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Firewall: NAT: Uitgaand' pagina.
tr_tr: 'Güvenlik duvarı: NAT: Giden' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки «Брандмауер: NAT: Вихідний».
zh_cn: 允许访问 “防火墙: NAT: 出站” 页面。
zh_tw: 允許訪問 '防火牆: 地址轉換: 出站' 頁面。

source: WebCfg - Firewall: NAT: Outbound: Edit
fr: CfgWeb - Pare-feu : NAT: Sortant : Modifier
it: WebCfg - Firewall: NAT: Outbound: Modifica
ko: WebCfg - 방화벽: NAT: 아웃바운드: 편집
nl: WebCfg - Firewall: NAT: Uitgaand: Bewerken
tr_tr: WebCfg - Güvenlik Duvarı: NAT: Giden: Düzenle
uk: Вебконфіг - Брандмауер: NAT: Вихідний: Редагувати
zh_cn: Web 管理界面 - 防火墙：NAT：出站：编辑
zh_tw: WebCfg - 防火牆: 地址轉換: 出站:編輯

source: Allow access to the 'Firewall: NAT: Outbound: Edit' page.
fr: Autoriser l'accès à la page 'Pare-feu : NAT: Sortant : Modifier'.
it: Permetti l'accesso alla pagina 'Firewall: NAT: Outbound: Modifica'.
ko: '방화벽: NAT: 아웃바운드: 편집' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Firewall: NAT: Uitgaand: Bewerken' pagina.
tr_tr: 'Güvenlik duvarı: NAT: Giden: Düzenle' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки «Брандмауер: NAT: Вихідний: Редагувати».
zh_cn: 允许访问 “防火墙: NAT: 出站: 编辑” 页面。
zh_tw: 允許訪問 '防火牆: 地址轉換: 出站:編輯' 頁面。

source: WebCfg - Firewall: Rules
fr: CfgWeb - Pare-feu : Règles
it: WebCfg - Firewall: Regole
ko: WebCfg - 방화벽: 규칙
nl: WebCfg - Firewall: Regels
tr_tr: WebCfg - Güvenlik Duvarı: Kurallar
uk: Вебконфіг - Брандмауер: Правила
zh_cn: Web 管理界面 - 防火墙：规则
zh_tw: WebCfg - 防火牆: 規則策略

source: Allow access to the 'Firewall: Rules' page.
fr: Autoriser l'accès à la page 'Pare-feu : Règles'.
it: Permetti l'accesso alla pagina 'Firewall: Regole'.
ko: ' 방화벽: 규칙' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Firewall: Regels' pagina.
tr_tr: 'Güvenlik duvarı: Kurallar' sayfasına erişime izin ver.
uk: Дозволити доступ до сторінки «Брандмауер: Правила».
zh_cn: 允许访问“防火墙：规则”页面。
zh_tw: 允許訪問 '防火牆: 規則策略' 頁面。

source: WebCfg - Firewall: Rules: Edit
fr: CfgWeb - Pare-feu : Règles : Modifier
it: WebCfg - Firewall: Regole: Modifica
ko: WebCfg - 방화벽: 규칙: 편집
nl: WebCfg - Firewall: Regels: Bewerken
tr_tr: WebCfg - Güvenlik Duvarı: Kurallar: Düzenle
uk: Вебконфіг - Брандмауер: Правила: Редагувати
zh_cn: Web 管理界面 - 防火墙：规则：编辑
zh_tw: WebCfg - 防火牆: 規則策略: 編輯

source: Allow access to the 'Firewall: Rules: Edit' page.
fr: Autoriser l'accès à la page 'Pare-feu : Règles : Modifier'.
it: Permetti accesso alla pagina 'Firewall: Regole: Modifica'.
ko: '방화벽: 규칙: 편집' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Firewall: Regels: Bewerken' pagina.
tr_tr: 'Güvenlik duvarı: Kurallar: Düzenle' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки «Брандмауер: Правила: Редагувати».
zh_cn: 允许访问“防火墙：规则：编辑”页面。
zh_tw: 允許訪問 '防火牆: 規則策略: 編輯' 頁面。

source: WebCfg - Firewall: Schedules
fr: CfgWeb - Pare-feu : Horaires
it: WebCfg - Firewall: schedulazioni
ko: WebCfg - 방화벽: 스케줄
nl: WebCfg - Firewall: Schema's
tr_tr: WebCfg - Güvenlik Duvarı: Zamanlamalar
uk: Вебконфіг - Брандмауер: Розклади
zh_cn: Web 管理界面 - 防火墙：计划任务
zh_tw: WebCfg - 防火牆: 時間表

source: Allow access to the 'Firewall: Schedules' page.
fr: Autoriser l'accès à la page 'Pare-feu : Horaires'.
it: Permetti l'accesso alla pagina 'Firewall: schedulazioni'
ko: '방화벽: 스케줄' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Firewall: Schema's' pagina.
tr_tr: 'Güvenlik duvarı: Zamanlamalar' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки «Брандмауер: Розклади».
zh_cn: 允许访问“防火墙：计划任务”页面。
zh_tw: 允許訪問 '防火牆: 時間表' 頁面。

source: WebCfg - Firewall: Schedules: Edit
fr: CfgWeb - Pare-feu : Horaires : Modifier
it: WebCfg - Firewall: schedulazioni: modifica
ko: WebCfg - 방화벽: 스케줄: 편집
nl: WebCfg - Firewall: Schema's: Bewerken
tr_tr: WebCfg - Güvenlik Duvarı: Zamanlamalar: Düzenle
uk: Вебконфіг - Брандмауер: Розклади: Редагувати
zh_cn: Web 管理界面 - 防火墙：计划任务：编辑
zh_tw: WebCfg - 防火牆: 時間表: 編輯

source: Allow access to the 'Firewall: Schedules: Edit' page.
fr: Autoriser l'accès à la page 'Pare-feu : Horaires : Modifier'.
it: Permetti l'accesso alla pagina 'Firewall: schedulazioni:modifica'
ko: '방화벽: 스케줄: 편집' 페이지에 액세스하는 것을 허용합니다.
nl: Geef ttoegang tot de 'Firewall: Schema's: Bewerken' pagina.
tr_tr: 'Güvenlik duvarı: Zamanlamalar: Düzenle' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки «Брандмауер: Розклади: Редагувати».
zh_cn: 允许访问“防火墙：计划任务：编辑”页面。
zh_tw: 允許訪問 '防火牆: 時間表: 編輯' 頁面。

source: WebCfg - Firewall: Traffic Shaper
fr: CfgWeb - Pare-feu : Priorisation de trafic
ko: WebCfg - 방화벽: Traffic Shaper
tr_tr: WebCfg - Güvenlik Duvarı: Trafik Şekillendirici
uk: Вебконфіг - Брандмауер: Формувач трафіку
zh_cn: Web 管理界面 - 防火墙：流量整形
zh_tw: WebCfg - 防火牆: 流量整形

source: Allow access to the 'Firewall: Traffic Shaper' page.
fr: Autoriser l'accès à la page 'Pare-feu: Priorisation de trafic'.
it: Permetti l'accesso alla pagina 'Firewall: Traffic Shaper'
ko: '방화벽: Traffic Shaper' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Firewall: Traffic Shaper' pagina.
tr_tr: 'Güvenlik duvarı: Trafik Şekillendirici' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки «Брандмауер: Формувач трафіку».
zh_cn: 允许访问“防火墙：流量整形”页面。
zh_tw: 允許訪問 '防火牆: 流量整形' 頁面。

source: WebCfg - Firewall: Traffic Shaper: Queues
fr: CfgWeb - Pare-feu : Priorisation de trafic : Files
it: WebCfg - Firewall: Traffic Shaper: Code
ko: WebCfg - 방화벽: Traffic Shaper: 큐
nl: WebCfg - Firewall: Traffic Shaper: Wachtrijen
tr_tr: WebCfg - Güvenlik Duvarı: Trafik Şekillendirici: Kuyruklar
uk: Вебконфіг - Брандмауер: Формувач трафіку: Черги
zh_cn: Web 管理界面 - 防火墙：流量整形：队列
zh_tw: WebCfg - 防火牆: 流量整形: 隊列
