Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: IPv6 networks that will be accessible from the remote endpoint. Expressed as a comma-separated list of one or more IP/PREFIX. This may be left blank if not adding a route to the local network through this tunnel on the remote machine. This is generally set to the LAN network.
fr: Les réseaux IPv6 qui seront accessibles depuis le point d'extrémité distant. Exprimé sous la forme d'une liste séparée par des virgules d'un ou plusieurs IP / PREFIX. Cela peut être laissé vide si vous n'ajoutez pas d'itinéraire au réseau local via ce tunnel sur la machine distante. Ceci est généralement défini sur le réseau LAN.
it: Reti IPv6 che saranno accessibili dall'endpoint remoto. Espresso come elenco separato da virgola di uno o più IP / PREFIX. Questo può essere lasciato vuoto se non si aggiunge una rotta alla rete locale attraverso questo tunnel sul computer remoto. Questo è generalmente impostato sulla rete LAN.
ko: 원격 끝점에서 액세스할 수 있는 IPv6 네트워크입니다. 쉼표로 구분 된 하나 이상의 IP / PREFIX 목록으로 표시됩니다. 원격 시스템에서 이 터널을 통해 로컬 네트워크에 경로를 추가하지 않는 경우 이것은 비어 있을 수 있습니다. 일반적으로 LAN 네트워크로 설정됩니다.
nl: IPv6 netwerken die toegankelijk zullen zijn vanaf het externe eindpunt. Uitgedrukt in een komma gescheiden lijst met één of meer IP/PREFIX. Kan leeg gelaten worden als er geen route door de tunnel naar het lokale netwerk wordt toegevoegd. Dit is meestal ingesteld op het LAN-netwerk.
tr_tr: Uzak uç noktadan erişilebilecek IPv6 ağları. Bir veya daha fazla IP / PREFIX'in virgülle ayrılmış listesi olarak ifade edilir. Uzak makinedeki bu tünel üzerinden yerel ağa bir rota eklenmezse bu boş bırakılabilir. Bu genellikle LAN ağına ayarlanır.
uk: Мережі IPv6, які будуть доступні з віддаленої точки. Виражені як список одного або кількох IP/ПРЕФІКСів, розділених комами. Це поле може бути залишено порожнім, якщо не додається маршрут до локальної мережі через цей тунель на віддаленій машині. Зазвичай це встановлюється на мережу LAN.
zh_cn: 可从远程端访问的 IPv6 网络。以逗号分隔的一到多个 IP/前缀 表示。如果不希望通过远程机器的隧道向本地网络添加路由，可留空。通常此处设置为局域网（LAN）网络。
zh_tw: IPv6網絡，可以從遠程端點訪問。 表示為一個或多個IP/前綴的逗號分隔列表。 如果未在遠程計算機上通過此隧道將路由添加到本地網絡，則可以將其留空。 這通常設置為LAN網絡。

source: Concurrent connections
fr: Connexions simultanées
it: Connessioni contemporanee
ko: 동시 연결
nl: Gelijktijdige verbindingen
tr_tr: Eşzamanlı bağlantılar
uk: Одночасні підключення
zh_cn: 并发连接数
zh_tw: 並發連接

source: Specify the maximum number of clients allowed to concurrently connect to this server.
fr: Spécifier le nombre maximum de clients autorisés à se connecter en même temps à ce serveur.
it: Specifica il numero massimo di client permessi a connettersi contemporaneamente a questo server.
ko: 이 서버에 동시에 연결할 수 있는 최대 클라이언트 수를 지정합니다.
nl: Geef het maximale aantal clients op dat gelijktijdig verbinding mag maken met deze server.
tr_tr: Bu sunucuya aynı anda bağlanmasına izin verilen maksimum istemci sayısını belirtin.
uk: Вкажіть максимальну кількість клієнтів, яким дозволено одночасно підключатися до цього сервера.
zh_cn: 指定可同时连接到此服务器的最大客户端数量。
zh_tw: 指定同時連接到該伺服器的最大客戶端數。

source: Push Compression
fr: Compression push
it: Spingere Compressione
ko: 푸시 압축
nl: Push Compressie
tr_tr: İtme Sıkıştırma
uk: Надсилати стиснення
zh_cn: 推送压缩
zh_tw: 推送

source: Inter-client communication
fr: Communication inter-clients
it: Comunicazione inter-cliente
ko: 클라이언트간 통신
nl: Communicatie tussen clients onderling
tr_tr: İstemciler arası iletişim
uk: Зв'язок між клієнтами
zh_cn: 客户端间通信
zh_tw: 客戶端間通信

source: Duplicate Connection
fr: Dupliquer la connexion
it: Connessione duplicata
ko: 연결을 복사합니다.
nl: Dubbele Verbinding
tr_tr: Yinelenen Bağlantı
uk: Дубльоване підключення
zh_cn: 重复连接
zh_tw: 多重連接

source: When set, the same user may connect multiple times. When unset, a new connection from a user will disconnect the previous session. %1$s%1$sUsers are identified by their username or certificate properties, depending on the VPN configuration. This practice is discouraged security reasons, but may be necessary in some environments.
uk: Якщо встановлено, один і той же користувач може підключатися кілька разів. Якщо не встановлено, нове підключення від користувача відключить попередню сесію. %1$s%1$sКористувачі ідентифікуються за іменем користувача або властивостями сертифіката, залежно від конфігурації VPN. Ця практика не рекомендується з міркувань безпеки, але може бути необхідною в деяких середовищах.
zh_cn: 当启用时，同一用户可以多次连接。未启用时，用户的新连接将断开其先前的会话。%1$s%1$s 用户的身份由其用户名或证书属性决定，具体取决于 VPN 配置。出于安全原因，不建议这样做，但在某些环境中可能是必要的。
zh_tw: 設置後，同一用戶可能會連接多次。 取消設置後，來自用戶的新連接將斷開先前的會話。 %1$s%1$s用戶通過其用戶名或證書屬性來標識，具體取決於VPN配置。 不建議出於安全性考慮使用此做法，但在某些環境中可能有必要。

source: Dynamic IP
fr: IP dynamique
it: IP Dinamico
ko: 동적 IP
nl: Dynamisch IP
tr_tr: dinamik IP
uk: Динамічний IP
zh_cn: 动态 IP
zh_tw: 動態IP

source: Specifies the method used to supply a virtual adapter IP address to clients when using TUN mode on IPv4.%1$sSome clients may require this be set to "subnet" even for IPv6, such as OpenVPN Connect (iOS/Android). Older versions of OpenVPN (before 2.0.9) or clients such as Yealink phones may require "net30".
fr: Spécifie la méthode utilisée pour fournir une adresse IP d'adaptateur virtuel aux clients lors de l'utilisation du mode TUN sur IPv4. %1$s Certains clients peuvent exiger que cela soit mis en «sous-réseau» même pour IPv6, par exemple OpenVPN Connect (iOS / Android). Les anciennes versions d'OpenVPN (avant 2.0.9) ou les clients tels que les téléphones Yealink peuvent nécessiter "net30".
it: Specifica il metodo utilizzato per fornire un indirizzo IP dell'adattatore virtuale ai client quando si utilizza la modalità TUN su IPv4.%1$sAlcuni client potrebbero richiedere che questo sia impostato su "subnet" anche per IPv6, come OpenVPN Connect (iOS / Android). Le versioni precedenti di OpenVPN (precedente alla 2.0.9) o client come i telefoni Yealink possono richiedere "net30".
ko: IPv4에서 TUN 모드를 사용할 때 가상 어댑터 IP 주소를 클라이언트에 제공하는데 사용되는 방법을 지정합니다.%1$s일부 클라이언트는 이 주소를 IPv6이어도 OpenVPN Connect (iOS/Android)와 같은 "서브넷"으로 설정하는것을 요구할 수 있습니다. 이전 버전의 OpenVPN(2.0.9 이전) 또는 Yealink 폰과 같은 클라이언트에는 "net30"을 요구할 수 있습니다.
nl: Specificeert de methode die wordt gebruikt om een IP-adres voor een virtuele adapter te leveren aan clients bij gebruik van de TUN-modus op IPv4..%1$sVoor sommige clients, zoals OpenVPN Connect (iOS/Android), is het noodzakelijk dit op "subnet" in te stellen zelfs voor IPv6. Oudere versies van OpenVPN (voor 2.0.9) of clients zoals Yealink telefoons kunnen "net30" vereisen.
tr_tr: IPv4'te TUN modunu kullanırken istemcilere sanal bağdaştırıcı IP adresi sağlamak için kullanılan yöntemi belirtir. %1$s Bazı istemciler IPv6 için bile OpenVPN Connect (iOS / Android) gibi bunun "alt ağ" olarak ayarlanmasını gerektirebilir. OpenVPN'in eski sürümleri (2.0.9 öncesi) veya Yealink telefonları gibi istemciler "net30" gerektirebilir.
uk: Визначає метод, який використовується для надання IP-адреси віртуального адаптера клієнтам при використанні режиму TUN на IPv4.%1$sДеякі клієнти можуть вимагати встановити це значення на "subnet" навіть для IPv6, наприклад OpenVPN Connect (iOS/Android). Старіші версії OpenVPN (до 2.0.9) або клієнти, такі як телефони Yealink, можуть вимагати "net30".
zh_cn: 指定在 IPv4 下使用 TUN 模式时，为客户端分配虚拟适配器 IP 地址的方法。%1$s某些客户端即使在 IPv6 下也可能需要将此设置为 “subnet”，例如 OpenVPN Connect（iOS/Android）。较旧版本的 OpenVPN（2.0.9 之前）或某些客户端（如 Yealink 电话）可能需要设置为 “net30”。
zh_tw: 指定在IPv4上使用TUN模式時，為客戶端提供虛擬適配器IP位址的方法。%1$s某些客戶端可能要求將其設置為「subnet」，即使是對於IPv6，例如OpenVPN Connect(iOS/Android)。 舊版本的OpenVPN(2.0.9之前)或客戶端(如Yealink手機)可能需要「net30」。

source: keepalive helper uses interval and timeout parameters to define ping and ping-restart values as follows:%1$sping = interval%1$sping-restart = timeout*2%1$spush ping = interval%1$spush ping-restart = timeout%1$s
it: l'helper keepalive utilizza i parametri di intervallo e timeout per definire i valori di ping e riavvio del ping come segue:%1$sping = intervallo%1$sping-restart = timeout * 2%1$spush ping = intervallo%1$spush ping-restart = timeout %1$s
tr_tr: keepalive helper ping ve ping-restart değerlerini aşağıdaki gibi tanımlamak için aralık ve zaman aşımı parametrelerini kullanır: %1$s ping = aralık
uk: Помічник keepalive використовує параметри інтервалу та тайм-ауту для визначення значень ping та ping-restart наступним чином:%1$sping = інтервал%1$sping-restart = тайм-аут*2%1$spush ping = інтервал%1$spush ping-restart = тайм-аут%1$s
zh_cn: keepalive 辅助功能使用 interval 和 timeout 参数来定义 ping 和 ping-restart 值，如下所示：%1$sping = interval%1$sping-restart = timeout*2%1$spush ping = interval%1$spush ping-restart = timeout
zh_tw: keepalive助手使用interval和timeout參數來定義ping和ping重新啟動值，如下所示：%1$sping = interval%1$sping-restart = timeout*2%1$spush ping = interval%1$spush ping-restart = timeout%1$s

source: Push ping to client
it: Invia ping al client
tr_tr: Ping'i istemciye gönderme
uk: Надсилати ping клієнту
zh_cn: 向客户端发送 ping
zh_tw: 向客戶端推送ping

source: Push to client
it: Invia al client
tr_tr: İstemciye aktar
uk: Надсилати клієнту
zh_cn: 推送到客户端
zh_tw: 推送到客戶端

source: Advanced Client Settings
fr: Paramètres clients avancés
it: Impostazioni client avanzate
ko: 고급 클라이언트 설정
nl: Geavanceerde Client Instellingen
tr_tr: Gelişmiş İstemci Ayarları
uk: Розширені налаштування клієнта
zh_cn: 高级客户端设置
zh_tw: 高級客戶端設置

source: DNS Server enable
fr: Activer le Serveur DNS
it: Abilita server DNS
ko: DNS 서버 사용
nl: Schakel DNS Server in
tr_tr: DNS Sunucusunu etkinleştirme
uk: Увімкнути DNS-сервер
zh_cn: 启用 DNS 服务器
zh_tw: 啟用DNS伺服器

source: DNS Server 1
fr: Serveur DNS 1
it: Server DNS 1
ko: DNS 서버 1
tr_tr: DNS Sunucusu 1
uk: DNS-сервер 1
zh_cn: DNS 服务器 1
zh_tw: DNS伺服器1

source: DNS Server 2
fr: Serveur DNS 2
it: Server DNS 2
ko: DNS 서버 2
tr_tr: DNS Sunucusu 2
uk: DNS-сервер 2
zh_cn: DNS 服务器 2
zh_tw: DNS伺服器2

source: DNS Server 3
fr: Serveur DNS 3
it: Server DNS 3
ko: DNS 서버 3
tr_tr: DNS Sunucusu 3
uk: DNS-сервер 3
zh_cn: DNS 服务器 3
zh_tw: DNS伺服器3

source: DNS Server 4
fr: Serveur DNS 4
it: Server DNS 4
ko: DNS 서버 4
tr_tr: DNS Sunucusu 4
uk: DNS-сервер 4
zh_cn: DNS 服务器 4
zh_tw: DNS伺服器4

source: Block Outside DNS
fr: Bloquer DNS Extérieur
it: Blocca DNS esterni
ko: 외부 DNS 차단
nl: Blokkeer DNS uit de buitenwereld
tr_tr: Dış DNS'yi Engelle
uk: Блокувати зовнішні DNS
zh_cn: 阻止外部 DNS
zh_tw: 阻止外部DNS

source: Requires Windows 10 and OpenVPN 2.3.9 or later. Only Windows 10 is prone to DNS leakage in this way, other clients will ignore the option as they are not affected.
fr: Requiert Windows 10 et OpenVPN 2.3.9 ou ultérieur. Seul Windows 10 est sujet à une telle fuite DNS, les autres clients vont ignorer cette option puisqu'ils ne sont pas concernés
it: Richiede Windows 10 e OpenVPN 2.3.9 o successivo. Solo Windows 10 è soggetto a perdite DNS in questo modo, altri client ignoreranno l'opzione in quanto non sono interessati.
ko: 윈도우즈 10 및 OpenVPN 2.3.9 이상이 필요합니다. Windows 10만 이러한 방식으로 DNS가 누출되는 경향이 있으며 다른 클라이언트는 영향을 받지 않으므로 이 옵션을 무시합니다.
nl: Vereist Windows 10 en OpenVPN 2.3.9 of hoger. Alleen Windows 10 is gevoelig voor DNS-lekken op deze manier, andere clients zullen de optie negeren omdat ze niet worden beïnvloed.
tr_tr: Windows 10 ve OpenVPN 2.3.9 veya üst sürümünü gerektirir. Yalnızca Windows 10 bu şekilde DNS sızıntısına eğilimlidir, diğer istemciler etkilenmedikleri için seçeneği yok sayar.
uk: Потрібен Windows 10 та OpenVPN 2.3.9 або новішої версії. Тільки Windows 10 схильний до витоку DNS таким чином, інші клієнти ігноруватимуть цю опцію, оскільки вони не схильні до цього.
zh_cn: 仅适用于 Windows 10 及 OpenVPN 2.3.9 及更高版本。仅 Windows 10 会以这种方式出现 DNS 泄漏，其他客户端不会受影响，会忽略此选项。
zh_tw: 需要Windows 10和OpenVPN 2.3.9或更高版本。 Windows 10以這種方式容易發生DNS洩漏，其他客戶端將忽略該選項，因為它們不受影響。

source: Force DNS cache update
fr: Forcer une mise à jour du cache DNS
it: Forza aggiornamento cache DNS
ko: DNS 캐시 강제 업데이트
nl: Forceer bijwerken van de DNS cache
tr_tr: DNS önbellek güncellemesini zorla
uk: Примусово оновити кеш DNS
zh_cn: 强制更新 DNS 缓存
zh_tw: 強制DNS緩存更新

source: This is known to kick Windows into recognizing pushed DNS servers.
fr: Ceci est connu pour permettre à Windows de reconnaître les serveurs DNS poussés.
it: Questo è noto per forzare Windows nel riconoscere i server DNS spinti.
ko: 이것은 Windows가 밀어 넣은 DNS 서버를 인식하도록 유도하는 것으로 알려져 있습니다.
nl: Hiervan is bekend dat het Windows gepushte DNS-servers laat herkennen.
tr_tr: Bunun, Windows'u itilen DNS sunucularını tanımaya başladığı bilinmektedir.
uk: Відомо, що це змушує Windows розпізнавати передані DNS-сервери.
zh_cn: 已知此操作可促使 Windows 识别被推送的 DNS 服务器。
zh_tw: 這可以讓Windows識別推送的DNS伺服器。

source: NTP Server enable
fr: Activer Serveur NTP
it: Abilita Server NTP
ko: NTP 서버 사용
nl: NTP Server inschakelen
tr_tr: NTP Sunucusu etkin
uk: Увімкнути NTP-сервер
zh_cn: 启用 NTP 服务器
zh_tw: 啟用NTP伺服器

source: NetBIOS enable
fr: Activer NetBIOS
it: Abilita NetBIOS
ko: NetBIOS 사용
nl: Schakel NetBIOS in
tr_tr: NetBIOS etkinleştirme
uk: Увімкнути NetBIOS
zh_cn: 启用 NetBIOS
zh_tw: 啟用NetBIOS

source: If this option is not set, all NetBIOS-over-TCP/IP options (including WINS) will be disabled.
fr: Si cette option n'est pas définie, toutes les options NetBIOS-over-TCP/IP (incluant WINS) seront désactivées.
it: Se questa opzione non è impostata, tutte le opzioni NetBIOS-over-TPC/IP (compreso WINS) saranno disabilitate.
ko: 이 옵션을 설정하지 않으면 모든 NetBIOS-over-TCP/IP 옵션(WINS 포함)이 비활성화됩니다.
nl: Als deze optie niet is ingeschakeld, worden alle NetBIOS-over-TCP/IP-opties (inclusief WINS) uitgeschakeld.
tr_tr: Bu seçenek ayarlanmazsa, TCP / IP üzerinden NetBIOS seçenekleri (Windows internet ad hizmeti (WINS) dahil) devre dışı bırakılır.
uk: Якщо цю опцію не встановлено, всі опції NetBIOS-over-TCP/IP (включаючи WINS) будуть вимкнені.
zh_cn: 如果未设置此选项，所有基于 TCP/IP 的 NetBIOS 选项（包括 WINS）将被禁用。
zh_tw: 如果未設置此選項，則將禁用所有NetBIOS over TCP/IP選項(包括WINS)。

source: Possible options: b-node (broadcasts), p-node (point-to-point name queries to a WINS server), m-node (broadcast then query name server), and h-node (query name server, then broadcast)
fr: Les options possibles: b-node (diffusions), p-node (requêtes point-à-point sur un serveur WINS), m-node (diffusion puis serveur de noms de requête) et h-node (serveur de noms de requête, puis diffusion)
it: Opzioni possibili: b-node (trasmissioni), p-node (query di nomi point-to-point a un server WINS), m-node (broadcast quindi query di nomi server) e h-node (query di nomi server, quindi broadcast)
ko: 가능한 옵션들: b-노드(브로드캐스트), p-노드(WINS 서버에 대한 지점간 이름 쿼리), m-노드(브로드캐스트 후 이름 서버 질문), h-노드(이름 서버 질문 후 브로드캐스트)
nl: Mogelijke opties: b-node (broadcasts), p-node (point-to-point name queries naar een WINS server), m-node (broadcast daarna query bij een name server) en h-node (query bij een name server, daarna broadcast).
tr_tr: Olası seçenekler: b-düğümü (yayınlar), p-düğümü (bir Windows internet ad hizmeti (WINS) sunucusuna noktadan noktaya ad sorguları), m-düğümü (yayın sonra sorgu adı sunucusu) ve h-düğümü (sorgu adı sunucusu, sonra yayın)
uk: Можливі варіанти: b-вузол (широкомовні запити), p-вузол (точкові запити імен до сервера WINS), m-вузол (широкомовний запит, потім запит до сервера імен), і h-вузол (запит до сервера імен, потім широкомовний запит)
zh_cn: 可选项： b-node（广播）、p-node（向 WINS 服务器进行点对点名称查询）、m-node（先广播再查询名称服务器）、h-node（先查询名称服务器，再广播）
zh_tw: 可能的選擇：B-節點(通告)，P-節點(點至點名稱查詢WINS伺服器)，M-節點(通告，然後查詢域名伺服器)，H-節點(查詢域名伺服器，然後通告)

source: Scope ID
fr: Identifiant de portée
it: ID ambito
ko: 스코프 ID
tr_tr: Kapsam Kimliği
uk: Ідентифікатор області
zh_cn: 作用域 ID
zh_tw: 範圍ID

source: A NetBIOS Scope ID provides an extended naming service for NetBIOS over TCP/IP. The NetBIOS scope ID isolates NetBIOS traffic on a single network to only those nodes with the same NetBIOS scope ID
fr: Un ID de portée NetBIOS fournit un service de nommage étendu pour NetBIOS sur TCP / IP. L'ID de portée NetBIOS isole le trafic NetBIOS sur un seul réseau uniquement sur les nœuds ayant le même ID de portée NetBIOS
it: Un ID ambito NetBIOS fornisce un servizio di denominazione esteso per NetBIOS su TCP/IP. L'ID ambito NetBIOS isola il traffico NetBIOS su una singola rete solo su quei nodi con lo stesso ID ambito NetBIOS
ko: NetBIOS 범위 ID는 TCP/IP를 통해 NetBIOS에 확장 이름 지정 서비스를 제공합니다. NetBIOS 범위 ID는 단일 네트워크의 NetBIOS 트래픽을 동일한 NetBIOS 범위 ID인 노드로만 분리합니다.
nl: Een NetBIOS Scope ID biedt een uitgebreide naming service voor NetBIOS over TCP/IP. De NetBIOS scope ID isoleert NetBIOS-verkeer op een enkel netwerk voor alleen die nodes met hetzelfde NetBIOS-scope ID
tr_tr: Bir NetBIOS Kapsam Kimliği, TCP / IP üzerinden NetBIOS için genişletilmiş bir adlandırma hizmeti sağlar. NetBIOS kapsam kimliği, tek bir ağdaki NetBIOS trafiğini yalnızca aynı NetBIOS kapsam kimliğine sahip düğümlere ayırır
uk: Ідентифікатор області NetBIOS забезпечує розширену службу імен для NetBIOS через TCP/IP. Ідентифікатор області NetBIOS ізолює трафік NetBIOS в єдиній мережі тільки для тих вузлів, що мають однаковий ідентифікатор області NetBIOS
zh_cn: NetBIOS 范围 ID 为基于 TCP/IP 的 NetBIOS 提供扩展的命名服务。NetBIOS 范围 ID 会将单个网络上的 NetBIOS 流量隔离，仅允许具有相同 NetBIOS 范围 ID 的节点进行通信
zh_tw: NetBIOS範圍ID通過TCP/IP為NetBIOS提供擴展的命名服務。 NetBIOS範圍ID將單個網絡上的NetBIOS流量隔離到僅具有相同NetBIOS範圍ID的節點

source: WINS server enable
fr: Activer serveur WINS
it: Abilita Server WINS
ko: WINS 서버 사용
nl: Schakel WINS server in
tr_tr: Windows internet ad hizmeti (WINS) sunucusu etkin
uk: Увімкнути сервер WINS
zh_cn: 启用 WINS 服务器
zh_tw: 啟用WINS伺服器

source: WINS Server 1
fr: Serveur WINS 1
it: Server WINS 1
ko: WINS 서버 1
tr_tr: Windows internet ad hizmeti (WINS) Sunucusu 1
uk: Сервер WINS 1
zh_cn: WINS 服务器 1
zh_tw: WINS伺服器1

source: WINS Server 2
fr: Serveur WINS 2
it: Server WINS 2
ko: WINS 서버 2
tr_tr: Windows internet ad hizmeti (WINS) Sunucusu 2
uk: Сервер WINS 2
zh_cn: WINS 服务器 2
zh_tw: WINS伺服器2

source: Enter any additional options to add to the OpenVPN server configuration here, separated by semicolon.%1$sEXAMPLE: push "route 10.0.0.0 255.255.255.0"
fr: Entrez toutes les options supplémentaires à ajouter à la configuration du serveur OpenVPN ici, séparées par un point-virgule.%1$s EXEMPLE: appuyez sur "route 10.0.0.0 255.255.255.0"
it: Inserisci qui opzioni addizionali da aggiungere alla configurazione del server OpenVPN, separate da un punto e virgola. %1$sESEMPIO: push "route 10.0.0.0 255.255.255.0"
ko: 여기에 세미콜론으로 구분된 OpenVPN 서버 구성에 추가할 추가 옵션을 입력하십시오.%1$s예: "route 10.0.0.0 255.255.255.0"를 푸시합니다.
nl: Voer eventuele extra opties in die u hier wilt toevoegen aan de OpenVPN server configuratie, gescheiden door een puntkomma..%1$sBIJVOORBEELD: push "route 10.0.0.0 255.255.255.0"
tr_tr: OpenVPN sunucu yapılandırmasına eklemek için noktalı virgülle ayırarak ek seçenekleri girin. %1$s ÖRNEK: "rota 10.0.0.0 255.255.255.0"
uk: Введіть будь-які додаткові опції для додавання до конфігурації сервера OpenVPN тут, розділені крапкою з комою.%1$sПРИКЛАД: push "route 10.0.0.0 255.255.255.0"
zh_cn: 在此输入要添加到 OpenVPN 服务器配置的其他选项，多个选项请用分号分隔。%1$s 示例：push "route 10.0.0.0 255.255.255.0"
zh_tw: 輸入要添加到OpenVPN伺服器配置的任何其他選項，以分號分隔。%1$s例如：push "route 10.0.0.0 255.255.255.0"

source: Username as Common Name
it: Username come Common Name
uk: Ім'я користувача як загальне ім'я
zh_cn: 以用户名作为通用名
zh_tw: 用戶名作為公用名

source: When a user authenticates, if this option is enabled then the username of the client will be used in place of the certificate common name for purposes such as determining Client Specific Overrides.
it: Quando un utente esegue l'autenticazione, se questa opzione è abilitata, il nome utente del client verrà utilizzato al posto del nome comune del certificato per scopi quali la determinazione di sostituzioni specifiche del client.
uk: Коли користувач проходить автентифікацію, якщо цю опцію увімкнено, то ім'я користувача клієнта буде використано замість загального імені сертифіката для таких цілей, як визначення Специфічних Перевизначень Клієнта.
zh_cn: 当用户进行身份验证时，如果启用此选项，将使用客户端的用户名代替证书的通用名（Common Name），用于确定客户端特定覆盖（Client Specific Overrides）等功能。
zh_tw: 當用戶進行身份認證時，如果啟用此選項，則將使用客戶端的用戶名代替證書公用名，例如用於確定客戶端特定的替代。

source: Send an explicit exit notification to connected clients/peers when restarting or shutting down, so they may immediately disconnect rather than waiting for a timeout. In SSL/TLS Server modes, clients may be directed to reconnect or use the next server. In Peer-to-Peer Shared Key or with a /30 Tunnel Network, this value controls how many times this instance will attempt to send the exit notification.
it: Invia una notifica di uscita esplicita ai client / peer connessi al riavvio o allo spegnimento, in modo che possano disconnettersi immediatamente anziché attendere un timeout. Nelle modalità Server SSL/TLS, i client possono essere indirizzati a riconnettersi o utilizzare il server successivo. Nella chiave condivisa peer-to-peer o con una rete tunnel / 30, questo valore controlla quante volte questa istanza tenterà di inviare la notifica di uscita.
tr_tr: Yeniden başlatma veya kapatma sırasında bağlı istemcilere / eşlere açık bir çıkış bildirimi gönderin, böylece zaman aşımı beklemek yerine hemen bağlantıyı kesebilirler. SSL / TLS Sunucusu modlarında, istemciler bir sonraki sunucuyu yeniden bağlamaya veya kullanmaya yönlendirilebilir. Eşler Arası Paylaşılan Anahtar'da veya / 30 Tünel Ağı ile bu değer, bu örneğin kaç kez çıkış bildirimi göndermeye çalışacağını denetler.
uk: Надіслати явне сповіщення про вихід підключеним клієнтам/пірам під час перезавантаження або вимкнення, щоб вони могли негайно від'єднатися, а не чекати таймауту. У режимах сервера SSL/TLS клієнти можуть бути скеровані на перепідключення або використання наступного сервера. У режимі Peer-to-Peer Shared Key або з мережею тунелю /30 це значення контролює, скільки разів цей екземпляр намагатиметься надіслати сповіщення про вихід.
zh_cn: 在重启或关闭时，向已连接的客户端/对等端发送明确的退出通知，使其可以立即断开连接，而不必等待超时。在 SSL/TLS 服务器模式下，客户端可能会被引导重新连接或使用下一个服务器。在点对点共享密钥模式或使用 /30 隧道网络时，此值控制该实例尝试发送退出通知的次数。
zh_tw: 在重新啟動或關閉時，向連接的客戶端/對等方發送明確的退出通知，以便它們可以立即斷開連接，而不是等待超時。 在SSL/TLS伺服器模式下，可以指示客戶端重新連接或使用下一台伺服器。 在對等共享密鑰或/30隧道網絡中，該值控制此實例將嘗試發送退出通知的次數。

source: If you assign a virtual interface to this OpenVPN server, this setting controls which gateway types will be created. The default setting is 'both'.
it: Se si assegna un'interfaccia virtuale a questo server OpenVPN, questa impostazione controlla quali tipi di gateway verranno creati. L'impostazione predefinita è 'entrambi'.
ko: 이 OpenVPN 서버에 가상 인터페이스를 할당하는 경우 이 설정은 생성할 게이트웨이 유형을 제어합니다. 기본 설정은 '둘 다'입니다.
tr_tr: Bu OpenVPN sunucusuna bir sanal arabirim atarsanız, bu ayar hangi ağ geçidi türlerinin oluşturulacağını denetler. Varsayılan ayar 'ikisi de'.
uk: Якщо ви призначаєте віртуальний інтерфейс цьому серверу OpenVPN, ця настройка контролює, які типи шлюзів будуть створені. Типова настройка — 'обидва'.
zh_cn: 如果为此 OpenVPN 服务器分配虚拟接口，此设置将控制将创建哪些类型的网关。默认设置为 “both”（两者均创建）。
zh_tw: 如果為此OpenVPN伺服器分配虛擬接口，則該選項將控制將創建的網關類型。 默認設置為「兩者」。

source: OpenVPN Servers
fr: Serveurs OpenVPN
it: Server OpenVPN
ko: OpenVPN 서버
tr_tr: OpenVPN Sunucuları
uk: Сервери OpenVPN
zh_cn: OpenVPN 服务器
zh_tw: OpenVPN伺服器

source: Protocol / Port
fr: Protocole / Port
it: Protocollo / Porta
ko: 프로토콜 / 포트
nl: Protocol / Poort
tr_tr: Protokol / Bağlantı Noktası
uk: Протокол / Порт
zh_cn: 协议/端口
zh_tw: 協議/埠

source: Tunnel Network
fr: Réseau tunnel
it: Rete Tunnel
ko: 터널 네트워크
nl: Tunnel Netwerk
tr_tr: Tünel Ağı
uk: Тунельна мережа
zh_cn: 隧道网络
zh_tw: 隧道網絡

source: Edit Server
it: Modifica Server
tr_tr: Sunucuyu Düzenle
uk: Редагувати сервер
zh_cn: 编辑服务器
zh_tw: 編輯伺服器

source: Copy Server
it: Copia Server
tr_tr: Kopyalama Sunucusu
uk: Копіювати сервер
zh_cn: 复制服务器
zh_tw: 複製伺服器

source: Delete Server
it: Elimina Server
tr_tr: Sunucuyu Sil
uk: Видалити сервер
zh_cn: 删除服务器
zh_tw: 刪除伺服器

source: Dynamic DNS client deleted.
fr: Client DNS dynamique supprimé.
it: Client DNS dinamico eliminato.
ko: 다이나믹 DNS 클라이언트가 삭제되었습니다.
nl: Dynamische DNS client verwijderd.
tr_tr: Dinamik DNS istemcisi silindi.
uk: Клієнт динамічного DNS видалено.
zh_cn: 已删除 DDNS 客户端。
zh_tw: 已刪除DDNS客戶端。
