Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Paste the private key for the above certificate here. This is optional in most cases, but is required when generating a Certificate Revocation List (CRL).
fr: Collez la clé privée pour le certificat ci-dessus ici. Ceci est facultatif dans la plupart des cas, mais il est nécessaire lors de la génération d'une liste de révocation de certificat (CRL).
it: Incolla qui la chiave privata per il certificato sopra. Questo è facoltativo nella maggior parte dei casi, ma è necessario quando si genera un elenco di revoche di certificati (CRL).
ko: 위의 인증서에 대한 개인 키를 여기에 붙여 넣습니다. 이는 대부분의 경우 선택 사항이지만 CRL(인증서 해지 목록)을 생성할 때 필요합니다.
nl: Plak hier de persoonlijke sleutel voor het bovenstaande certificaat. Dit is optioneel in de meeste gevallen, maar is verplicht bij het genereren van een Certificaat Herroepingslijst (CRL)
tr_tr: Yukarıdaki sertifika için özel anahtarı buraya yapıştırın. Bu çoğu durumda isteğe bağlıdır, ancak Sertifika İptal Listesi (CRL) oluştururken gereklidir.
uk: Вставте приватний ключ для вищевказаного сертифіката тут. Це необов'язково в більшості випадків, але вимагається при генерації списку відкликаних сертифікатів (CRL).
zh_cn: 在此处粘贴上述证书的私钥。 这在大多数情况下是可选的，但在生成证书吊销列表（CRL）时是必需的。
zh_tw: 在此處粘貼上述證書的私鑰。 這在大多數情況下是可選的，但在生成證書吊銷列表(CRL)時是必需的。

source: Next Certificate Serial
it: Prossimo certificato seriale
uk: Наступний серійний номер сертифіката
zh_cn: 下个证书序列号
zh_tw: 下一個證書序列號

source: Enter a decimal number to be used as a sequential serial number for the next certificate to be signed by this CA.
it: Immettere un numero decimale da utilizzare come numero seriale sequenziale per il prossimo certificato che deve essere firmato da questa CA.
uk: Введіть десяткове число, яке буде використовуватися як послідовний серійний номер для наступного сертифіката, що буде підписаний цим ЦС.
zh_cn: 输入十进制数字，作为此 CA 下一个签发证书的顺序序列号。
zh_tw: 輸入一個十進制數字，用作該CA要簽署的下一個證書的順序序列號。

source: Enter a decimal number to be used as a sequential serial number for the next certificate to be signed by this CA. This value is ignored when Randomize Serial is checked.
zh_tw: 輸入一個十進制數，用作該CA簽署的下一個證書的連續序列號。當選中隨機序列時，該值將被忽略。

source: Internal Certificate Authority
fr: Autorité de certification interne
it: Autorità di certificazione interna
ko: 내부 인증 기관
nl: Interne Certificeringsinstantie
tr_tr: Dahili Sertifika Yetkilisi
uk: Внутрішній центр сертифікації
zh_cn: 内部证书颁发机构
zh_tw: 內部證書頒發機構

source: *Signing Certificate Authority
fr: *Autorité de certification de signature
it: *Autorità di certificazione della firma
ko: *서명 인증 기관
nl: *Ondertekenende Certificeringsinstantie
tr_tr: * İmzalama Sertifika Yetkilisi
uk: *Центр сертифікації, що підписує
zh_cn: *签名证书颁发机构
zh_tw: *簽署證書頒發機構

source: The digest method used when the CA is signed. %1$sThe best practice is to use an algorithm stronger than SHA1. Some platforms may consider weaker digest algorithms invalid
it: Il metodo digest utilizzato quando la CA è firmata. %1$sLa migliore pratica è usare un algoritmo più forte di SHA1. Alcune piattaforme potrebbero considerare non validi algoritmi digest più deboli
uk: Метод дайджесту, що використовується при підписанні ЦС. %1$sНайкраща практика – використовувати алгоритм, сильніший за SHA1. Деякі платформи можуть вважати слабші алгоритми дайджесту недійсними.
zh_cn: 签署 CA 时使用的摘要方法。%1$s 最佳做法是使用比 SHA1 更强的算法。某些平台可能会认为较弱的摘要算法无效
zh_tw: CA簽名時使用的摘要方法。%1$s最佳做法是使用比SHA1更強大的算法。 一些平台可能認為較弱的摘要算法無效

source: The following certificate authority subject components are optional and may be left blank.
fr: Les composantes suivantes de l'autorité de certification sont facultatives et peuvent être laissées vides.
it: I seguenti componenti soggetti alle autorità di certificazione sono facoltativi e potrebbero essere lasciati in bianco.
ko: 다음 인증 기관 대상 구성 요소는 선택 사항이며 비워 둘 수 있습니다.
tr_tr: Aşağıdaki sertifika yetkilisi konu bileşenleri isteğe bağlıdır ve boş bırakılabilir.
uk: Наведені нижче компоненти теми центру сертифікації є необов'язковими і можуть бути залишені порожніми.
zh_cn: 以下证书颁发机构主题组件为可选项，可留空。
zh_tw: 以下證書頒發機構內容是可選的，可以留空。

source: Visit official website
fr: Visiter le site officiel
it: Visita il sito ufficiale.
ko: 공식 웹사이트 방문
nl: Bezoek officiele website
tr_tr: Resmi web sitesini ziyaret edin
uk: Відвідати офіційний веб-сайт
zh_cn: 访问官网
zh_tw: 訪問官方網站

source: Click to install
fr: Cliquer pour installer
it: Premi per installare
ko: 설치하려면 클릭하십시오.
nl: Klik om te installeren
tr_tr: Kurmak için tıkla
uk: Натисніть для встановлення
zh_cn: 点击安装
zh_tw: 點擊安裝

source: Enter a search string or *nix regular expression to search package names and descriptions.
fr: Entrer une phrase de recherche ou une expression régulière *nix pour rechercher dans les noms et description de paquets.
it: Immettere una stringa di ricerca o un'espressione regolare * nix per cercare nomi e descrizioni di pacchetti.
ko: 검색 문자열 또는 *nix 정규식을 입력하여 패키지 이름과 설명을 검색합니다.
nl: Voer een zoekreeks of *nix reguliere expressie in om de namen en beschrijvingen van pakketten te doorzoeken.
tr_tr: Paket adlarını ve açıklamalarını aramak için bir arama dizesi veya * nix normal ifadesi girin.
uk: Введіть рядок пошуку або регулярний вираз *nix для пошуку назв та описів пакетів.
zh_cn: 输入搜索字符串或 *nix 正则表达式来搜索软件包名称和描述。
zh_tw: 輸入搜索字符串來查找插件。

source: Invalid character '#' in system location
fr: Caractère invalide '#' dans la localisation du système
it: Carattere non valido '#' nella posizione di sistema
ko: 시스템 위치에 잘못된 문자 '#'이(가) 있습니다.
nl: Ongeldig teken '#' in systeem locatie
tr_tr: Sistem konumunda geçersiz '#' karakteri
uk: Недійсний символ '#' у розташуванні системи
zh_cn: 系统位置中包含无效字符“#”
zh_tw: 系統位置中的字符'#'無效

source: Invalid character '#' in system contact
fr: Caractère invalide '#' dans le contact du système
it: Invalid character '#' nel contatto di sistema
ko: 시스템 연락처에 잘못된 문자 '#'이(가) 있습니다.
nl: Ongeldig teken '#' in systeem contact
tr_tr: Sistem kişisinde geçersiz '#' karakteri
uk: Недійсний символ '#' у контакті системи
zh_cn: 系统联系人中包含无效字符“#”
zh_tw: 系統聯繫人中的字符'#'無效

source: Invalid character '#' in read community string
fr: Caractère invalide '#' dans la chaine de communauté en lecture
it: Invalid character '#' nella stringa lettura comunità
ko: 읽기 커뮤니티 문자열의 '#' 문자가 잘못되었습니다.
nl: Ongeldig teken '#' in de read community string
tr_tr: Topluluk okuma dizesinde geçersiz '#' karakteri
uk: Недійсний символ '#' у рядку спільноти для читання
zh_cn: 读取社区字符串中包含无效字符“#”
zh_tw: 讀取團體名中的無效字符「＃」

source: Community
fr: Communauté
it: Comunità
ko: 커뮤니티
nl: Gemeenschap
tr_tr: Topluluk
uk: Спільнота
zh_cn: 社区
zh_tw: 團體

source: Polling Port
fr: Port de vote
it: Porta di polling
ko: 폴링 포트
nl: Polling poort
tr_tr: Yoklama Limanı
uk: Порт опитування
zh_cn: 轮询端口
zh_tw: 輪詢埠

source: Invalid character '#' in SNMP trap string
fr: Caractère invalide '#' dans la chaine SNMP trap
it: Carattere non valido '#' nella stringa trap SNMP
ko: SNMP 트랩 문자열의 '#' 문자가 잘못되었습니다.
nl: Ongeldig teken '#' in SNMP trap string
tr_tr: SNMP yakalama dizesinde geçersiz '#' karakteri
uk: Недійсний символ '#' у рядку SNMP-пастки
zh_cn: SNMP trap 字符串中包含无效字符“#”
zh_tw: SNMP trap字符串中的字符'#'無效

source: Trap server
fr: Serveur Trap
it: Server Trap
ko: 트랩 서버
tr_tr: Tuzak sunucusu
uk: Сервер пасток
zh_cn: Trap 服务器
zh_tw: Trap伺服器

source: Trap server port
fr: Port du serveur Trap
it: Porta server Trap
ko: 트랩 서버 포트
nl: Trap server poort
tr_tr: Tuzak sunucusu bağlantı noktası
uk: Порт сервера пасток
zh_cn: Trap 服务器端口
zh_tw: Trap伺服器埠

source: Trap string
fr: Chaîne Trap
it: Stringa Trap
ko: 트랩 문자열
tr_tr: Bindirme dizesi
uk: Рядок пастки
zh_cn: Trap 字符串
zh_tw: Trap字符串

source: SNMP Daemon
fr: Démon SNMP
it: Demone SNMP
ko: SNMP 데몬(Daemon)
uk: Демон SNMP
zh_cn: SNMP 守护程序
zh_tw: SNMP

source: SNMP Daemon Settings
fr: Paramètres du démon SNMP
it: Impostazioni demone SNMP
ko: SNMP 데몬(Daemon) 설정
nl: SNPM Daemon instellingen
uk: Налаштування демона SNMP
zh_cn: SNMP 守护进程设置
zh_tw: SNMP設置

source: Enter the port to accept polling events on (default 161).
fr: Entrer le port acceptant r les événements de vote (par défaut: 161).
it: Immettere la porta su cui accettare gli eventi di polling (predefinito 161).
ko: 폴링 이벤트를 허용할 포트를 입력합니다(기본값 161).
nl: Voer het poortnummer in waar op wordt geluisterd voor polling events (standaard 161)
tr_tr: Yoklama olaylarını kabul etmek için bağlantı noktasını girin (varsayılan 161).
uk: Введіть порт для прийому подій опитування (типово 161).
zh_cn: 输入用于接收轮询事件的端口（默认 161）。
zh_tw: 填寫要接受輪詢事件的埠(默認161)。

source: System Location
fr: Emplacement du système
it: Posizione del sistema
ko: 시스템 위치
nl: Systeem locatie
tr_tr: Sistem Konumu
uk: Розташування системи
zh_cn: 系统位置
zh_tw: 系統位置

source: System Contact
fr: Contact du système
it: Contatto di sistema
ko: 시스템 연락처
nl: Systeem contact
tr_tr: Sistem İletişim Bilgileri
uk: Контакт системи
zh_cn: 系统联系人
zh_tw: 系統聯繫人

source: Read Community String
fr: Chaîne de communauté en lecture
it: Leggi la stringa della community
ko: 커뮤니티 문자열 읽기
tr_tr: Topluluk Dizesini Oku
uk: Рядок спільноти для читання
zh_cn: 读取社区字符串
zh_tw: 讀取團體名

source: The community string is like a password, restricting access to querying SNMP to hosts knowing the community string. Use a strong value here to protect from unauthorized information disclosure.
fr: La chaine de communauté est comparable à un mot de passe, réduisant l'accès aux requêtes SNMP vers les hôtes faisant partie de cette communauté. Utiliser une valeur complexe pour une bonne protection des accès à l'information.
it: La stringa della comunità è come una password, limitando l'accesso alle query SNMP agli host conoscendo la stringa della comunità. Utilizzare un valore complesso qui per proteggere da divulgazione di informazioni non autorizzate.
ko: 커뮤니티 문자열은 암호와 비슷하여 커뮤니티 문자열을 알고 있는 호스트로 SNMP 쿼리 액세스를 제한합니다. 무단 정보 노출로부터 보호하기 위해 여기에서 강력한 가치를 사용합니다.
nl: De community string is als een wachtwoord, waardoor de toegang tot SNMP wordt beperkt tot hosts die de community-string kennen. Gebruik hier een sterke waarde om te beschermen tegen onbevoegde informatieverstrekking.
tr_tr: Topluluk dizesi bir parola gibidir ve topluluk dizesini bilen ana bilgisayarlara SNMP'yi sorgulamaya erişimi kısıtlar. Yetkisiz bilgilerin açığa çıkmasını önlemek için burada güçlü bir değer kullanın.
uk: Рядок спільноти подібний до пароля, що обмежує доступ до запитів SNMP лише для хостів, які знають цей рядок спільноти. Використовуйте тут надійне значення для захисту від несанкціонованого розкриття інформації.
zh_cn: 社区字符串类似于密码，只有知道该字符串的主机才能查询 SNMP。请在此使用强壮的值，以防止未授权的信息泄露。
zh_tw: 團體名就像一個密碼，將訪問SNMP的權限限制為知曉團體名的主機。這裏使用一個複雜的值可以防止未經授權的信息洩露。

source: SNMP Traps Enable
fr: Activer les Traps SNMP
it: Abilita SNMP Traps
ko: SNMP 트랩 사용
nl: SNPM Traps Inschakelen
tr_tr: SNMP Tuzakları Etkin
uk: Увімкнути SNMP-пастки
zh_cn: 启用 SNMP Trap
zh_tw: 啟用SNMP Traps

source: SNMP Trap Settings
fr: Paramètres des Traps SNMP
it: Impostazioni SNMP Traps
ko: SNMP 트랩 설정
nl: SNMP Trap Instellingen
tr_tr: SNMP Tuzak Ayarları
uk: Налаштування SNMP-пасток
zh_cn: SNMP Trap 设置
zh_tw: SNMP Traps設置

source: Enter the trap server name
fr: Entrer le nom du serveur Trap
it: Immettere il nome del server trap
ko: 트랩 서버 이름 입력
nl: Voer de trap server naam in
tr_tr: Tuzak sunucusu adını girin
uk: Введіть ім'я сервера пасток
zh_cn: Trap 服务器名称
zh_tw: Traps伺服器名稱

source: Trap Server Port
fr: Port du serveur Trap
it: Porta Server Trap Server
ko: 트랩 서버 포트
nl: Trap Server Poort
tr_tr: Tuzak Sunucu Bağlantı Noktası
uk: Порт сервера пасток
zh_cn: Trap 服务器端口
zh_tw: Traps伺服器埠

source: Enter the port to send the traps to (default 162)
fr: Entrer le port vers lequel envoyer les traps (par défaut: 162)
it: Inserire la porta da utilizzare per inviare i trap (predefinito 162)
ko: 트랩을 보낼 포트 입력(기본값 162)
nl: Voer het poortnummer in waar traps naar toe worden verzonden (default 162)
tr_tr: Tuzakların gönderileceği bağlantı noktasını girin (varsayılan 162)
uk: Введіть порт для надсилання пасток (типово 162)
zh_cn: 输入发送 Trap 的端口（默认162）
zh_tw: 輸入發送Traps的埠(默認162)

source: SNMP Trap String
fr: Chaîne des Traps SNMP
it: Stringa SNMP Trap
ko: SNMP 트랩 문자열
tr_tr: SNMP Tuzak Dizesi
uk: Рядок SNMP-пастки
zh_cn: SNMP Trap 字符串
zh_tw: SNMP Trap字符串

source: SNMP Modules
fr: Modules SNMP
it: Moduli SNMP
ko: SNMP 모듈
tr_tr: SNMP Modülleri
uk: Модулі SNMP
zh_cn: SNMP 模块
zh_tw: SNMP模塊

source: SNMP modules
fr: Modules SNMP
it: Moduli SNMP
ko: SNMP 모듈
tr_tr: SNMP modülleri
uk: Модулі SNMP
zh_cn: SNMP 模块
zh_tw: SNMP模塊

source: Interface Binding
fr: Liaison d'interface
it: Interfaccie da impegnare
ko: 인터페이스 바인딩
nl: Verbonden Interface
tr_tr: Arayüz Bağlama
uk: Прив'язка інтерфейсів
zh_cn: 接口绑定
zh_tw: 接口綁定

source: Bind Interfaces
fr: Liaison d'interfaces
it: Interfaccie da impegnare
ko: 바인딩 인터페이스
nl: Bind interface
tr_tr: Bağlama Arayüzleri
uk: Прив'язати інтерфейси
zh_cn: 绑定接口
zh_tw: 接口綁定

source: Only letters (A-Z), digits (0-9) and '_' are allowed.
fr: Vous ne pouvez utiliser que des lettres (A-Z), des chiffres (0-9) et le caractère souligné (« _ »).
it: Solo lettere (A-Z), numeri (0-9) e '_' sono permessi.
ko: 문자(A-Z), 숫자(0-9) 및 '_'만 허용됩니다.
nl: Alleen letters (A-Z), cijfers (0-9) en '_' zijn toegestaan.
tr_tr: Yalnızca harflere (A-Z), rakamlara (0-9) ve '_' harflerine izin verilir.
uk: Дозволені лише літери (A-Z), цифри (0-9) та '_'.
zh_cn: 只能使用字母（A-Z），数字（0-9）和'_'。
zh_tw: 只允許使用字母(A-Z)，數字(0-9)和'_'。

source: The group name cannot end with a digit.
fr: Le nom de groupe ne doit pas se terminer avec un chiffre.
it: Il nome del gruppo non può terminare con un numero.
ko: 그룹 이름은 숫자로 끝날 수 없습니다.
nl: De groep naam kan niet eindigen met een nummer.
tr_tr: Grup adı bir rakamla bitemez.
uk: Назва групи не може закінчуватися цифрою.
zh_cn: 组名称不能以数字结尾。
zh_tw: 組名稱不能以數字結尾。

source: Group name already exists!
fr: Ce nom de groupe existe déjà !
it: Il nome del gruppo esiste già!
ko: 그룹 이름이 이미 있습니다!
nl: Groepnaam bestaat al!
tr_tr: Grup adı zaten var!
uk: Назва групи вже існує!
zh_cn: 组名称已经存在！
zh_tw: 組名稱已經存在！

source: Group name cannot have more than 15 characters.
uk: Назва групи не може містити більше 15 символів.
zh_cn: 组名不能超过 15 个字符。
zh_tw: 組名不能超過15個字符。

source: Please choose another group name.
fr: Veuillez choisir un autre nom de groupe.
it: Prego scegliere un altro nome del gruppo.
ko: 다른 그룹 이름을 선택하십시오.
nl: Kies een andere groepsnaam
tr_tr: Lütfen başka bir grup adı seçin.
uk: Будь ласка, виберіть іншу назву групи.
zh_cn: 请选择其他组名称。
zh_tw: 請選擇其他組名稱。

source: Group name cannot start with pkg_
fr: Le nom de groupe ne doit pas commencer par pkg_
it: Il nome del gruppo non può iniziare con pkg_
ko: 그룹 이름은 pkg_으로 시작할 수 없습니다.
nl: De group naam mag niet starten met pkg_
tr_tr: Grup adı pkg_ ile başlayamaz
uk: Назва групи не може починатися з pkg_
zh_cn: 组名不能以 pkg_ 开头
zh_tw: 組名不能以pkg_開頭

source: An alias with this name already exists.
fr: Un alias avec ce nom existe déjà.
it: Un alias con questo nome esiste già.
ko: 이 이름을 가진 별칭이 이미 있습니다.
nl: Er bestaat al een alias met deze naam.
tr_tr: Bu ada sahip bir takma ad zaten var.
uk: Псевдонім з такою назвою вже існує.
zh_cn: 别名名称已经存在.
zh_tw: 別名名稱已經存在.

source: Interface Group Configuration
fr: Configuration d'un groupe d'interface
it: Configurazione Gruppo interfaccia
ko: 인터페이스 그룹 구성
nl: Interfacegroep configuratie
tr_tr: Arayüz Grubu Yapılandırması
uk: Налаштування групи інтерфейсів
zh_cn: 接口组配置
zh_tw: 接口組配置

source: *Group Name
fr: *Nom de groupe
it: *Nome Gruppo
ko: *그룹 이름
nl: *Groep naam
tr_tr: *Grup ismi
uk: *Назва групи
zh_cn: *组名
zh_tw: *組名

source: Group Description
fr: Description de groupe
it: Descrizione Gruppo
ko: 그룹 설명
nl: Groep omschrijving
tr_tr: Grup Açıklaması
uk: Опис групи
zh_cn: 组描述
zh_tw: 描述說明

source: A group description may be entered here for administrative reference (not parsed).
fr: Une description du groupe est proposée ici pour aider l'administrateur (non pris en compte).
it: Una descrizione del gruppo può essere scritta qui per riferimento nella gestione (non analizzato).
ko: 그룹 설명은 (파싱되지 않음) 관리 참조를 위해 여기에 입력할 수 있습니다.
nl: Hier kan voor administratieve doeleinden een groepsbeschrijving worden ingevoerd (zal niet worden verwerkt).
tr_tr: Buraya yönetici referansı için bir grup açıklaması girilebilir (ayrıştırılmaz).
uk: Опис групи можна ввести тут для адміністративного довідника (не аналізується).
zh_cn: 此处可以输入描述以供管理参考。
zh_tw: 描述說明。

source: Group Members
fr: Membres de groupe
it: Membri del gruppo
ko: 그룹 멤버
nl: Groepsleden
tr_tr: Grup üyeleri
uk: Члени групи
zh_cn: 组成员
zh_tw: 組成員

source: NOTE: Rules for WAN type interfaces in groups do not contain the reply-to mechanism upon which Multi-WAN typically relies. %1$sMore Information%2$s
fr: REMARQUE: Les règles pour les interfaces groupées de type WAN ne contiennent pas de mécanisme de réponse sur lequel Multi-WAN dépend généralement. %1$sPlus d'information%2$s
it: NOTA: le regole per le interfacce di tipo WAN nei gruppi non contengono il meccanismo di risposta su cui si basa in genere la Multi-WAN. %1$sAltre informazioni%2$s
ko: 참고: 그룹의 WAN 유형 인터페이스에 대한 규칙에는 일반적으로 다중 WAN이 의존하는 응답 메커니즘이 없습니다. %1$s더 많은 정보%2$s
nl: OPMERKING: Regels voor WAN type interfaces in groepen bevatten niet het reply-to mechanisme waarop Multi-WAN typisch vertrouwt. %1$sMeer informatie%2$s
tr_tr: NOT: Gruplardaki WAN tipi arabirimlere ilişkin kurallar, Multi-WAN'ın genellikle dayandığı yanıtlama mekanizmasını içermez. %1$s Daha Fazla Bilgi %2$s
uk: НОТАТКА: Правила для інтерфейсів типу WAN у групах не містять механізму відповіді, на який типово покладається Multi-WAN. %1$sБільше інформації%2$s
zh_cn: 注意：组中 WAN 类型接口的规则不包含 Multi WAN 通常依赖的回复机制。%1$s 更多信息 %2$s
zh_tw: 注意：組中WAN類型接口的規則不包含多WAN通常依賴的回覆機制。獲取%1$s更多信息%2$s

source: Rules have been cleared and the daemon restarted.
fr: Les règles ont été supprimées et le daemon redémarré.
it: Le regole sono state cancellate e il demone è stato riavviato.
ko: 규칙이 삭제되고 데몬(daemon)이 다시 시작됩니다.
nl: Regels zijn gewist en de daemon herstart.
tr_tr: Kurallar temizlendi ve arka plan programı yeniden başlatıldı.
uk: Правила було очищено та демон перезапущено.
zh_cn: 规则已清除，守护进程亦已重启。
zh_tw: 規則已被清除，並重啟程序。

source: UPnP &amp; NAT-PMP
zh_tw: UPnP

source: UPnP is currently disabled. It can be enabled here: %1$s%2$s%3$s.
fr: UPnPest actuellement désactivé. Il peut être activé ici : %1$s%2$s%3$s.
it: UPnP è attualmente disabilitato. Può essere abilitato qui: %1$s%2$s%3$s.
ko: UPnP가 현재 비활성화되어 있습니다. 여기서 사용할 수 있습니다. %1$s%2$s%3$s.
nl: UPnP is momenteel uitgeschakeld. Het kan hier worden ingeschakeld: %1$s%2$s%3$s.
tr_tr: UPnP şu anda devre dışı. Burada etkinleştirilebilir: %1$s %2$s %3$s .
uk: UPnP наразі вимкнено. Його можна увімкнути тут: %1$s%2$s%3$s.
zh_cn: UPnP 当前已禁用。可以在此启用：%1$s%2$s%3$s.
zh_tw: UPnP當前已禁用。 可以在這裏啟用：%1$s%2$s%3$s。

source: Services &gt; UPnP &amp; NAT-PMP
it: Servizio &gt; UPnP &amp; NAT-PMP
ko: 서비스 &gt; UPnP &amp; NAT-PMP
tr_tr: Hizmetler &gt; UPnP &amp; NAT-PMP
uk: Служби &gt; UPnP &amp; NAT-PMP
zh_cn: 服务 &gt; UPnP &amp; NAT-PMP
zh_tw: 服務 &gt; UPnP &amp; NAT-PMP

source: UPnP &amp; NAT-PMP Rules
fr: Règles UPnP &amp; NAT-PMP
it: Regole UPnP &amp; NAT-PMP
ko: UPnP &amp; NAT-PMP 규칙
nl: UPnP &amp; NAT-PMP Regels
tr_tr: UPnP, NAT-PMP Kurallarını Yönetiyor
uk: Правила UPnP &amp; NAT-PMP
zh_cn: UPnP &amp; NAT-PMP 规则
zh_tw: UPnP &amp; NAT-PMP規則

source: Ext IP
it: Est IP
tr_tr: Dahili IP
uk: Зовн. IP
zh_cn: 外部 IP
zh_tw: 外部IP

source: Int IP
uk: Внутр. IP
zh_cn: 内部 IP
zh_tw: 內部IP

source: Int Port
tr_tr: Uluslararası Liman
uk: Внутр. порт
zh_cn: 内部端口
zh_tw: 內部埠

source: Clear all sessions
fr: Effacer toutes les sessions
it: Cancella tutte le sessioni
ko: 모든 세션 지우기
nl: Schoon sessies op
tr_tr: Tüm oturumları temizle
uk: Очистити всі сесії
zh_cn: 清除所有会话
zh_tw: 清除所有會話

source: Sent magic packet to %1$s%2$s.
uk: Магічний пакет відправлено на %1$s%2$s.
zh_cn: 已向 %1$s%2$s 发送魔术包。
zh_tw: 已將魔術包發送到%1$s%2$s。

source: Please check the %1$ssystem log%2$s, the wol command for %3$s (%4$s) did not complete successfully.
fr: Merci de cocher %$sjournaux système%2$s, la commande WOL pour %3$s (%4$s) ne s'est pas déroulé correctement.
it: Controlla il %1$sLog di sistema%2$s, il comando wol per%3$s (%4$s) non è stato completato correttamente.
ko: %1$ssystem log%2$s를 확인하십시오. %3$s (%4$s) 에 대한 wol 명령이 완료되지 않았습니다.
nl: Controleer de %1$ssysteem log%2$s, het wol commando voor %3$s (%4$s) is niet succesvol afgerond.
tr_tr: Lütfen %1$s sistem günlüğünü %2$s kontrol edin, %3$s (%4$s) için wol komutu başarıyla tamamlanmadı.
uk: Будь ласка, перевірте %1$sсистемний журнал%2$s, команда wol для %3$s (%4$s) не була успішно виконана.
zh_cn: 请检查 %1$s 系统日志 %2$s，%3$s（%4$s） 的 WoL 命令未成功完成。
zh_tw: 請檢查%1$s系統日誌%2$s，網絡喚醒命令%3$s(%4$s)有沒有成功執行。

source: A valid interface must be specified.
fr: Une interface valide doit être indiquée.
it: Deve essere specificata una valida interfaccia.
ko: 올바른 인터페이스를 지정해야 합니다.
nl: Er moet een geldige interface worden opgegeven.
tr_tr: Geçerli bir arayüz belirtilmelidir.
uk: Необхідно вказати дійсний інтерфейс.
zh_cn: 必须指定有效的接口。
zh_tw: 必須指定有效的接口。

source: Deleted a device from WOL configuration.
fr: Suppression d'un équipement dans la configuration WOL.
it: Un dispositivo della configurazione WOL è stato eliminato.
ko: WOL 구성에서 장치를 삭제했습니다.
nl: Een apparaat verwijderd van de WOL Configuratie.
tr_tr: WOL yapılandırmasından bir cihaz silindi.
uk: Пристрій видалено з конфігурації WOL.
zh_cn: 已从 WOL 配置中删除一个设备。
zh_tw: 從WOL配置中刪除了設備。

source: Wake-on-LAN
zh_cn: 网络唤醒（WoL）
zh_tw: 網絡喚醒

source: This service can be used to wake up (power on) computers by sending special "Magic Packets".
fr: Ce service peut être utilisé pour réveiller (allumer électriquement) des ordinateurs en envoyant un "Paquet Magique".
it: Questo servizio può essere utilizzato per risvegliare (accendere) i computer inviando speciali "Magic Packets".
ko: 이 서비스는 특별한 "마법 패킷"을 전송하여 컴퓨터의 전원을 켜는 데 사용할 수 있습니다.
nl: Deze service kan worden gebruikt om computers wakker te maken (aanzetten) door speciale "Magische Pakketten" te sturen.
tr_tr: Bu hizmet, özel "Sihirli Paketler" göndererek bilgisayarları uyandırmak (açmak için) kullanılabilir.
uk: Цю службу можна використовувати для пробудження (ввімкнення) комп'ютерів шляхом надсилання спеціальних «Магічних пакетів».
zh_cn: 此服务可通过发送特殊的“魔术包”来唤醒（开机）计算机。
zh_tw: 此服務可通過發送指定的網絡命令，啟動遠程計算機。

source: The NIC in the computer that is to be woken up must support Wake-on-LAN and must be properly configured (WOL cable, BIOS settings).
fr: La carte réseau de l'ordinateur qui doit être réveillé doit être compatible avec Wake-On-LAN et doit être correctement configurée (câble WOL, paramètres BIOS).
it: La scheda NIC nel computer che deve essere riattivata deve supportare Wake-on-LAN e deve essere configurata correttamente (cavo WOL, impostazioni BIOS).
ko: 깨워질 시스템의 NIC는 반드시 Wake-on-LAN을 지원해야 하며 올바르게 구성되어야 합니다(WOL 케이블, BIOS 설정).
nl: De NIC in de computer die wakker moet worden moet Wake-on-LAN ondersteunen en moet correct zijn geconfigureerd (WOL-kabel, BIOS-instellingen).
tr_tr: Uyandırılacak bilgisayardaki NIC, LAN'da Uyandırma özelliğini desteklemeli ve doğru şekilde yapılandırılmalıdır (WOL kablosu, BIOS ayarları).
uk: Мережевий адаптер у комп'ютері, який потрібно пробудити, повинен підтримувати Wake-on-LAN і бути правильно налаштованим (кабель WOL, налаштування BIOS).
zh_cn: 要唤醒的计算机中的网卡必须支持 WoL，并且已正确配置（WOL 线缆、BIOS 设置）。
zh_tw: 要喚醒的計算機中的網卡設備必須支持網絡喚醒，並且進行了正確的配置(網絡、BIOS設置)。

source: Choose which interface the host to be woken up is connected to.
fr: Choisir l'interface avec laquelle l'hôte doit être réveillé.
it: Scegli a quale interfaccia è connesso l'host da risvegliare.
ko: 깨울 호스트가 연결되는 인터페이스를 선택합니다.
nl: Kies de interface waar de wakker te maken host mee verbonden is.
tr_tr: Uyandırılacak ana bilgisayarın hangi arabirime bağlı olduğunu seçin.
uk: Виберіть інтерфейс, до якого підключений хост, що має бути пробуджений.
zh_cn: 选择要唤醒的主机所连接的接口。
zh_tw: 選擇要喚醒的主機連接到的網絡接口。

source: *MAC address
fr: *Addresse MAC
it: *Indirizzo MAC
ko: *MAC 주소
nl: MAC adres
tr_tr: *Mac Adresi
uk: *MAC-адреса
zh_cn: *MAC 地址
zh_tw: *MAC地址
