Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Additional Pools
fr: Pools additionnels
it: Pools Aggiuntivi
ko: 추가적인 풀
nl: Additionele Pools
tr_tr: Ek Havuzlar
uk: Додаткові пули
zh_cn: 附加地址池
zh_tw: 附加池

source: Add pool
fr: Ajouter un pool
it: Aggiungi pool
ko: 풀 추가
nl: Pool toevoegen
tr_tr: Havuz ekle
uk: Додати пул
zh_cn: 添加地址池
zh_tw: 添加池

source: If additional pools of addresses are needed inside of this subnet outside the above Range, they may be specified here.
fr: Si des pools d'adresses supplémentaires sont nécessaires à l'intérieur de ce sous-réseau en dehors de la range ci-dessus, ils peuvent être spécifiés ici.
it: Se sono necessari ulteriori pool di indirizzi all'interno di questa sottorete al di fuori dell'intervallo sopra indicati, possono essere specificati qui.
ko: 위의 범위 밖에 이 서브넷 내부에 추가적인 주소 풀이 필요한 경우, 여기에 주소를 지정할 수 있습니다.
nl: Als er extra pools van adressen nodig zijn binnen dit subnet en/of buiten het bovenstaande bereik, dan kunnen deze hier worden opgegeven.
tr_tr: Yukarıdaki aralığın dışında bu alt ağın içinde ek adres havuzları gerekiyorsa, burada belirtilebilir.
uk: Якщо потрібні додаткові пули адрес в межах цієї підмережі поза межами вищезазначеного діапазону, їх можна вказати тут.
zh_cn: 如果在上述范围之外的子网中需要额外的地址池，则可以在此处指定。
zh_tw: 如果在上述範圍之外的子網中需要額外的池，則可以在此處指定。

source: WINS servers
fr: Serveurs WINS
it: Servers WINS
ko: WINS 서버
tr_tr: Windows internet ad hizmeti (WINS) sunucuları
uk: WINS-сервери
zh_cn: WINS 服务器
zh_tw: WINS伺服器

source: DNS servers
fr: Serveurs DNS
it: Servers DNS
ko: DNS 서버
tr_tr: Alan adı sistemi (DNS) sunucuları
uk: DNS-сервери
zh_cn: DNS 服务器
zh_tw: DNS伺服器

source: Leave blank to use the system default DNS servers: this interface's IP if DNS Forwarder or Resolver is enabled, otherwise the servers configured on the System / General Setup page.
fr: Laissez vide pour utiliser les serveurs DNS par défaut du système: l'IP de cette interface si DNS Forwarder ou Resolver est activé, sinon les serveurs sont configurés sur la page Système / Configuration Générale.
it: Lascia vuoto per utilizzare i server DNS predefiniti del sistema: l'IP di questa interfaccia se è attivato il server di inoltro DNS o Resolver, altrimenti i server sono configurati nella pagina Sistema / Configurazione generale.
ko: 시스템 기본 DNS 서버를 사용하려면 비워 두십시오: DNS Forwarder 또는 Resolver를 사용하도록 설정한 경우 이 인터페이스의 IP이며, 그렇지 않으면 시스템 / 일반 설정 페이지에서 구성된 서버입니다.
nl: Laat leeg om de standaard DNS servers van het systeem te gebruiken: Het IP adres van deze interface als de DNS Forwarder of Resolver is ingeschakeld, Anders worden de servers die op de pagina Systeem/Algemene Instellingen zijn geconfigureerd gebruikt.
tr_tr: Sistem varsayılan alan adı sistemi (DNS) sunucularını (Eğer alan adı sistemi (DNS) yönlendirici veya çözümleyici etkinse bu arayüzün internet iletişim kuralını (IP), aksi takdirde Sistem / Genel Kurulum sayfasında yapılandırılan sunucuları) kullanmak için boş bırakın.
uk: Залиште поле пустим, щоб використовувати системні DNS-сервери за типовим значенням: IP-адреса цього інтерфейсу, якщо увімкнено DNS Forwarder або Resolver, інакше сервери, налаштовані на сторінці Система / Загальні налаштування.
zh_cn: 留空则使用系统默认的 DNS 服务器：如果启用了 DNS 转发器或解析器，则使用此接口的 IP，否则使用在“系统 / 常规设置”页面中配置的服务器。
zh_tw: 留空則使用系統默認DNS伺服器。如果啟用了DNS轉發器或解析器，則為此接口的IP，否則在「系統/常規設置」頁面上配置的伺服器。

source: OMAPI Port
it: Porta OMAPI
uk: Порт OMAPI
zh_cn: OMAPI 端口
zh_tw: OMAPI 埠

source: Set the port that OMAPI will listen on. The default port is 7911, leave blank to disable.Only the first OMAPI configuration is used.
uk: Встановіть порт, на якому OMAPI буде прослуховувати. Порт за типовим значенням – 7911, залиште пустим, щоб вимкнути. Використовується лише перша конфігурація OMAPI.
zh_cn: 设置 OMAPI 将监听的端口。默认端口为 7911，留空则禁用。仅使用首个 OMAPI 配置。
zh_tw: 設置OMAPI偵聽的埠。 默認埠為7911，留空則禁用。僅使用第一個OMAPI配置。

source: OMAPI Key
it: Chiave OMAPI
uk: Ключ OMAPI
zh_cn: OMAPI 密钥
zh_tw: OMAPI 密鑰

source: Enter a key matching the selected algorithm<br />to secure connections to the OMAPI endpoint.
it: Immettere una chiave corrispondente all'algoritmo selezionato<br />per proteggere le connessioni all'endpoint OMAPI.
uk: Введіть ключ, що відповідає обраному алгоритму,<br />для захисту з'єднань з кінцевою точкою OMAPI.
zh_cn: 输入与所选算法匹配的密钥<br />以保护与 OMAPI 端点的连接。
zh_tw: 輸入與所選算法匹配的密鑰，<br />以確保與OMAPI端點的連接安全。

source: Generate a new key based<br />on the selected algorithm.
it: Genera una nuova chiave in base<br />all'algoritmo selezionato.
uk: Згенерувати новий ключ на основі<br />обраного алгоритму.
zh_cn: 根据所选算法生成新密钥。
zh_tw: 根據所選算法<br />生成新密鑰。

source: Key Algorithm
it: Chiave Algoritmo
uk: Алгоритм ключа
zh_cn: 密钥算法
zh_tw: 密鑰算法

source: Set the algorithm that OMAPI key will use.
it: Imposta l'algoritmo da utilizzare per la chiave OMAPI
uk: Встановіть алгоритм, який використовуватиме ключ OMAPI.
zh_cn: 设置 OMAPI 密钥将使用的算法。
zh_tw: 設置OMAPI密鑰使用的算法。

source: Other Options
fr: Autres options
it: Altre Opzioni
ko: 다른 옵션
nl: Overige opties
tr_tr: Diğer Seçenekler
uk: Інші опції
zh_cn: 其他选项
zh_tw: 其他選項

source: The default is to use the IP address of this firewall interface as the gateway. Specify an alternate gateway here if this is not the correct gateway for the network. Enter "none" for no gateway assignment.
zh_tw: 默認情況下將使用該防火牆接口上的IP用作網關。如果不是網絡的正確網關，請在此處指定備用網關。輸入"none"表示不分配網關。

source: The default is to use the domain name of this system as the default domain name provided by DHCP. An alternate domain name may be specified here.
fr: La valeur par défaut est d'utiliser le nom de domaine de ce système comme le nom de domaine par défaut fourni par DHCP. Un autre nom de domaine peut être spécifié ici.
it: L'impostazione predefinita è utilizzare il nome di dominio di questo sistema come nome di dominio predefinito fornito da DHCP. Qui è possibile specificare un nome di dominio alternativo.
ko: 기본값은 DHCP에서 제공하는 기본 도메인 이름으로 이 시스템의 도메인 이름을 사용하는 것입니다. 대체 도메인 이름을 지정할 수 있습니다.
nl: Standaard wordt de domeinnaam van dit systeem gebruikt als de standaard domeinnaam die door DHCP wordt geleverd. Een alternatieve domeinnaam kan hier worden opgegeven.
tr_tr: Varsayılan, bu sistemin alan adını, değişken ana bilgisayar yapılandırma iletişim kuralı (DHCP) tarafından sağlanan varsayılan alan adı olarak kullanmaktır. Burada değişik bir alan adı belirtilebilir.
uk: За типовим значенням використовується доменне ім'я цієї системи як доменне ім'я, що надається DHCP. Альтернативне доменне ім'я можна вказати тут.
zh_cn: 在默认情况下，将使用此系统的域名作为 DHCP 提供的默认域名。您可以在此指定备用域名。
zh_tw: 默認使用該系統的域名作為DHCP提供的默認域名。此處可以指定備用域名。

source: This is used for clients that do not ask for a specific expiration time. The default is 7200 seconds.
fr: Ceci est utilisé pour les clients qui ne demandent pas un délai d'expiration spécifique. La valeur par défaut est de 7200 secondes.
it: Questo è usato per i clienti che non richiedono una scadenza specifica. Il valore predefinito è 7200 secondi.
ko: 이 기능은 특정 만료 시간을 요청하지 않는 클라이언트에 사용됩니다. 기본값은 7200초입니다.
nl: Dit wordt gebruikt voor clients die geen specifieke verlooptijd vragen. De standaardwaarde is 7200 seconden.
tr_tr: Bu, belirli bir sona erme süresi istemeyen istemciler için kullanılır. Varsayılan 7200 saniyedir.
uk: Це використовується для клієнтів, які не запитують конкретний час закінчення дії. За типовим значенням – 7200 секунд.
zh_cn: 此设置用于未请求特定到期时间的客户端。默认值为 7200 秒。
zh_tw: 這用於不要求指定到期時間的客戶端。 默認值為7200秒。

source: Maximum lease time
fr: Durée de bail maximale
it: Lease time massimo
ko: 최대 임대 시간
nl: Maximale reserveringstijd
tr_tr: En fazla kiralama süresi
uk: Максимальний час оренди
zh_cn: 最长租约时间
zh_tw: 最長租約時間

source: This is the maximum lease time for clients that ask for a specific expiration time. The default is 86400 seconds.
fr: Ceci est la durée maximale du bail pour les clients qui demandent un délai d'expiration spécifique. La valeur par défaut est 86400 secondes.
it: Questo è il tempo massimo di lease per i clients che richiedono una scadenza specifica. Il valore predefinito è 86400 secondi.
ko: 이는 특정 만료 시간을 요청하는 클라이언트의 최대 임대 시간입니다. 기본값은 86400초입니다.
nl: Dit is de maximale reserveringstijd voor clients die een specifieke verlooptijd vragen. De standaardwaarde is 86400 seconden.
tr_tr: Bu, belirli bir sona erme süresi isteyen istemciler için en faza kiralama süresidir. Varsayılan 86400 saniyedir.
uk: Це максимальний час оренди для клієнтів, які запитують конкретний час закінчення дії. За типовим значенням – 86400 секунд.
zh_cn: 这是客户端请求特定到期时间时的最大租约时间。默认值为 86400 秒。
zh_tw: 這是要求指定到期時間的客戶端的最長租約時間。 默認值為86400秒。

source: Failover peer IP
it: IP peer di failover
ko: 장애 조치 피어 IP
nl: Failover peer IP adres
tr_tr: Yük devretme eş internet iletişim kuralı (IP)
uk: IP-адреса партнера з відмовостійкості
zh_cn: 故障转移对等 IP
zh_tw: 故障轉移對等IP

source: Leave blank to disable. Enter the interface IP address of the other machine. Machines must be using CARP. Interface's advskew determines whether the DHCPd process is Primary or Secondary. Ensure one machine's advskew &lt; 20 (and the other is &gt; 20).
fr: Laissez vide pour désactiver. Entrez l'adresse IP de l'interface de l'autre machine. Les machines doivent utilisées CARP. L'advskew de l'interface détermine si le processus DHCPd est primaire ou secondaire. Assurez-vous que l'advskew d'une des machines est &lt; 20 (et que celle de l'autre est &gt; 20).
it: Lascia vuoto per disabilitare. Immettere l'indirizzo IP dell'interfaccia dell'altra macchina. Le macchine devono usare CARP. L'advskew dell'interfaccia determina se il processo DHCPd è primario o secondario. Garantisce l'avanzamento di una macchina advskew &lt; 20 (e l'altra è &gt; 20).
ko: 사용하지 않으려면 비워 두십시오. 다른 시스템의 인터페이스 IP 주소를 입력합니다. 기계는 CARP를 사용해야 합니다. 인터페이스의 advskew는 DHCPd 프로세스가 Primary인지 Secondary인지를 결정합니다. 한 컴퓨터의 advskew &lt; 20 (다른 컴퓨터의 advskew &gt; 20).
nl: Voer het interface IP adres van de andere machine in. Machines moeten CARP gebruiken. Advskew van de interface bepaalt of het DHCPd proces primair of secundair is. Zorg dat één machine's advskew is &lt; 20 (en de andere is &gt; 20). Laat leeg om uit te schakelen.
tr_tr: Devre dışı bırakmak için boş bırakın. Diğer makinenin arayüz internet iletişim kuralı (IP) adresini girin. Makineler ortak adres yedekliliği iletişim kuralı (CARP) kullanıyor olmalıdır. Arayüzdeki ilan eğrisi (advskew), değişken ana bilgisayar yapılandırma iletişim kuralı arka plan programı (DHCPd) işleminin Birincil veya İkincil olup olmadığı belirler. Bir makinenin ilan eğrisi (advskew) &lt; 20 (ve diğerinin &gt; 20 ) olduğundan emin olun.
uk: Залиште пустим, щоб вимкнути. Введіть IP-адресу інтерфейсу іншої машини. Машини повинні використовувати CARP. Параметр advskew інтерфейсу визначає, чи є процес DHCPd основним чи вторинним. Переконайтеся, що advskew однієї машини &lt; 20 (а іншої &gt; 20).
zh_cn: 留空即可禁用。请输入另一台机器的接口 IP 地址。所有机器必须使用 CARP 协议。接口的 advskew 值决定 DHCPd 进程为主用或备用。确保一台机器的 advskew &lt; 20（另一台则 &gt; 20）。
zh_tw: 留空則禁用。輸入其他防火牆的接口IP位址，防火牆必須使用CARP。接口的廣播偏離值確定DHCP進程是主設備還是輔設備。確保一台防火牆的廣播偏離&lt; 20 (另一台 &gt; 20)。

source: Static ARP
fr: ARP statique
it: ARP Statico
ko: 정적 ARP
nl: Statische ARP
tr_tr: Sabit Adres Çözümleme İletişim Kuralı (ARP)
uk: Статичний ARP
zh_cn: 静态 ARP
zh_tw: 靜態ARP

source: This option persists even if DHCP server is disabled. Only the machines listed below will be able to communicate with the firewall on this interface.
fr: Cette option fonctionne toujours même si le serveur DHCP est désactivé. Seules les machines répertoriées ci-dessous pourront communiquer avec le pare-feu sur cette interface.
it: Questa opzione persiste anche se il server DHCP è disabilitato. Solo le macchine elencate di seguito saranno in grado di comunicare con il firewall su questa interfaccia.
ko: DHCP 서버가 비활성화되어 있더라도 이 옵션은 유지됩니다. 아래 나열된 컴퓨터만 이 인터페이스의 방화벽과 통신할 수 있습니다.
nl: Deze optie blijft bestaan, zelfs als DHCP server is uitgeschakeld. Alleen de onderstaande machines kunnen communiceren met de firewall op deze interface.
tr_tr: Değişken ana bilgisayar yapılandırma iletişim kuralı (DHCP) sunucusu devre dışı olsa bile bu seçenek devam eder. Yalnızca aşağıda listelenen makineler bu arayüzdeki güvenlik duvarıyla iletişim kurabilir.
uk: Ця опція зберігається, навіть якщо DHCP-сервер вимкнено. Лише машини, перелічені нижче, зможуть взаємодіяти з брандмауером на цьому інтерфейсі.
zh_cn: 此选项在 DHCP 服务器禁用后依然持续生效。仅下方列出的机器可与此接口上的防火墙通信。
zh_tw: 即使禁用了DHCP伺服器，此選項仍然存在。只有下面列出的客戶端設備才能與此接口上的防火牆通信。

source: Time format change
fr: Changement de format de l'heure
it: Modifica del formato dell'ora
ko: 시간 형식 변경
nl: Wijzig Tijdopmaak
tr_tr: Zaman biçimi değişikliği
uk: Зміна формату часу
zh_cn: 更改时间格式
zh_tw: 修改時間格式

source: By default DHCP leases are displayed in UTC time. By checking this box DHCP lease time will be displayed in local time and set to the time zone selected. This will be used for all DHCP interfaces lease time.
fr: Par défaut, les baux DHCP sont affichés dans le fuseau horaire UTC. En cochant cette case, le bail DHCP sera affiché dans l'heure locale et réglé sur le fuseau horaire sélectionné. Ceci sera utilisé pour tous les baux des interfaces DHCP.
it: Per impostazione predefinita, i lease DHCP vengono visualizzati in ora UTC. Selezionando questa casella, il tempo di lease DHCP verrà visualizzato in ora locale e impostato sul fuso orario selezionato. Questo verrà utilizzato per tutti gli orari di lease dell'interfaccia DHCP.
ko: 기본적으로 DHCP 리스는 UTC 시간으로 표시됩니다. 이 상자를 선택하면 DHCP 리스 시간이 로컬 시간으로 표시되고 선택한 표준 시간대로 설정됩니다. 모든 DHCP 인터페이스 리스 시간에 사용됩니다.
nl: Standaard worden DHCP reserveringen weergegeven in UTC tijd. Door dit aan te vinken, wordt de DHCP reserveringstijd weergegeven in de lokale tijd en ingesteld op de geselecteerde tijdzone. Dit wordt gebruikt voor de reserveringstijd van alle DHCP interfaces.
tr_tr: Varsayılan olarak değişken ana bilgisayar yapılandırma iletişim kuralı (DHCP) kiralamaları evrensel zaman (UTC) saatinde görüntülenir. Bu kutuyu işaretlediğinizde değişken ana bilgisayar yapılandırma iletişim kuralı (DHCP) kiralama süresi yerel saatte gösterilecek ve seçilen saat dilimine ayarlanacaktır. Bu, tüm değişken ana bilgisayar yapılandırma iletişim kuralı (DHCP) arayüzlerinin kiralama süresi için kullanılacaktır.
uk: Типово оренда DHCP відображається в часі UTC. Якщо позначити це поле, час оренди DHCP відображатиметься за місцевим часом і встановлюватиметься відповідно до вибраного часового поясу. Це використовуватиметься для часу оренди всіх інтерфейсів DHCP.
zh_cn: 在默认情况下，DHCP 租约时间以 UTC 时间显示。选中此复选框后，DHCP 租约时间将以本地时间显示，并按照所选时区设置。此设置将应用于所有 DHCP 接口的租约时间。
zh_tw: 默認情況下，DHCP租期以UTC時間顯示。 選中該選項，則DHCP租約時間將以本地時間顯示，並設置為所選的時區。這將用於所有DHCP接口的租約時間。

source: Statistics graphs
fr: Graphiques de statistiques
it: Grafici Statistiche
ko: 통계 그래프
nl: Statistiek Grafieken
tr_tr: Sayımlama (istatistik) gizgeleri (grafik)
uk: Графіки статистики
zh_cn: 统计图
zh_tw: 統計圖

source: Ping check
it: Controllo Ping
tr_tr: Sinyal (ping) denetimi
uk: Перевірка пінгом
zh_cn: Ping 检查
zh_tw: Ping檢查

source: When enabled dhcpd sends a ping to the address being assigned, and if no response has been heard, it assigns the address. Enabled by default.
it: Quando abilitato dhcpd invia un ping all'indirizzo assegnato, e se non riceve alcuna risposta, assegna l'indirizzo. Abilitato per impostazione predefinita.
tr_tr: Etkinleştirildiğinde, değişken ana bilgisayar yapılandırma iletişim kuralı arka plan programı (DHCPd) atanan adrese bir sinyal (ping) gönderir ve herhangi bir yanıt duyulmamışsa, adresi atar. Varsayılan olarak etkindir.
uk: Якщо увімкнено, dhcpd надсилає пінг на адресу, що призначається, і якщо відповіді не отримано, то призначає адресу. Типово увімкнено.
zh_cn: 在启用后，dhcpd 会向正在分配的地址发送 ping，如果未收到响应，则分配该地址。默认启用。
zh_tw: 啟用時，dhcpd會向正在分配的地址發送ping，如果沒有響應，則會分配地址。默認情況下啟用。

source: Primary domain name server IP address for the dynamic domain name.
fr: Adresse IP primaire du serveur de noms de domaine pour le nom de domaine dynamique.
it: Indirizzo IP del server dei nomi di dominio primario per il nome di dominio dinamico.
ko: 동적 도메인 이름의 기본 도메인 이름 서버 IP 주소.
nl: Primaire domeinnaam server IP adres voor de dynamische domeinnaam.
tr_tr: Değişken alan adı için birincil alan adı sunucusu internet iletişim kuralı (IP) adresi.
uk: IP-адреса первинного DNS-сервера для динамічного доменного імені.
zh_cn: 动态域名的主域名服务器 IP 地址。
zh_tw: 動態域名的主域名伺服器IP位址。

source: Secondary domain name server IP address for the dynamic domain name.
uk: IP-адреса вторинного DNS-сервера для динамічного доменного імені.
zh_cn: 动态域名的备用域名服务器 IP 地址。
zh_tw: 動態域名的備用域名伺服器的IP位址。

source: DNS Domain key
fr: Clé du domaine DNS
it: Chiave Dominio DNS
ko: DNS 도메인 키
nl: DNS Domeinsleutel
tr_tr: Alan adı sistemi (DNS) Alan Adı anahtarı
uk: Ключ DNS-домену
zh_cn: DNS 域密钥
zh_tw: DNS域密鑰

source: Dynamic DNS domain key name which will be used to register client names in the DNS server.
fr: Nom de la clé du domaine DNS dynamique qui sera utilisé pour enregistrer des noms de clients dans le serveur DNS.
ko: DNS 서버에 클라이언트 이름을 등록하는 데 사용할 동적 DNS 도메인 키 이름.
nl: Dynamische DNS domeinsleutel naam die gebruikt wordt om clientnamen in de DNS server te registreren.
tr_tr: Alan adı sistemi (DNS) sunucusuna istemci adlarını kaydetmek için kullanılacak Değişken alan adı sistemi (DNS) alan adı anahtar adı.
uk: Ім'я ключа динамічного DNS-домену, який буде використовуватися для реєстрації імен клієнтів на DNS-сервері.
zh_cn: DDNS 域密钥名称，用于在 DNS 服务器中注册客户端名称。
zh_tw: DDNS域密鑰名稱，用於在DNS伺服器中註冊客戶端名稱。

source: DNS Domain key secret
fr: Secret de la clé du domaine DNS
it: Chiave segreta Dominio DNS
ko: DNS 도메인 키 보안
nl: DNS Domeinsleutel geheim
tr_tr: Alan adı sistemi (DNS) Alan Adı gizli anahtarı
uk: Секретний ключ DNS-домену
zh_cn: DNS 动态域密钥
zh_tw: DNS域密碼

source: Dynamic DNS domain key secret which will be used to register client names in the DNS server.
fr: Clé secrète du domaine DNS dynamique qui sera utilisée pour enregistrer les noms de clients sur le serveur DNS.
it: Chiave segreta Dominio DNS dinamico che verrà utilizzata per registrare i nomi dei client nel server DNS.
ko: DNS 서버에 클라이언트 이름을 등록하는 데 사용할 동적 DNS 도메인 키 보안입니다.
tr_tr: Alan adı sistemi (DNS) sunucusuna istemci adlarını kaydetmek için kullanılacak Değişken alan adı sistemi (DNS) alan adı gizli anahtarı.
uk: Секретний ключ динамічного DNS-домену, який буде використовуватися для реєстрації імен клієнтів на DNS-сервері.
zh_cn: DDNS 域密钥，用于在 DNS 服务器中注册客户端名称。
zh_tw: 在DNS伺服器中註冊客戶端名稱的DDNS域密碼。

source: MAC address control
fr: Contrôle d'adresse MAC
it: Controllo indirizzo MAC
ko: MAC 주소 제어
nl: MAC Adres controle
tr_tr: Ortam erişim denetimi (MAC) adres denetimi
uk: Керування MAC-адресами
zh_cn: MAC 地址控制
zh_tw: MAC地址控制

source: MAC Allow
fr: MAC autorisés
it: MAC Permessi
ko: MAC 허용
nl: Toegestane MAC
tr_tr: Ortam erişim denetimine (MAC) İzin Ver
uk: Дозволені MAC-адреси
zh_cn: MAC 白名单
zh_tw: 允許MAC

source: List of partial MAC addresses to allow, comma separated, no spaces, e.g.: 00:00:00,01:E5:FF
fr: Liste des OUI à autoriser, doivent être séparées par des virgules et sans espaces, par exemple: 00:00:00,01:E5:FF
it: Lista di indirizzi MAC parziali da consentire, separati da virgola, senza spazi es.:00:00:00,01:E5:FF
ko: 허용할 부분 MAC 주소 목록, 쉼표로 구분, 공백 없음, 예: 00:00:00,01:E5:FF
nl: Lijst met gedeeltelijke MAC adressen die zijn toegestaan, met komma's gescheiden, zonder spaties, bijvoorbeeld: 00: 00: 00,01: E5: FF
tr_tr: 00:00:00,01:E5:FF örneğindeki gibi virgülle ayrılmış, boşluk bırakılmamış, izin verilecek "kısmi" ortam erişim denetimi (MAC) adreslerinin listesi
uk: Список часткових MAC-адрес для дозволу, розділених комами, без пробілів, наприклад: 00:00:00,01:E5:FF
zh_cn: 白名单中的 MAC 地址列表，使用逗号分隔且不要有空格，如：00:00:00,01:E5:FF
zh_tw: 允許的部分MAC地址列表，逗號分隔，無空格。例如: 00:00:00,01:E5:FF

source: MAC Deny
fr: MAC rejetés
it: MAC Non consentiti
ko: MAC 거부
nl: Geweigerde MAC
tr_tr: Ortam erişim denetimi (MAC) Reddet
uk: Заборонені MAC-адреси
zh_cn: MAC 黑名单
zh_tw: 拒絕MAC

source: List of partial MAC addresses to deny access, comma separated, no spaces, e.g.: 00:00:00,01:E5:FF
fr: Liste des OUI à interdir, doivent être séparées par des virgules et sans espaces, par exemple: 00:00:00,01:E5:FF
it: Lista di indirizzi MAC parziali da negare, separati da virgola, senza spazi es.:00:00:00,01:E5:FF
ko: 액세스를 거부할 부분 MAC 주소 목록(예: 00:00:00,01:E5:FF)
nl: Lijst met gedeeltelijke MAC adressen die toegang worden geweigerd, komma gescheiden, zonder spaties, bijvoorbeeld: 00:00:00,01:E5:FF
tr_tr: 00:00:00,01:E5:FF örneğindeki gibi virgülle ayrılmış, boşluk bırakılmamış, erişimi reddedilecek "kısmi" ortam erişim denetimi (MAC) adreslerinin listesi
uk: Список часткових MAC-адрес для заборони доступу, розділених комами, без пробілів, наприклад: 00:00:00,01:E5:FF
zh_cn: 黑名单中的 MAC 地址列表，使用逗号分隔且不要有空格，如：00:00:00,01:E5:FF
zh_tw: 拒絕訪問的部分MAC地址列表，以逗號分隔，不含空格。例如: 00:00:00,01:E5:FF

source: TFTP Server
fr: Serveur TFTP
it: Server TFTP
tr_tr: Önemsiz dosya aktarım iletişim kuralı (TFTP) Sunucusu
uk: Сервер TFTP
zh_cn: TFTP 服务器
zh_tw: TFTP伺服器

source: Leave blank to disable. Enter a valid IP address, hostname or URL for the TFTP server.
fr: Laissez vide pour désactiver. Entrez une adresse IP valide, un nom d'hôte ou une URL pour le serveur TFTP.
it: Lasciare vuoto per disabilitare. Inserire un indirizzo IP, hostname o URL valido per il server TFTP.
ko: 사용하지 않으려면 비워 두십시오. TFTP 서버의 올바른 IP 주소, 호스트 이름 또는 URL을 입력하십시오.
nl: Voer een geldig IP adres, hostnaam of URL voor de TFTP server in. Laat leeg om uit te schakelen.
tr_tr: Devre dışı bırakmak için boş bırakın. Önemsiz dosya aktarım iletişim kuralı (TFTP) sunucusu için geçerli bir internet iletişim kuralı (IP) adresi, ana bilgisayar adı veya internet sayfası adresi (URL) girin.
uk: Залиште порожнім, щоб вимкнути. Введіть дійсну IP-адресу, ім'я хоста або URL-адресу для сервера TFTP.
zh_cn: 留空则禁用。请输入 TFTP 服务器的有效 IP 地址、主机名或 URL。
zh_tw: 留空則禁用。 輸入TFTP伺服器的有效IP位址、主機名或網址。

source: LDAP Server URI
fr: URI Serveur LDAP
tr_tr: Hafifletilmiş dizin erişim iletişim kuralı (LDAP) Sunucusu adresi (URI)
uk: URI сервера LDAP
zh_cn: LDAP 服务器 URI
zh_tw: LDAP伺服器網址

source: Leave blank to disable. Enter a full URI for the LDAP server in the form ldap://ldap.example.com/dc=example,dc=com
fr: Laisser vide pour désactiver. Entrer un URI complet pour le serveur LDAP sous la forme ldap://ldap.exemple.com/dc=exemple,dc=com
it: Lasciare vuoto per disabilitare. Inserire un URI completo per il server LDAP nel formato ldap://ldap.example.com/dc=example,dc=com
ko: 사용하지 않으려면 비워 두십시오. LDAP 서버의 전체 URI를 ldap://ldap.example.com/dc=example,dc=com 형식으로 입력합니다.
nl: Voer een volledige URI in voor de LDAP server in het invulveld ldap://ldap.example.com/dc=example,dc=com .Laat leeg om uit te schakelen.
tr_tr: Devre dışı bırakmak için boş bırakın. Hafifletilmiş dizin erişim iletişim kuralı (LDAP) sunucusu için tam bir adres (URI) girin: ldap: //ldap.ornek.com/dc=ornek,dc=com
uk: Залиште порожнім, щоб вимкнути. Введіть повний URI для сервера LDAP у формі ldap://ldap.example.com/dc=example,dc=com
zh_cn: 留空以禁用。请输入 LDAP 服务器的完整 URI，格式如 ldap://ldap.example.com/dc=example,dc=com
zh_tw: 留空則禁用。以ldap://ldap.example.com/dc=example,dc=com的形式輸入LDAP伺服器的完整網址

source: Network Booting
fr: Boot réseau
ko: 네트워크 부팅
nl: Opstarten via Netwerk
tr_tr: Ağ Önyükleme
uk: Завантаження по мережі
zh_cn: 网络引导
zh_tw: 網絡引導

source: Next Server
fr: Prochain serveur
it: Prossimo Server
ko: 다음 서버
nl: Volgende server
tr_tr: Sonraki Sunucu
uk: Наступний сервер
zh_cn: 下个服务器
zh_tw: 下一個伺服器

source: Enter the IP address of the next server
fr: Saisir l'adresse IP du serveur suivant
it: Inserire l'indirizzo IP del prossimo server
ko: 다음 서버의 IP 주소를 입력
nl: Voer het IP adres van de volgende server in
tr_tr: Sonraki sunucunun internet iletişim kuralı (IP) adresini girin
uk: Введіть IP-адресу наступного сервера
zh_cn: 输入下个服务器的 IP 地址
zh_tw: 下一個伺服器的IP位址
