Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Set the time that must pass before an interface begins forwarding packets when Spanning Tree is enabled. The default is 15 seconds. The minimum is 4 seconds and the maximum is 30 seconds.
fr: Défini le temps qui doit s'écouler avant qu'une interface ne commence à envoyer des paquets lorsque le Spanning Tree est activé. Par défaut il est de 15 secondes. Le minimum est de 4 secondes et le maximum de 30 secondes.
it: Impostare il tempo che deve trascorrere prima che un'interfaccia inizi ad inoltrare i pacchetti quando Spanning Tree è abilitato. L'impostazione predefinita è 15 secondi. Il minimo è 4 secondi e il massimo è 30 secondi.
ko: 스패닝 트리가 활성화된 경우 인터페이스가 패킷 전달을 시작하기 전에 통과해야 하는 시간을 설정합니다. 기본값은 15초입니다.최소값은 4초이고 최대값은 30초입니다.
nl: Stel de tijd in die voorbij moet gaan voordat een interface begint met het doorsturen van pakketten wanneer Spanning Tree is ingeschakeld. De standaardwaarde is 15 seconden. Het minimum is 4 seconden en het maximum is 30 seconden.
tr_tr: Yayılan Ağaç etkinleştirildiğinde bir arabirimin paketleri iletmeye başlamadan önce geçmesi gereken süreyi ayarlayın. Varsayılan değer 15 saniyedir. Minimum süre 4 saniyedir ve maksimum süre 30 saniyedir.
uk: Встановіть час, який має минути, перш ніж інтерфейс почне пересилати пакети, коли увімкнено зв'язувальне дерево. Типово – 15 секунд. Мінімальне значення – 4 секунди, максимальне – 30 секунд.
zh_cn: 设置启用生成树协议后，接口开始转发数据包前必须等待的时间。默认值为 15 秒，最小值为 4 秒，最大值为 30 秒。
zh_tw: 設置啟用生成樹時接口開始轉發數據包之前必須經過的時間。 默認值為15秒。 最小值為4秒，最大值為30秒。

source: Hello time
ko: Hello 시간
nl: Hallo tijd
tr_tr: Merhaba zaman
uk: Час Hello
zh_cn: 握手时间
zh_tw: 握手時間

source: Set the time in seconds between broadcasting of Spanning Tree Protocol configuration messages. The hello time may only be changed when operating in legacy STP mode. The default is 2 seconds. The minimum is 1 second and the maximum is 2 seconds.
fr: Définit le temps en second entre la diffusion du message de configuration du protocole Spanning Tree. Le temps du "hello" peut uniquement changer en utilisant en "legacy STP mode". La valeur par défaut est deux secondes. La valeur minimum est 1 seconde et maximum est 2 secondes.
it: Impostare il tempo in secondi tra la trasmissione dei messaggi di configurazione del protocollo Spanning Tree. Il tempo di benvenuto può essere modificato solo quando si opera in modalità STP legacy. Il valore predefinito è 2 secondi. Il minimo è 1 secondo e il massimo è 2 secondi.
ko: 스패닝 트리 프로토콜 구성 메시지 브로드캐스트 사이의 시간(초)을 설정합니다.Hello 시간은 레거시 STP 모드에서 작동할 때만 변경할 수 있습니다. 기본값은 2초입니다. 최소값은 1초이고 최대값은 2초입니다.
nl: Stel de tijd in seconden in tussen het verzenden van Spanning Tree Protocol configuratieberichten. De "hello" tijd mag alleen worden gewijzigd wanneer de oude STP modus gebruikt wordt. De standaardwaarde is 2 seconden. Het minimum is 1 seconde en het maximum is 2 seconden.
tr_tr: Yayılan Ağaç Protokolü yapılandırma mesajlarının yayınlanması arasındaki süreyi saniye cinsinden ayarlayın. Merhaba süresi yalnızca eski STP modunda çalışırken değiştirilebilir. Varsayılan değer 2 saniyedir. Minimum 1 saniyedir ve maksimum 2 saniyedir.
uk: Встановіть час у секундах між широкомовними повідомленнями конфігурації протоколу зв'язувального дерева. Час hello може бути змінено лише при роботі в застарілому режимі STP. Типово – 2 секунди. Мінімальне значення – 1 секунда, максимальне – 2 секунди.
zh_cn: 设置生成树协议配置消息的广播间隔时间（单位为秒）。Hello 时间仅在传统 STP 模式下可修改。默认值为 2 秒，最小值为 1 秒，最大值为 2 秒。
zh_tw: 設置生成樹協議配置消息的通告之間的時間(秒)。 只在傳統STP模式下操作時，才更改握手時間。 默認值2秒。 最小值1秒，最大值2秒。

source: Priority
fr: Priorité
it: Priorità
ko: 우선 순위
nl: Prioriteit
tr_tr: öncelik
uk: Пріоритет
zh_cn: 优先级
zh_tw: 優先級

source: Set the bridge priority for Spanning Tree. The default is 32768. The minimum is 0 and the maximum is 61440.
fr: Définissez la priorité du bridge pour le Spanning Tree. La valeur par défaut est 32768. La valeur minimum est de 0 et la valeur maximale est de 61440.
it: Imposta la priorità del bridge per Spanning Tree. Il valore predefinito è 32768. Il minimo è 0 e il massimo è 61440.
ko: Spanning Tree의 브리지 우선순위를 설정합니다. 기본값은 32768입니다. 최소값은 0이고 최대값은 61440입니다.
nl: Stel de brugprioriteit voor Spanning Tree in. De standaardwaarde is 32768. Het minimum is 0 en het maximum is 61440.
tr_tr: Yayılan Ağaç için köprü önceliğini ayarlayın. Varsayılan değer 32768'dir. Minimum değer 0, maksimum değer 61440'tır.
uk: Встановіть пріоритет моста для зв'язувального дерева. Типово – 32768. Мінімальне значення – 0, максимальне – 61440.
zh_cn: 设置生成树协议的网桥优先级。默认值为 32768，最小值为 0，最大值为 61440。
zh_tw: 設置生成樹的橋優先級。默認為32768。最低為0，最大為61440。

source: Hold Count
fr: Tenir compte
ko: 보류 개수
nl: Hold aantal
tr_tr: Bekletme Sayısı
uk: Лічильник утримання
zh_cn: 保持计数
zh_tw: 保持計數

source: Set the transmit hold count for Spanning Tree. This is the number of packets transmitted before being rate limited. The default is 6. The minimum is 1 and the maximum is 10.
fr: Définit le nombre de retenue de transmission pour Spanning Tree. Ceci est le nombre de paquets transmis avant d'avoir son taux de transmission limitée. La valeur par défaut est 6. La valeur minimum est 1 et maximum est 10.
it: Impostare il conteggio di attesa trasmissione per Spanning Tree. Questo è il numero di pacchetti trasmessi prima che venga limitato per aver raggiunto il rateo massimo. Il valore predefinito è 6. Il minimo è 1 e il massimo è 10.
ko: Spanning Tree의 전송 보류 횟수를 설정합니다. 전송률이 제한되기 전에 전송 된 패킷 수입니다. 기본값은 6입니다. 최소값은 1이고 최대값은 10입니다.
nl: Stel de transmit hold count voor Spanning Tree in. Dit is het aantal verzonden pakketten voordat er snelheid beperkt wordt. De standaardwaarde is 6. Het minimum is 1 en het maximum is 10.
tr_tr: Yayılan Ağaç için gönderme tutma sayısını ayarlayın. Bu, hız sınırlaması yapılmadan önce iletilen paketlerin sayısıdır. Varsayılan değer 6'dır. Minimum 1 ve maksimum 10'dur.
uk: Встановіть лічильник утримання передачі для зв'язувального дерева. Це кількість пакетів, що передаються до застосування обмеження швидкості. Типово – 6. Мінімальне значення – 1, максимальне – 10.
zh_cn: 设置生成树协议的传输保持计数。此数值表示在触发速率限制前可传输的数据包数量。默认值为 6，最小值为 1，最大值为 10。
zh_tw: 設置生成樹的發送保持計數。 這是速率受限之前發送的數據包數。默認值為6，最小值為1，最大值為10。

source: Priority
fr: Priorité
it: Priorità
ko: 우선 순위
nl: Prioriteit
tr_tr: öncelik
uk: Пріоритет
zh_cn: 优先
zh_tw: 優先級

source: Set the Spanning Tree priority of interface to value. The default is 128. The minimum is 0 and the maximum is 240. Increments of 16.
fr: Définissez la priorité pour le Spanning Tree de l'interface. La valeur par défaut est de 128. Le minimum est 0 et le maximum est 240. Incrémentation de 16.
it: Impostare la priorità di Spanning Tree dell'interfaccia con un valore. Il valore predefinito è 128. Il minimo è 0 e il massimo è 240. Incrementi di 16.
ko: 인터페이스의 스패닝 트리 우선 순위를 value로 설정하십시오. 기본값은 128입니다. 최소값은 0이고 최대 값은 240입니다. 16의 값이 증가합니다.
nl: Stel de Spanning Tree prioriteit van de interface in voor waarde. De standaardwaarde is 128. Het minimum is 0 en het maximum is 240. Verhogen in stappen van 16.
tr_tr: Arabirimin Kapsama Ağacı önceliğini değere ayarlayın. Varsayılan 128'dir. Minimum 0 ve maksimum 240'dır. 16'lık artışlar.
uk: Встановіть пріоритет інтерфейсу зв'язувального дерева на значення. Типово – 128. Мінімальне значення – 0, максимальне – 240. Приріст – 16.
zh_cn: 设置接口的生成树优先级数值。默认值为 128，最小值为 0，最大值为 240，且必须以 16 为增量单位进行设置。
zh_tw: 接口的生成樹優先級設置的值。默認值為128。最小值為0，最大值為240。增量為16。

source: Path cost
fr: Coût du chemin
ko: 경로 비용
nl: Pad kosten
tr_tr: Yol maliyeti
uk: Вартість шляху
zh_cn: 路径开销
zh_tw: 路徑成本

source: Set the Spanning Tree path cost of interface to value. The default is calculated from the link speed. To change a previously selected path cost back to automatic, set the cost to 0. The minimum is 1 and the maximum is 200000000.
fr: Définit le cout du chemin de Spanning Tree de l'interface à valeur. La valeur par défaut est calculée à partir de la vitesse du lien. Pour modifier un précédent sélectionné chemin de cout de retour à automatique, configurer le cout à zéro. La valeur minimum est 1 et la maximum est 200000000.
it: Impostare il costo del percorso dell'interfaccia Spanning dell'interfaccia con un valore. Il valore predefinito è calcolato dalla velocità del collegamento. Per modificare un costo percorso precedentemente selezionato su automatico, impostare il costo su 0. Il minimo è 1 e il massimo è 200000000.
ko: 인터페이스의 스패닝 트리 경로 비용을 value로 설정합니다. 기본값은 링크 속도에서 계산됩니다. 이전에 선택한 경로 비용을 다시 자동으로 변경하려면 비용을 0으로 설정하십시오. 최소값은 1이고 최대 값은 200000000입니다.
nl: Stel de Spanning Tree padkosten van de interface in op waarde. De standaardwaarde wordt berekend uit de verbindingssnelheid. Als u een eerder geselecteerd pad wilt wijzigen, gaat u automatisch terug naar de waarde van 0. Het minimum is 1 en het maximum is 200000000.
tr_tr: Arabirimin Kapsama Ağacı yol maliyetini değere ayarlayın. Varsayılan bağlantı hızından hesaplanır. Önceden seçilen bir yol maliyetini otomatik olarak değiştirmek için maliyeti 0 olarak ayarlayın. Minimum 1 ve maksimum 200000000'dir.
uk: Встановіть вартість шляху інтерфейсу зв'язувального дерева на значення. Типово розраховується зі швидкості з'єднання. Щоб змінити раніше обрану вартість шляху назад на автоматичну, встановіть вартість на 0. Мінімальне значення – 1, максимальне – 200000000.
zh_cn: 设置接口的生成树路径开销数值。默认值根据链路速度自动计算。若需将先前手动设置的路径开销恢复为自动计算，请将开销值设为 0。最小值为 1，最大值为 200000000。
zh_tw: 接口的生成樹路徑成本設置的值。 默認值從鏈路速度進行計算。 要將先前選擇的路徑成本更改為自動，請將成本設置為0。最小值為1，最大值為200000000。

source: Edit File
fr: Modifier le fichier
it: Modifica File
ko: 파일 편집
nl: Wijzig bestand
tr_tr: Dosya düzenle
uk: Редагувати файл
zh_cn: 编辑文件
zh_tw: 編輯文件

source: No file name specified.
fr: Aucun nom de fichier spécifié.
it: Nessun nome di file specificato
ko: 파일 이름이 지정되지 않았습니다.
nl: Geen bestandsnaam opgegeven.
tr_tr: Dosya adı belirtilmedi.
uk: Ім'я файлу не вказано.
zh_cn: 未指定文件名。
zh_tw: 未指定文件名。

source: Loading a directory is not supported.
fr: Le chargement d'un répertoire n'est pas supporté.
it: Il caricamento di directory non è supportato
ko: 디렉토리 로딩은 지원되지 않습니다.
nl: Het laden van een directory wordt niet ondersteund.
tr_tr: Bir dizinin yüklenmesi desteklenmez.
uk: Завантаження теки не підтримується.
zh_cn: 不支持加载目录。
zh_tw: 不支持加載目錄。

source: File does not exist or is not a regular file.
fr: Ce fichier n'existe pas ou n'est pas un fichier ordinaire.
it: Il file non esiste oppure non è un file regolare.
ko: 파일이 존재하지 않거나 일반적인 파일이 아닙니다.
nl: Bestand bestaat niet of is geen normaal bestand.
tr_tr: Dosya mevcut değil veya normal bir dosya değil.
uk: Файл не існує або не є звичайним файлом.
zh_cn: 文件不存在或非普通文件。
zh_tw: 文件不存在或不是一個常規的文件。

source: Failed to read file.
fr: Impossible de lire le fichier.
it: Impossibile leggere il file.
ko: 파일을 읽어오는데 실패했습니다.
nl: Lezen van het bestand mislukt.
tr_tr: Dosya okunamadı.
uk: Не вдалося прочитати файл.
zh_cn: 文件无法读取。
zh_tw: 讀取文件失敗。

source: Failed to write file.
fr: Impossible d'écrire le fichier.
it: Impossibile scrivere il file.
ko: 파일을 적는데 실패했습니다.
nl: Schrijven naar het bestand mislukt.
tr_tr: Dosya yazılamadı.
uk: Не вдалося записати файл.
zh_cn: 文件无法写入。
zh_tw: 寫入 文件失敗。

source: Error while writing file.
fr: Erreur durant l'écriture du fichier.
it: Errore durante la scrittura del file.
ko: 파일을 적는중 에러가 발생했습니다.
nl: Fout tijdens het schrijven van het bestand.
tr_tr: Dosya yazılırken hata oluştu.
uk: Помилка під час запису файлу.
zh_cn: 写入文件时出错。
zh_tw: 寫入文件時出錯。

source: File saved successfully.
fr: Fichier enregistré avec succès.
it: File salvato con successo.
ko: 파일을 성공적으로 저장했습니다.
nl: Bestand succesvol opgeslagen.
tr_tr: Dosya başarıyla kaydedildi.
uk: Файл успішно збережено.
zh_cn: 文件已成功保存。
zh_tw: 文件保存成功。

source: The capabilities offered here can be dangerous. No support is available. Use them at your own risk!
fr: Les capacités offerte ici peuvent être dangereuse. Aucun support n'est disponible. A utiliser à vos risques et périls.
it: Le possibilità offerte qua potrebbero essere pericolose. Il supporto non è disponibile. Usale a tuo rischio e pericolo.
ko: 여기서 제공되는 기능은 위험할 수 있습니다. 지원을 사용할 수 없습니다. 그것들을 당신 자신의 위험을 무릅쓰세요!
nl: De mogelijkheden hier kunnen gevaarlijk zijn. Er wordt geen ondersteuning geboden. Gebruik is op eigen risico!
tr_tr: Burada sunulan yetenekler tehlikeli olabilir. Destek yok. Bunları kendi sorumluluğunuzda kullanın!
uk: Представлені тут можливості можуть бути небезпечними. Підтримка відсутня. Використовуйте їх на власний ризик!
zh_cn: 仅限高级用户使用！
zh_tw: 這裏提供的是高級功能，普通用戶不建議使用！

source: Advanced Users Only
fr: Usagers avancés seulement
it: Solo utenti avanzati.
ko: 고급 사용자
nl: Uitsluitend geavanceerde gebruikers
tr_tr: Yalnızca İleri Düzey Kullanıcılar
uk: Лише для досвідчених користувачів
zh_cn: 仅限高级用户
zh_tw: 僅限高級用戶使用

source: Save / Load a File from the Filesystem
fr: Sauvegarder / Charger un fichier à partir du système de fichiers
it: Salva / Carica un file dal filesystem
ko: 파일 시스템에서 파일 저장/로드
nl: Opslaan / Laden van een bestand op het bestandssysteem
tr_tr: Dosya Sisteminden Dosya Kaydetme / Yükleme
uk: Зберегти / Завантажити файл із файлової системи
zh_cn: 保存/加载文件
zh_tw: 保存/加載文件

source: Path to file to be edited
fr: Chemin du fichier à modifier
it: Percorso del file da modificare
ko: 편집할 파일 경로
nl: Locatie van het te bewerken bestand
tr_tr: Düzenlenecek dosyanın yolu
uk: Шлях до файлу для редагування
zh_cn: 要编辑的文件的路径
zh_tw: 要編輯的文件的路徑

source: Load
fr: Charger
it: Carica
ko: 로드(Load)
nl: Laden
tr_tr: Yük
uk: Завантажити
zh_cn: 加载
zh_tw: 加載

source: Browse
fr: Parcourir
it: Esplora
ko: 검색
nl: Bladeren
tr_tr: Araştır
uk: Огляд
zh_cn: 浏览
zh_tw: 瀏覽

source: GoTo Line #
fr: Aller à la ligne
it: Vai alla Linea #
ko: 라인 # 으로 가기
nl: GaNaar Line #
tr_tr: Satır #'a Git
uk: Перейти до рядка №
zh_cn: 转到行 #
zh_tw: 轉到行

source: Cannot get data about interface %s
fr: Impossible d'obtenir les données de l'interface %s
it: Impossibile ricevere dati sull'interfaccia %s
ko: %s 인터페이스에 대한 데이터를 가져올 수 없습니다.
nl: Kan geen informatie ophalen over interface %s
tr_tr: %s arayüzü hakkında veri alınamıyor
uk: Не вдалося отримати дані про інтерфейс %s
zh_cn: 无法获取接口 %s 的数据
zh_tw: 無法獲取接口%s的數據

source: In
fr: Entrant
it: Ingresso
tr_tr: İçinde
uk: Вхідні
zh_cn: 进
zh_tw: 進

source: Out
fr: Sortant
it: Uscita
nl: Uit
tr_tr: Dışarı
uk: Вихідні
zh_cn: 出
zh_tw: 出

source: Switch to bytes/s
fr: Basculer vers octets/s
it: Cambia in byte/s
ko: 바이트/s로 전환
nl: Schakel om naar bytes/s
tr_tr: Bayt / sn'ye geç
uk: Перейти до байтів/с
zh_cn: 切换到 B/s
zh_tw: 切換到bytes/s

source: AutoScale
fr: Échelle automatique
it: AutoScala
ko: 자동설정
nl: Automatisch schalen
tr_tr: Oto-ölçekleme
uk: Автомасштабування
zh_cn: 自动缩放
zh_tw: 自動縮放

source: Graph shows last %s seconds
fr: Le graphique montre les %s dernières secondes
it: Il grafico mostra gli ultimi %s secondi
ko: 그래프에 마지막 %s초가 표시됨
nl: De grafiek toont de laatste %s seconden
tr_tr: Grafikte son %s saniye gösteriliyor
uk: Графік показує останні %s секунд
zh_cn: 图表显示最近 %s 秒的数据
zh_tw: 顯示最近%s秒的圖表

source: Collecting initial data, please wait
fr: Collecte des données initiales, veuillez patienter
it: Raccogliendo dati iniziali, attenere
ko: 초기 데이터를 수집하는 중입니다. 잠시 기다려 주십시오.
nl: Verzamelen initiele data, even geduld alstublieft...
tr_tr: İlk veri toplanıyor, lütfen bekleyin
uk: Збір початкових даних, будь ласка, зачекайте
zh_cn: 正在收集初始数据，请稍候
zh_tw: 收集初始數據，請稍候

source: No callback function for getURL
fr: Pas de fonction de rappel pour getURL
it: Nessuna funzione di callback per getURL
ko: getURL에 대한 콜백 기능이 없습니다.
nl: Geen terugroep functie voor getURL
tr_tr: GetURL için geri arama işlevi yok
uk: Немає функції зворотного виклику для getURL
zh_cn: getURL 没有回调函数
zh_tw: GetURL沒有回調函數

source: Both getURL and XMLHttpRequest are undefined
fr: GetURL et XMLHttpRequest sont tous deux indéfinis
it: Sia getURL che XMLHttpRequest non sono definiti
ko: GetURL 및 XMLHttpRequest가 모두 정의되지 않았습니다.
nl: Zowel getURL als XMLHttpRequest zijn ongedefineerd
tr_tr: Hem get URL'si hem de XMLHttpRequest tanımsız
uk: Обидва getURL і XMLHttpRequest не визначені
zh_cn: getURL 和 XMLHttpRequest 都是未定义的
zh_tw: GetURL和XMLHttpRequest都是未定義的

source: Switch to bits/s
fr: Basculer vers bits/s
it: Cambia in bit/s
ko: 비트/s로 전환
nl: Schakel om naar bits/s
tr_tr: Bit / s'ye geç
uk: Перейти до бітів/с
zh_cn: 切换到 bits/s
zh_tw: 切換到bits/s

source: follow
fr: suivre
it: segui
nl: volg
tr_tr: takip et
uk: слідувати
zh_cn: 跟随
zh_tw: 跟隨

source: No Queue Configured/Selected
fr: Aucune file d'attente configurée/sélectionnée.
it: Nessuna coda selezionata/configurata.
ko: 구성된 대기열 없음/선택됨
nl: Geen wachtrij geconfigureerd/geselecteerd
tr_tr: Hiçbir Kuyruk Yapılandırılmadı / Seçilmedi
uk: Черга не налаштована/не вибрана
zh_cn: 没有队列被配置或选择
zh_tw: 沒有配置或選擇隊列

source: Proxy ARP
fr: Mandataire (proxy) ARP
ko: 프록시(Proxy) ARP
uk: Проксі ARP
zh_cn: 代理 ARP
zh_tw: 代理ARP

source: Other
fr: Autre
it: Altro
ko: 그 외
nl: Anders
tr_tr: Diğer
uk: Інше
zh_cn: 其他
zh_tw: 其他

source: IP Alias
fr: Alias IP
it: Alias IP
ko: IP 별칭
tr_tr: IP Takma Adı
uk: Псевдонім IP
zh_cn: IP 别名
zh_tw: IP別名

source: Virtual IPs
fr: IPs virtuels
it: IP virtuali
ko: 가상 IP
nl: Virtuele IP's
tr_tr: Sanal IP'ler
uk: Віртуальні IP
zh_cn: 虚拟 IP
zh_tw: 虛擬地址

source: The VIP configuration has been changed.
fr: La configuration de la VIP a été modifiée.
it: La configurazione dei VIP è stata modificata.
ko: VIP 구성이 변경되었습니다.
nl: De VIP configuratie is gewijzigd.
tr_tr: VIP yapılandırması değiştirildi.
uk: Конфігурацію VIP змінено.
zh_cn: VIP 配置已更改。
zh_tw: VIP配置已修改。

source: Virtual IP Address
fr: Adresse IP virtuelle
it: Indirizzo IP virtuale
ko: 가상 IP 주소
nl: Virtueel IP-adres
tr_tr: Sanal IP Adresi
uk: Віртуальна IP-адреса
zh_cn: 虚拟 IP 地址
zh_tw: 虛擬IP位址

source: Virtual IP address
fr: Adresse IP virtuelle
it: Indirizzo IP virtuale
ko: 가상 IP 주소
nl: Virtueel IP-adres
tr_tr: Sanal IP adresi
uk: Віртуальна IP-адреса
zh_cn: 虚拟 IP 地址
zh_tw: 虛擬IP位址

source: Edit virtual ip
fr: Modifier l'IP virtuelle
it: Modifica ip virtuale
ko: 가상 IP 편집
nl: Wijzig virtueel IP
tr_tr: Sanal IP'yi düzenle
uk: Редагувати віртуальний IP
zh_cn: 编辑虚拟 IP
zh_tw: 編輯虛擬IP

source: Delete virtual ip
fr: Supprime l'IP virtuelle
it: Cancella ip virtuale
ko: 가상 IP 삭제
nl: Verwijder virtueel IP
tr_tr: Sanal IP'yi sil
uk: Видалити віртуальний IP
zh_cn: 删除虚拟 IP
zh_tw: 刪除虛擬IP

source: The virtual IP addresses defined on this page may be used in %1$sNAT%2$s mappings.
fr: Les adresses IP virtuelles définies sur cette page peuvent être utilisées pour les mappages %1$sNAT%2$s.
it: Gli indirizzi IP virtuali definiti in questa pagina possono essere utilizzati nelle mappature %1$sNAT%2$s.
ko: 이 페이지에 정의된 가상 IP 주소는 %1$sNAT%2$s 매핑에 사용될 수 있습니다.
nl: Het virtuele IP adres gedefinieerd op deze pagina mag gebruikt worden in %1$sNAT%2$s mappings.
tr_tr: Bu sayfada tanımlanan sanal IP adresleri %1$s NAT %2$s eşlemelerinde kullanılabilir.
uk: Віртуальні IP-адреси, визначені на цій сторінці, можуть бути використані в %1$sNAT%2$s відображеннях.
zh_cn: 在此页面定义的虚拟 IP 地址可用于 %1$sNAT%2$s 映射。
zh_tw: 此頁面上定義的虛擬IP位址可以在%1$sNAT%2$s映射中使用。

source: Check the status of CARP Virtual IPs and interfaces %1$shere%2$s.
fr: Vérifier le status de l'adresse IP Virtuelle CARP et des interfaces %1$sici%2$s.
it: Verifica lo stato di IP virtuali e interfacce CARP %1$squi%2$s.
ko: %1$s여기%2$s에서 CARP 가상 IP 및 인터페이스의 상태를 확인하십시오.
nl: Controleer de status van CARP Virtuele IP's en interfaces %1$shier%2$s.
tr_tr: CARP Sanal IP'lerinin ve %1$s arabirimlerinin durumunu buradan %2$s kontrol edin.
uk: Перевірте статус віртуальних IP-адрес CARP та інтерфейсів %1$sтут%2$s.
zh_cn: 请 %1$s在此%2$s 检查 CARP 虚拟 IP 及接口的状态。
zh_tw: 若要檢查CARP虛擬IP和接口的狀態，請點擊%1$s這裏%2$s。

source: Minutes per ticket
fr: Minutes par ticket
it: Minuti per ticket
ko: 티켓당 시간(분)
nl: Minuten per bon
tr_tr: Bilet başına dakika
uk: Хвилин на квиток
zh_cn: 每票据分钟数
zh_tw: 每張優惠卷的分鐘數

source: Roll number %s already exists.
fr: Le rouleau numéro %s existe déjà.
it: Il numero di rotolo %s esiste già.
ko: 롤 번호이 %s이미 있습니다.
nl: Rolnummer %s bestaat al.
tr_tr: %s rulo numarası zaten var.
uk: Номер рулону %s вже існує.
zh_cn: 卷号 %s 已存在。
zh_tw: 卷號%s已經存在。

source: Roll number must be numeric and less than %s
fr: Le numéro de rouleau doit être une valeur numérique et plus petite que %s
it: Il numero del rotolo deve essere numerico e inferiore a %s
ko: 롤 번호는 숫자여야 하며 %s 미만이어야 합니다.
nl: Rolnummer moet numeriek zijn en minder dan %s
tr_tr: Rulo numarası sayısal olmalı ve %s 'den az olmalıdır
uk: Номер рулону повинен бути числовим і меншим за %s
zh_cn: 卷号必须为数字且小于 %s
zh_tw: 卷號必須為數字且小於%s

source: A roll has at least one voucher and less than %s.
fr: Un rouleau a au moins un coupon et moins que %s.
it: Un rotolo deve avere almeno un voucher e meno di %s.
ko: 롤에는 적어도 하나의 바우처(voucher)가 있으며 %s 미만입니다.
nl: Een rol heeft tenminste één bon en minder dan %s.
tr_tr: Bir rulonun en az bir kuponu ve %s 'den azı var.
uk: Рулон має щонайменше один ваучер і менше ніж %s.
zh_cn: 卷至少有一个凭证，且小于 %s。
zh_tw: 卷至少有一個優惠卷，且小於 %s。

source: Each voucher must be good for at least 1 minute.
fr: Chaque coupon doit être validé pour au moins 1 minute.
it: Ogni voucher deve essere valido per almeno 1 minuto.
ko: 각 쿠폰은 최소 1분 이상 유효해야 합니다.
nl: Elke bon moet minstens 1 minuut goed zijn.
tr_tr: Her fiş en az 1 dakika boyunca iyi olmalıdır.
uk: Кожен ваучер повинен бути дійсним щонайменше 1 хвилину.
zh_cn: 每张凭证必须至少 1 分钟。
zh_tw: 每張優惠卷必須至少1分鐘。

source: All %1$s vouchers from Roll %2$s marked unused
fr: Tous les %1$s coupons du rouleau %2$s marqués comme inutilisables
it: Tutti i vouchers %1$s del rotolo %2$s sono contrassegnati come non utilizzati
ko: %1$s 롤에서의 바우쳐 %2$s 가 사용되지 않음으로 표시됨
nl: Alle %1$s bonnen van rol %2$s zijn ongebruikt gemarkeerd
tr_tr: %2$s Rulodan %1$s kuponlarının tümü kullanılmamış olarak işaretlendi
uk: Всі %1$s ваучери з Рулону %2$s позначені як невикористані
zh_cn: 所有来自卷 %2$s 的 %1$s 凭证已标记为未使用
zh_tw: 來自卷%2$s的所有%1$s優惠卷都沒有被標記

source: *Roll #
fr: *Rouleau #
it: *Rotolo #
ko: *롤(Roll) #
nl: *Rol #
tr_tr: *Rulo #
uk: *№ рулону
zh_cn: *卷 #
zh_tw: *卷號

source: Enter the Roll# (0..%d) found on top of the generated/printed vouchers
fr: Entrez le numéro du Rouleau (0..%d) figurant en haut des coupons générés/affichés
it: Inserisci il numero di rotolo (0 ..%d) trovato sopra i vouchers generati/stampati
ko: 생성된/인쇄된 바우쳐(vouchers) 위에 있는 롤 번호(0..%d)를 입력합니다.
nl: Voer de Rol# (0.%d) op boven de gegenereerde/afgedrukte vouchers
tr_tr: Oluşturulan / yazdırılan kuponların üzerinde bulunan Rulo # (0 .. %d ) değerini girin
uk: Введіть № рулону (0..%d), який знаходиться на згенерованих/надрукованих ваучерах
zh_cn: 输入生成/打印凭证顶部的卷号 (0..%d)
zh_tw: 輸入在生成/列印的優惠卷上找到的卷號 (0..%d)

source: *Minutes per ticket
fr: *Minutes par ticket
it: *Minuti per ticket
ko: *매표당 분(Minutes) 수
nl: *Minuten per ticket
tr_tr: * Bilet başına dakika
uk: *Хвилин на квиток
zh_cn: *时长
zh_tw: *每張優惠卷的分鐘數

source: Defines the time in minutes that a user is allowed access. The clock starts ticking the first time a voucher is used for authentication.
fr: Définissez la durée de l'autorisation d'accès d'un utilisateur en minutes. Cette période commence la première fois qu'un coupon est utilisé pour une authentification.
it: Definisce il tempo in minuti a cui un utente può accedere. L'orologio inizia a contare dalla prima volta che un voucher viene utilizzato per l'autenticazione.
ko: 사용자가 액세스할 수 있는 시간(분)을 정의합니다. 바우쳐(voucher)가 인증에 사용될 때 시계가 똑딱거리기 시작한다.
nl: Definieert de tijd in minuten die een gebruiker toegang heeft. De klok begint te lopen na de eerste keer als een voucher wordt gebruikt voor authenticatie.
tr_tr: Kullanıcının erişmesine izin verilen süreyi dakika olarak tanımlar. Kimlik doğrulama için bir makbuz ilk kez kullanıldığında saat işaretlenmeye başlar.
uk: Визначає час у хвилинах, протягом якого користувач має доступ. Відлік починається з першого використання ваучера для автентифікації.
zh_cn: 定义允许用户访问的时长（以分钟为单位）。从首次使用凭证认证时开始计时。
zh_tw: 定義允許用戶訪問的時間(以分鐘為單位)。第一次使用優惠卷進行認證時，便開始計時。

source: *Count
fr: *Compte
it: *Conteggio
ko: *카운트
nl: *Aantal
tr_tr: *Miktar
uk: *Кількість
zh_cn: *凭证数量
zh_tw: *優惠卷數量
