Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: A valid IPv4 netmask must be entered for IPv4 row %s under Networks.
fr: Un masque réseau IPv4 valide doit être saisi pour la ligne IPv4 %s sous Réseaux.
it: Una maschera di rete IPv4 valida deve essere immessa per la riga IPv4 %s in Reti.
ko: 네트워크 아래의 IPv4 행 %s에 대해 올바른 IPv4 넷마스크를 입력해야 합니다.
nl: Er moet een geldig IPv4 Netwerkmasker worden ingevoerd voor IPv4 regel %s onder Netwerken.
tr_tr: Ağlar altında %s IPv4 satırı için geçerli bir IPv4 ağ maskesi girilmelidir.
uk: Для рядка IPv4 %s в розділі "Мережі" потрібно ввести дійсну маску підмережі IPv4.
zh_cn: 必须在“网络”下的 IPv4 第 %s 行输入有效的 IPv4 子网掩码。
zh_tw: 必須為網絡中的IPv4行%s 輸入有效的IPv4網絡掩碼。

source: A valid IPv6 netmask must be entered for IPv6 row %s under Networks.
fr: Un masque réseau IPv6 valide doit être saisi pour la ligne IPv6 %s sous Réseaux.
it: È necessario immettere una maschera di rete IPv6 valida per la riga IPv6 %s in Reti.
ko: %s IPv6 행에 대해 네트워크 아래에 올바른 IPv6 넷마스크를 입력해야 합니다.
nl: Er moet een geldig IPv6 Netwerkmasker worden ingevoerd voor IPv6 regel %s onder Netwerken.
tr_tr: Ağlar altında %s IPv6 satırı için geçerli bir IPv6 ağ maskesi girilmelidir.
uk: Для рядка IPv6 %s в розділі "Мережі" потрібно ввести дійсну маску підмережі IPv6.
zh_cn: 必须在“网络”下的 IPv6 第 %s 行输入有效的 IPv6 子网掩码。
zh_tw: 必須為網絡中的IPv6行%s輸入有效的IPv6網絡掩碼。

source: Default Access Restrictions
fr: Restrictions d'accès par défaut
it: Restrizioni di accesso predefinite
ko: 기본 액세스 제한
nl: Standaard Beperkingen voor Toegang
tr_tr: Varsayılan Erişim Kısıtlamaları
uk: Типові обмеження доступу
zh_cn: 默认访问限制
zh_tw: 默認訪問限制

source: Trap Service
fr: Service Trap
it: Servizio Trap
ko: 트랩 서비스
tr_tr: Tuzak Hizmeti
uk: Служба пасток
zh_cn: Trap 服务
zh_tw: Trap服務

source: Custom Access Restrictions
fr: Restrictions d'accès personnalisées
it: Restrizioni d'Accesso personalizzate
ko: 사용자 지정 접근 제한
nl: Aangepaste toegangsbeperkingen
tr_tr: Özel Erişim Kısıtlamaları
uk: Користувацькі обмеження доступу
zh_cn: 自定义访问限制
zh_tw: 自定義訪問限制

source: Networks
fr: Réseaux
ko: 네트워크
nl: Netwerken
tr_tr: Ağlar
uk: Мережі
zh_cn: 网络
zh_tw: 網絡

source: A valid ikeid must be specified.
fr: Nombre de défaillances consécutives autorisées avant de se déconnecter.
it: È necessario specificare un ikeid valido.
ko: 올바른 ikeid를 지정해야 합니다.
nl: Er moet een geldig ikeid worden opgegeven.
tr_tr: Geçerli bir ikeid belirtilmelidir.
uk: Потрібно вказати дійсний ikeid.
zh_cn: 请指定有效的 ikeid。
zh_tw: 必須指定一個有效的IKEID。

source: Local network type
fr: Type de réseau local
it: Tipo di rete locale
ko: 로컬 네트워크 유형
nl: Lokaal netwerk type
tr_tr: Yerel ağ türü
uk: Тип локальної мережі
zh_cn: 本地网络类型
zh_tw: 本地網絡類型

source: Unique Identifier
fr: Identifiant unique
it: Identificatore unico
ko: 고유 식별자
nl: Unieke identificatie
tr_tr: Benzersiz tanımlayıcı
uk: Унікальний ідентифікатор
zh_cn: 唯一标识符
zh_tw: 唯一標識符

source: Remote network type
fr: Type de réseau distant
it: Tipo di rete remota
ko: 원격 네트워크 유형
nl: Extern netwerk type
tr_tr: Uzak ağ türü
uk: Тип віддаленої мережі
zh_cn: 远程网络类型
zh_tw: 遠程網絡類型

source: A valid local network bit count must be specified.
fr: Un nombre de bits de réseau local valide doit être spécifié.
it: È necessario specificare un numero di bit di rete locale valido.
ko: 올바른 로컬 네트워크 비트 수를 지정해야 합니다.
nl: Er moet een geldig lokaal netwerkbitgetal worden opgegeven.
tr_tr: Geçerli bir yerel ağ bit sayısı belirtilmelidir.
uk: Потрібно вказати дійсну кількість бітів локальної мережі.
zh_cn: 必须指定有效的本地网络位数。
zh_tw: 必須指定一個有效的本地網絡掩碼。

source: A valid local network IP address must be specified.
fr: Une adresse IP de réseau local valide doit être spécifiée.
it: È necessario specificare un indirizzo IP di rete locale valido.
ko: 올바른 로컬 네트워크 IP 주소를 지정해야 합니다.
nl: Er moet een geldig lokaal IP-adres worden opgegeven.
tr_tr: Geçerli bir yerel ağ IP adresi belirtilmelidir.
uk: Потрібно вказати дійсну IP-адресу локальної мережі.
zh_cn: 必须指定有效的本地网络 IP 地址。
zh_tw: 必須指定一個有效的本地網絡IP位址。

source: VTI requires a valid local address
it: VTI richiede un indirizzo locale valido
ko: VTI에는 올바른 로컬 주소가 필요합니다.
tr_tr: VTI geçerli bir yerel adres gerektiriyor
uk: VTI потребує дійсну локальну адресу.
zh_cn: VTI 需要有效的本地地址
zh_tw: 必須指定有效的VTI本地地址

source: An IPv4 local address was specified but the mode is not set to tunnel
it: È stato specificato un indirizzo IPv4 locale ma la modalità non è impostata su tunnel
ko: IPv4 로컬 주소가 지정되었지만 모드가 터널로 설정되지 않았습니다.
tr_tr: Bir IPv4 yerel adresi belirtildi, ancak mod tünele ayarlanmadı
uk: Була вказана локальна адреса IPv4, але режим не встановлений на "tunnel".
zh_cn: 指定了 IPv4 本地地址，但模式未设置为隧道模式
zh_tw: 雖然指定了IPv4本地地址，但模式未設置為IPv4隧道

source: An IPv6 local address was specified but the mode is not set to tunnel6
it: È stato specificato un indirizzo IPv6 locale ma la modalità non è impostata su tunnel6
ko: IPv6 로컬 주소가 지정되었지만 모드가 tunnel6으로 설정되지 않았습니다.
tr_tr: Bir IPv6 yerel adresi belirtildi, ancak mod tünel6 olarak ayarlanmadı
uk: Була вказана локальна адреса IPv6, але режим не встановлений на "tunnel6".
zh_cn: 指定了 IPv6 本地地址，但模式未设置为隧道 6
zh_tw: 雖然指定了IPv6本地地址，但模式未設置為IPv6隧道

source: VTI requires a valid local network or IP address for its endpoint address, it cannot use a network macro for a different interface (e.g. LAN).
it: VTI richiede una rete locale o un indirizzo IP valido per il suo indirizzo endpoint, non può utilizzare una macro di rete per un'interfaccia diversa (ad esempio LAN).
ko: VTI에는 끝점 주소에 올바른 로컬 네트워크 또는 IP 주소가 필요하며, 다른 인터페이스(예: LAN)에는 네트워크 매크로를 사용할 수 없습니다.
tr_tr: VTI, uç nokta adresi için geçerli bir yerel ağ veya IP adresi gerektirir, farklı bir arayüz (ör. LAN) için bir ağ makrosu kullanamaz.
uk: VTI вимагає дійсну локальну мережу або IP-адресу для своєї кінцевої адреси, вона не може використовувати мережевий макрос для іншого інтерфейсу (наприклад, LAN).
zh_cn: VTI 需要为其端点地址指定有效的本地网络或 IP 地址，不能使用其他接口（如 LAN）的网络宏。
zh_tw: VTI需要有效的本地網絡或IP位址作為其端點地址，它不能將網絡宏用於不同的接口(例如LAN)。

source: Invalid Local Network.
fr: Réseau local invalide.
it: Rete locale non valida.
ko: 잘못된 로컬 네트워크
nl: Ongeldig Lokaal Netwerk.
tr_tr: Geçersiz Yerel Ağ.
uk: Недійсна локальна мережа.
zh_cn: 无效的本地网络。
zh_tw: 本地網絡無效。

source: %s has no subnet.
fr: %s n'a pas de sous-réseau.
it: %s non ha una sottorete.
ko: %s에 서브넷이 없습니다.
nl: %s heeft geen subnet.
tr_tr: %s içinde alt ağ yok.
uk: %s не має підмережі.
zh_cn: %s 没有子网。
zh_tw: %s沒有子網。

source: A valid NAT local network bit count must be specified.
fr: Un compte de bits de réseau local NAT valide doit être spécifié.
it: È necessario specificare un numero di bit di rete locale NAT valido.
ko: 올바른 NAT 로컬 네트워크 비트 수를 지정해야 합니다.
nl: Er moet een geldig NAT lokaal netwerkbitgetal worden opgegeven.
tr_tr: Geçerli bir NAT yerel ağ bit sayısı belirtilmelidir.
uk: Потрібно вказати дійсну кількість бітів локальної мережі NAT.
zh_cn: NAT 本地网络位数必须为有效值。
zh_tw: 必須指定有效的NAT本地網絡掩碼。

source: A network type address cannot be configured for NAT while only an address type is selected for local source.
fr: Une adresse de type de réseau ne peut pas être configurée pour NAT alors que seul un type d'adresse est sélectionné pour la source locale.
it: Non è possibile configurare un tipo di indirizzo di rete per NAT mentre è selezionato solo un tipo di indirizzo per l'origine locale.
ko: 로컬 소스에 대해 주소 유형만 선택되는 동안에는 NAT에 대해 네트워크 유형 주소를 구성할 수 없습니다.
nl: Een netwerk type adres kan niet worden geconfigureerd voor NAT terwijl alleen een adres type is geselecteerd voor de lokale bron.
tr_tr: Yerel kaynak için yalnızca bir adres türü seçiliyken bir ağ türü adresi NAT için yapılandırılamaz.
uk: Адресу типу мережі не можна налаштувати для NAT, якщо для локального джерела вибрано лише тип адреси.
zh_cn: 当本地源仅为地址类型时，NAT 不能使用网络类型地址。
zh_tw: 網絡類型地址不能配置為NAT，而只為本地源選擇地址類型。

source: A valid NAT local network IP address must be specified.
fr: Une adresse IP de réseau local NAT valide doit être spécifiée.
it: È necessario specificare un indirizzo IP di rete locale NAT valido.
ko: 올바른 NAT 로컬 네트워크 IP 주소를 지정해야 합니다.
nl: Er moet een geldig NAT lokaal IP-adres worden opgegeven.
tr_tr: Geçerli bir NAT yerel ağ IP adresi belirtilmelidir.
uk: Потрібно вказати дійсну IP-адресу локальної мережі NAT.
zh_cn: NAT 本地网络 IP 地址必须有效。
zh_tw: 必須指定有效的NAT本地網絡IP位址。

source: A valid NAT local network IPv4 address must be specified or Mode needs to be changed to IPv6
fr: Une adresse IPv4 de réseau local NAT valide doit être spécifiée ou le mode doit être changé en IPv6
it: È necessario specificare un indirizzo IPv4 di rete locale NAT valido o la modalità deve essere modificata in IPv6
ko: 올바른 NAT 로컬 네트워크 IPv4 주소를 지정하거나 모드를 IPv6으로 변경해야 합니다.
nl: Er moet een geldig NAT lokaal netwerk IPv4 adres worden opgegeven of de Modus moet worden gewijzigd naar IPv6.
tr_tr: Geçerli bir NAT yerel ağ IPv4 adresi belirtilmelidir veya Mod'un IPv6 olarak değiştirilmesi gerekir
uk: Потрібно вказати дійсну IP-адресу локальної мережі NAT IPv4, або режим потрібно змінити на IPv6
zh_cn: 必须指定有效的 NAT 本地网络 IPv4 地址，或者将模式更改为 IPv6
zh_tw: 必須指定有效的NAT本地網絡IPv4地址，或者需要將模式更改為IPv6

source: A valid NAT local network IPv6 address must be specified or Mode needs to be changed to IPv4
fr: Une adresse IPv6 de réseau local NAT valide doit être spécifiée ou le mode doit être changé en IPv4
it: È necessario specificare un indirizzo IPv6 di rete locale NAT valido o la modalità deve essere modificata in IPv4
ko: 올바른 NAT 로컬 네트워크 IPv6 주소를 지정하거나 모드를 IPv4로 변경해야 합니다.
nl: Er moet een geldig NAT lokaal netwerk IPv6 adres worden opgegeven of de Modus moet worden gewijzigd naar IPv4.
tr_tr: Geçerli bir NAT yerel ağ IPv6 adresi belirtilmelidir veya Mod'un IPv4 olarak değiştirilmesi gerekir
uk: Необхідно вказати дійсну локальну мережеву адресу IPv6 для NAT, або Режим потрібно змінити на IPv4
zh_cn: 必须指定有效的 NAT 本地网络 IPv6 地址，或者将模式更改为 IPv4
zh_tw: 必須指定有效的NAT本地網絡IPv6地址，或者需要將模式更改為IPv4

source: A valid remote network bit count must be specified.
fr: Un nombre de bits de réseau distant valide doit être spécifié.
it: È necessario specificare un numero di bit di rete remoto valido.
ko: 올바른 원격 네트워크 비트 수를 지정해야 합니다.
nl: Er moet een geldig extern netwerkbitgetal worden opgegeven.
tr_tr: Geçerli bir uzak ağ bit sayısı belirtilmelidir.
uk: Необхідно вказати дійсний лічильник бітів віддаленої мережі.
zh_cn: 必须指定有效的远程网络位数。
zh_tw: 必須指定有效的遠程網絡掩碼。

source: A valid remote network IP address must be specified.
fr: Une adresse IP de réseau distante valide doit être spécifiée.
it: È necessario specificare un indirizzo IP di rete remoto valido.
ko: 올바른 원격 네트워크 IP 주소를 지정해야 합니다.
nl: Er moet een geldig extern IP-adres worden opgegeven.
tr_tr: Geçerli bir uzak ağ IP adresi belirtilmelidir.
uk: Необхідно вказати дійсну IP-адресу віддаленої мережі.
zh_cn: 必须指定有效的远程网络 IP 地址。
zh_tw: 必須指定有效的遠程網絡IP位址。

source: VTI requires a valid remote address
it: VTI richiede un indirizzo remoto valido
ko: VTI에는 올바른 원격 주소가 필요합니다.
tr_tr: VTI geçerli bir uzak adres gerektiriyor
uk: VTI вимагає дійсної віддаленої адреси
zh_cn: VTI 远程地址无效
zh_tw: VTI需要有效的遠程地址

source: An IPv4 remote network was specified but the mode is not set to tunnel
it: È stata specificata una rete remota IPv4 ma la modalità non è impostata su tunnel
ko: IPv4 원격 네트워크가 지정되었지만 모드가 터널로 설정되지 않았습니다.
tr_tr: Bir IPv4 uzak ağı belirtildi, ancak mod tünele ayarlanmadı
uk: Вказано віддалену мережу IPv4, але режим не встановлено на тунель
zh_cn: 指定了 IPv4 远程网络，但模式未设置为隧道
zh_tw: 指定了IPv4遠程網絡，但模式未設置為IPv4隧道

source: An IPv6 remote network was specified but the mode is not set to tunnel6
it: È stata specificata una rete remota IPv6 ma la modalità non è impostata su tunnel6
ko: IPv6 원격 네트워크가 지정되었지만 모드가 터널6으로 설정되지 않았습니다.
tr_tr: Bir IPv6 uzak ağı belirtildi, ancak mod tünel6 olarak ayarlanmadı
uk: Вказано віддалену мережу IPv6, але режим не встановлено на tunnel6
zh_cn: 指定了 IPv6 远程网络，但模式未设置为隧道 6
zh_tw: 指定了IPv6遠程網絡，但模式未設置為IPv6隧道

source: VTI is not compatible with mobile IPsec.
it: VTI non è compatibile con IPsec mobile.
ko: VTI는 모바일 IPsec과 호환되지 않습니다.
tr_tr: VTI, mobil IPsec ile uyumlu değildir.
uk: VTI не сумісний з мобільним IPsec.
zh_cn: VTI 与移动端 IPsec 不兼容。
zh_tw: VTI與移動IPsec不兼容。

source: Phase2 with this Local Network is already defined for mobile clients.
fr: Phase2 avec ce réseau local est déjà défini pour les clients mobiles.
it: fase 2 con questa rete locale è già definita per i client mobili.
ko: 이 로컬 네트워크가 포함된 2단계는 모바일 클라이언트에 대해 이미 정의되어 있습니다.
nl: Phase2 met dit lokale netwerk is al gedefinieerd voor mobiele clients.
tr_tr: Bu Yerel Ağ ile Faz 2 mobil istemciler için zaten tanımlanmıştır.
uk: Фаза 2 з цією локальною мережею вже визначена для мобільних клієнтів.
zh_cn: 对于移动客户端，该本地网络的阶段 2 已定义。
zh_tw: 已為移動客戶端定義具有此本地網絡的階段2。

source: Phase2 with this Local/Remote networks combination is already defined for this Phase1.
fr: Phase2 avec cette combinaison de réseaux locaux / distants est déjà définie pour cette Phase1.
it: La fase 2 con questa combinazione di reti locali / remote è già definita per questa fase1.
ko: 이 로컬/원격 네트워크 조합이 있는 2단계는 이 단계1에서 이미 정의되어 있습니다.
nl: Fase2 met deze combinatie Lokale/externe netwerken is al gedefinieerd voor deze fase1.
tr_tr: Bu Yerel / Uzak ağ birleşimine sahip Aşama2, bu Aşama1 için zaten tanımlanmıştır.
uk: Фаза 2 з цією комбінацією локальних/віддалених мереж вже визначена для цієї Фази 1.
zh_cn: 对于此阶段 1，本地/远程网络组合的阶段 2 已经定义。
zh_tw: 已為此階段1定義具有此本地/遠程網絡組合的階段2。

source: Cannot switch away from VTI while the interface is assigned. Remove the interface assignment before switching away from VTI.
it: Impossibile liberarsi di VTI mentre l'interfaccia è assegnata. Rimuovere l'assegnazione dell'interfaccia prima di abbandonare VTI.
ko: 인터페이스가 할당된 동안에는 VTI에서 전환할 수 없습니다. VTI에서 전환하기 전에 인터페이스 할당을 제거하십시오.
tr_tr: Arayüz atanmışken VTI'dan ayrılamaz. VTI'dan ayrılmadan önce arayüz atamasını kaldırın.
uk: Неможливо відключитися від VTI, поки інтерфейс призначено. Видаліть призначення інтерфейсу, перш ніж відключатися від VTI.
zh_cn: 在接口仍被分配的情况下无法切换出 VTI。在切换出 VTI 之前，请先移除接口分配。
zh_tw: 分配接口時無法切換到VTI。在切換到VTI之前必須先刪除接口分配。

source: The local and remote networks of a phase 2 entry cannot overlap the outside of the tunnel (interface and remote gateway) configured in its phase 1.
fr: Les réseaux locaux et distants d'une entrée de phase 2 ne peuvent pas se chevaucher à l'extérieur du tunnel (interface et passerelle distante) configuré en phase 1
it: Le reti locali e remote di una voce di fase 2 non possono sovrapporsi all'esterno del tunnel (interfaccia e gateway remoto) configurate nella sua fase 1.
ko: 2단계 항목의 로컬 및 원격 네트워크는 1단계에서 구성한 터널(인터페이스 및 원격 게이트웨이) 외부와 겹칠 수 없습니다.
nl: De lokale en externe netwerken van een phase 2-item kunnen de buitenkant van de tunnel (interface en externe gateway) die in zijn phase 1 zijn geconfigureerd niet overlappen.
tr_tr: Faz 2 girişinin yerel ve uzak ağları, faz 1'de yapılandırılan tünelin (arayüz ve uzak ağ geçidi) dışıyla çakışamaz.
uk: Локальні та віддалені мережі запису фази 2 не можуть перекривати зовнішню частину тунелю (інтерфейс і віддалений шлюз), налаштовану в його фазі 1.
zh_cn: 阶段 2 条目的本地和远程网络不能与其阶段 1 中配置的隧道外部（接口和远程网关）发生重叠。
zh_tw: 階段2條目的本地和遠程網絡不能與其階段1中配置的隧道(接口和遠程網關)的外部重疊。

source: At least one encryption algorithm must be selected.
fr: Au moins un algorithme de cryptage doit être sélectionné.
it: Almeno un algoritmo di crittografia deve essere selezionato.
ko: 암호화 알고리즘을 하나 이상 선택해야 합니다.
nl: Tenminste één encryptie algoritme moet zijn geselecteerd.
tr_tr: En az bir şifreleme algoritması seçilmelidir.
uk: Повинен бути вибраний принаймні один алгоритм шифрування.
zh_cn: 必须至少选择一种加密算法。
zh_tw: 至少選擇一個加密算法。

source: At least one hashing algorithm needs to be selected.
fr: Au moins un algorithme de hachage doit être sélectionné.
it: È necessario selezionare almeno un algoritmo di hashing.
ko: 해싱 알고리즘을 하나 이상 선택해야 합니다.
nl: Tenminste één hashing algoritme moet zijn geselecteerd.
tr_tr: En az bir karma algoritmasının seçilmesi gerekir.
uk: Повинен бути вибраний принаймні один алгоритм хешування.
zh_cn: 至少需要选择一个哈希算法。
zh_tw: 至少選擇一個哈希算法。

source: Life Time cannot be set to the same value as Rekey Time.
uk: Термін дії не може бути встановлений на те саме значення, що й Час повторного ключа.
zh_cn: 生存时间不能设置为与重新协商密钥时间相同的值。
zh_tw: 生存時間不能設置為與重新生成密鑰時間相同的值。

source: Life Time must be larger than Rekey Time.
uk: Термін дії повинен бути більшим, ніж Час повторного ключа.
zh_cn: 生存时间必须大于重新协商密钥时间。
zh_tw: 生存時間必須大於「重新生成密鑰時間」。

source: Saved IPsec tunnel Phase 2 configuration.
fr: Configuration de la phase 2 du tunnel IPsec enregistré.
it: Configurazione salvata Tunnel IPsec Fase 2.
ko: 저장된 IPsec 터널 2단계 구성
nl: IPsec tunnel Phase 2 configuratie opgeslagen.
tr_tr: Kaydedilmiş IPsec tüneli Faz 2 yapılandırması.
uk: Збережено конфігурацію фази 2 тунелю IPsec.
zh_cn: 已保存 IPsec 隧道阶段 2 配置。
zh_tw: 已保存IPsec隧道階段2配置。

source: Edit Phase 2
fr: Modifier la phase 2
it: Modifica Fase 2
ko: Phase 2 편집
nl: Wijzig Phase 2
tr_tr: 2. Aşamayı Düzenle
uk: Редагувати Фазу 2
zh_cn: 编辑阶段 2
zh_tw: 編輯階段2

source: *Local Network
fr: *Réseau local
it: *Rete locale
ko: *로컬 네트워크
nl: *Lokaal Netwerk
tr_tr: *Yerel ağ
uk: *Локальна мережа
zh_cn: *本地网络
zh_tw: *本地網絡

source: NAT/BINAT translation
fr: Traduction NAT/BINAT
ko: NAT/BINAT 변환
nl: NAT/BINAT vertaling
tr_tr: NAT / BINAT çeviri
uk: Трансляція NAT/BINAT
zh_cn: NAT / BINAT 转换
zh_tw: NAT/BINAT轉換

source: If NAT/BINAT is required on this network specify the address to be translated
fr: Si NAT/BINAT est requis sur ce réseau, spécifiez l'adresse à traduire
it: Se NAT / BINAT è richiesto su questa rete, specificare l'indirizzo da tradurre
ko: 이 네트워크에서 NAT/BINAT가 필요한 경우 변환할 주소를 지정하십시오.
nl: Als NAT / BINAT op dit netwerk vereist is geef dan het adres op dat moet worden vertaald
tr_tr: Bu ağda NAT / BINAT gerekiyorsa çevrilecek adresi belirtin
uk: Якщо для цієї мережі потрібен NAT/BINAT, вкажіть адресу для перекладу
zh_cn: 如果该网络需要 NAT/BINAT，请指定要转换的地址
zh_tw: 如果在該網絡上啟用NAT/BINAT，請指定要轉換的地址

source: *Remote Network
fr: *Réseau distant
it: *Rete Remota
ko: *원격 네트워크
nl: *Extern Netwerk
tr_tr: * Uzak Ağ
uk: *Віддалена мережа
zh_cn: *远程网络
zh_tw: *遠程網絡

source: Phase 2 Proposal (SA/Key Exchange)
fr: Proposition de phase 2 (SA/Key Exchange)
it: Proposta di Fase 2 (SA / Scambio di chiavi)
ko: 2단계 제안(SA/Key Exchange)
tr_tr: Aşama 2 Teklifi (SA / Anahtar Değişimi)
uk: Пропозиція Фази 2 (SA/Обмін ключами)
zh_cn: 阶段 2 提议（SA/密钥交换）
zh_tw: 階段2提案(SA/密鑰交換)

source: Encapsulating Security Payload (ESP) performs encryption and authentication, Authentication Header (AH) is authentication only.
zh_tw: ESP執行加密和認證，AH只進行認證。

source: *Encryption Algorithms
fr: *Algorithmes de chiffrement
it: *Algoritmi di crittografia
ko: *암호화 알고리즘
nl: *Encryptie Algoritmes
tr_tr: * Şifreleme Algoritmaları
uk: *Алгоритми шифрування
zh_cn: *加密算法
zh_tw: *加密算法

source: Note: Groups 1, 2, 5, 22, 23, and 24 provide weak security and should be avoided.
it: Nota: Grouppi 1, 2, 5, 22, 23, e 24 forniscono una sicurezza debole e andrebbero evitati.
uk: Примітка: Групи 1, 2, 5, 22, 23 та 24 забезпечують слабку безпеку і їх слід уникати.
zh_cn: 注意：组 1、2、5、22、23 和 24 的安全性较弱，应避免使用。
zh_tw: 注意：第 1、2、5、22、23 和 24 組安全性較弱，應避免使用。

source: *Hash Algorithms
fr: *Algorithmes de hachage
it: *Algoritmi di hash
ko: *해쉬 알고리즘
nl: *Hash Algoritmes
tr_tr: * Karma Algoritmalar
uk: *Алгоритми хешування
zh_cn: *哈希算法
zh_tw: *哈希算法

source: Note: Hash is ignored with GCM algorithms. SHA1 provides weak security and should be avoided.
zh_tw: 注意：Hash在GCM算法中被忽略。 SHA1安全性較弱，應避免使用。

source: PFS key group
fr: Groupe de clés PFS
ko: PFS 키 그룹
nl: PFS sleutel groep
tr_tr: PFS anahtar grubu
uk: Група ключів PFS
zh_cn: PFS 密钥组
zh_tw: PFS密鑰組

source: Hard Child SA life time, in seconds, after which the Child SA will be expired. Must be larger than Rekey Time. Cannot be set to the same value as Rekey Time. If left empty, defaults to 110% of Rekey Time. If both Life Time and Rekey Time are empty, defaults to 3960.
uk: Жорсткий термін дії дочірнього SA, у секундах, після закінчення якого дочірній SA буде вичерпано. Повинен бути більшим, ніж Час повторного ключа. Не може бути встановлений на те саме значення, що й Час повторного ключа. Якщо залишити порожнім, типово встановлюється на 110% від Часу повторного ключа. Якщо обидва Термін дії та Час повторного ключа порожні, типово встановлюється на 3960.
zh_cn: 子 SA 的硬生存时间（秒），超过此时间后子 SA 将过期。必须大于重新协商密钥时间，且不能与重新协商密钥相同。如果为空，则默认值为重新协商密钥的 110%。如果生存时间和重新协商密钥都为空，则默认值为 3960 秒。
zh_tw: Hard Child SA的生存時間(秒)，之後Child SA將過期。 必須大於「重新生成密鑰時間」。 不能將其設置為與「重新生成密鑰時間」相同的值。留空則默認為重新生成密鑰時間的110％。 如果「生存時間」和「重新生成密鑰時間」均為空，則默認為3960。

source: Time, in seconds, before a Child SA establishes new keys. This works without interruption. Cannot be set to the same value as Life Time. Leave blank to use a default value of 90% Life Time. If both Life Time and Rekey Time are empty, defaults to 3600. Enter a value of 0 to disable, but be aware that when rekey is disabled, connections can be interrupted while new Child SA entries are negotiated.
uk: Час, у секундах, до того, як дочірній SA встановить нові ключі. Це працює без переривання. Не може бути встановлений на те саме значення, що й Термін дії. Залиште порожнім, щоб використовувати типове значення 90% від Терміну дії. Якщо обидва Термін дії та Час повторного ключа порожні, типово встановлюється на 3600. Введіть значення 0, щоб вимкнути, але майте на увазі, що при вимкненні повторного ключа з'єднання можуть бути перервані, поки нові записи дочірнього SA будуть узгоджуватися.
zh_cn: 子 SA 建立新密钥之前的时间（秒）。该过程不会中断现有连接。不能与硬生存时间相同。留空时，默认值为硬生存时间的 90%。如果硬生存时间和重新协商密钥时间都为空，则默认值为 3600 秒。输入 0 可禁用此功能，但请注意，当禁用重新协商密钥时，在协商新的子 SA 条目时连接可能会被中断。
zh_tw: Child SA建立新密鑰之前的時間(秒)，以確保正常工作。不能將其設置成與生存時間相同的值。 保留空白則使用生存時間90%的默認值。 如果「生存時間」和「重新生成密鑰時間」均為空，則默認值為3600。輸入值0禁用，但要注意，當禁用重新生成密鑰時，在協商新的Child SA條目時可能會中斷連接。

source: A random value up to this amount will be subtracted from Rekey Time to avoid simultaneous renegotiation. If left empty, defaults to 10% of Life Time. Enter 0 to disable randomness, but be aware that simultaneous renegotiation can lead to duplicate security associations.
uk: Випадкове значення до цієї суми буде віднято від Часу повторного ключа, щоб уникнути одночасного переузгодження. Якщо залишити порожнім, типово встановлюється на 10% від Терміну дії. Введіть 0, щоб вимкнути випадковість, але майте на увазі, що одночасне переузгодження може призвести до дублювання асоціацій безпеки.
zh_cn: 为了避免同时重新协商密钥，将从重新协商密钥时间中减去一个不超过此值的随机量。置空时，默认值为硬生存时间的 10%。输入 0 可禁用随机性，但请注意，同时进行重新协商可能导致重复的安全关联。
zh_tw: 從「重新生成密鑰時間」中減去不超過此數量的隨機值可避免同時進行重新協商。 留空，則默認為生存時間的10％。 輸入0禁用隨機性，但要注意，同時進行的重新協商可能導致重複的安全關聯。

source: Automatically ping host
fr: Pinger automatiquement l'hôte
it: Ping automatico dell'host
ko: 자동 호스트 통신상태 테스트
nl: Automatisch de host pingen
tr_tr: Ana bilgisayara otomatik olarak ping at
uk: Автоматично пінгувати хост
zh_cn: 自动 ping 主机
zh_tw: 自動ping主機

source: Sends an ICMP echo request inside the tunnel to the specified IP Address. Can trigger initiation of a tunnel mode P2, but does not trigger initiation of a VTI mode P2.
zh_tw: 在隧道內向指定的IP位址發送ICMP回顯請求。可以觸發隧道模式P2，但不能觸發VTI模式P2。

source: Enable periodic keep alive check
zh_tw: 啟用定期keep alive檢查

source: Periodically checks to see if the P2 is disconnected and initiates when it is down. Does not send traffic inside the tunnel. Works for VTI and tunnel mode P2 entries. For IKEv2 without split connections, this only needs enabled on one P2.
zh_tw: 定期檢查P2是否斷開連接，並在其關閉時啟動。適用於VTI和隧道模式P2條目。對於沒有拆分連接的IKEv2，只需要在一個P2上啟用即可。

source: Auto Update Page
fr: Actualisation automatique
it: Aggiorna la pagina automaticamente
ko: 자동 페이지 업데이트
nl: Pagina automatisch bijwerken
tr_tr: Otomatik Güncelleme Sayfası
uk: Автоматичне оновлення сторінки
zh_cn: 页面自动更新
zh_tw: 自動刷新設置

source: Refresh
fr: Actualiser
it: Aggiorna
ko: 리프레시
nl: Verversen
tr_tr: Yenile
uk: Оновити
zh_cn: 刷新
zh_tw: 刷新
