Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: version.server and version.bind queries are refused
fr: Les requêtes version.server et version.bind ont été refusées
it: le query version.server e version.bind vengono rifiutate
ko: version.server 및 version.bind 쿼리가 거부되었습니다.
nl: version.server en version.bind queries worden afgewezen
tr_tr: version.server ve version.bind sorguları reddedildi
uk: Запити version.server та version.bind відхиляються
zh_cn: version.server 和 version.bind 查询被拒绝
zh_tw: version.server和version.bind查詢被拒絕

source: Send minimum amount of QNAME/QTYPE information to upstream servers to enhance privacy
it: Invia la quantità minima di informazioni QNAME/QTYPE ai server upstream per migliorare la privacy
ko: 업스트림 서버에 최소한의 QNAME/QTYPE 정보를 전송하여 개인 정보 보호 강화
tr_tr: Gizliliği artırmak için akış yukarı sunuculara minimum miktarda QNAME / QTYPE bilgisi gönderin
uk: Надсилати мінімальну кількість інформації QNAME/QTYPE до вищестоящих серверів для покращення конфіденційності
zh_cn: 仅向上游服务器发送最少量的 QNAME/QTYPE 信息以增强隐私保护
zh_tw: 向上游伺服器發送儘可能少的QNAME/QTYPE信息以增強隱私

source: Do not fall-back to sending full QNAME to potentially broken DNS servers
it: Non ricorrere all'invio di QNAME completi a server DNS potenzialmente danneggiati
ko: 손상 가능성이 있는 DNS 서버에 전체 QNAME을 보내는 것으로 후퇴 하지 마십시오.
tr_tr: Potansiyel olarak bozuk DNS sunucularına tam QNAME göndermeye geri dönmeyin
uk: Не повертатися до надсилання повного QNAME до потенційно несправних DNS-серверів
zh_cn: 不要回退为向可能有问题的 DNS 服务器发送完整的 QNAME
zh_tw: 不要發送完整的QNAME到可能失效的DNS伺服器

source: Message cache elements are prefetched before they expire to help keep the cache up to date
fr: Les éléments du cache des messages sont pré-écus avant qu'ils expirent pour aider à garder le cache à jour
it: Gli elementi della cache dei messaggi sono precaricati prima della scadenza per mantenere aggiornata la cache
ko: 캐시를 최신 상태로 유지하기 위해 메시지 캐시 요소가 만료되기 전에 미리 설정됩니다.
nl: Cache-elementen voor berichten worden geladen voordat ze verlopen om de cache actueel te houden
tr_tr: İleti önbelleği öğelerinin, önbelleğin güncel kalmasına yardımcı olmak için süreleri dolmadan önceden getirilir
uk: Елементи кешу повідомлень попередньо завантажуються до закінчення терміну дії, щоб допомогти підтримувати кеш в актуальному стані
zh_cn: 消息缓存元素将在过期前预取，以保持缓存更新
zh_tw: 消息緩存元素在它們到期之前被預取，以幫助保持緩存更新

source: DNSKEYs are fetched earlier in the validation process when a Delegation signer is encountered
fr: Les DNSKEY sont récupérés plus tôt dans le processus de validation lorsqu'un signataire de délégation est rencontré
it: I DNSKEY vengono recuperati prima nel processo di convalida quando viene rilevato un firmatario della delega
ko: DNSKEY는 위임 서명자가 발견되면 검증 프로세스 초기에 가져옵니다.
nl: DNSKEY's worden eerder gehaald in het validatieproces wanneer er een Delegatie-ondertekenaar wordt aangetroffen
tr_tr: Bir Temsilci imzalayıcıyla karşılaşıldığında DNSKEY'ler doğrulama işleminde daha önce getiriliyor
uk: DNSKEYs завантажуються раніше у процесі перевірки, коли зустрічається підписант делегування
zh_cn: 遇到委托签名者（DS 记录）时，将在验证流程中提前获取 DNSKEY
zh_tw: 當遇到代理簽名時，在認證過程中提取DNSKEY

source: DNSSEC data is required for trust-anchored zones.
fr: Les données DNSSEC sont requises pour les zones en confiance.
it: I dati DNSSEC sono necessari per le zone trust-anchored.
ko: DNSSEC 데이터는 신뢰 저장소 영역에 필요합니다.
nl: DNSSEC gegevens zijn vereist voor vertrouwde-verankerde zones.
tr_tr: Güvene bağlı bölgeler için DNSSEC verileri gerekir.
uk: Дані DNSSEC потрібні для зон, прив'язаних до довіри.
zh_cn: 受信任锚区需要 DNSSEC 数据。
zh_tw: 信任區域需要DNSSEC(DNS安全擴展)數據。

source: Serve cache records even with TTL of 0
fr: Servir les enregistrements de cache même avec un TTL de 0
it: Servire i record della cache anche con TTL di 0
ko: TTL이 0인 경우에도 캐시 기록 제공
nl: Biedt cache records aan, zelfs met TTL van 0
tr_tr: 0 TL ile bile önbellek kayıtları sunma
uk: Обслуговувати записи кешу навіть з TTL 0
zh_cn: 即使 TTL 为 0 也提供缓存记录
zh_tw: 即使TTL為0也可以提供緩存記錄

source: Aggressive Use of DNSSEC-Validated Cache
uk: Агресивне використання кешу з перевіркою DNSSEC
zh_cn: 主动使用已通过 DNSSEC 验证的缓存
zh_tw: 積極使用DNSSEC驗證的緩存

source: Disable the automatically-added access control entries
fr: Désactive les entrées de contrôle d'accès automatiquement créées
it: Disabilita le aggiunte automatiche delle voci di controllo di accesso
ko: 자동 추가 액세스 제어 항목 사용 안 함
nl: Schakel de automatisch toegevoegde toegangscontrole items uit
tr_tr: Otomatik olarak eklenen erişim denetimi girdilerini devre dışı bırakma
uk: Вимкнути автоматично додані записи контролю доступу
zh_cn: 禁用自动添加的访问控制条目
zh_tw: 禁用自動添加的訪問控制項

source: Disable the automatically-added host entries
fr: Désactiver les entrées d'hôte automatiquement ajoutées
it: Disabilita le aggiunte automatiche degli ingressi host
ko: 자동 추가 호스트 항목 사용 안 함
nl: Schakel de automatisch toegevoegde host items uit
tr_tr: Otomatik olarak eklenen ana makine girdilerini devre dışı bırakın
uk: Вимкнути автоматично додані записи хостів
zh_cn: 禁用自动添加的主机条目
zh_tw: 禁用自動添加主機條目

source: Use 0x-20 encoded random bits in the DNS query to foil spoofing attempts.
fr: Utilisez les bits aléatoires codés 0x-20 dans la requête DNS pour déjouer les tentatives de falsification.
it: Nella query DNS utilizzare bit casuali codificati 0x-20 per sventare tentativi di spoofing.
ko: 스푸핑(spoofing) 시도를 차단하려면 DNS 쿼리에서 0x-20 인코딩된 임의 비트를 사용합니다.
nl: Gebruik 0x-20 gecodeerde willekeurige bits in de DNS query om spoofing pogingen te verijdelen.
tr_tr: Kimlik sahtekarlığı girişimlerini engellemek için DNS sorgusundaki 0x-20 kodlu rasgele bitler kullanın.
uk: Використовувати 0x-20 кодовані випадкові біти у DNS-запиті для запобігання спробам спуфінгу.
zh_cn: 在 DNS 查询中使用 0x-20 编码随机位以阻止欺骗攻击。
zh_tw: 在DNS查詢中使用0x-20編碼的隨機比特來進行欺騙嘗試。

source: Enable DNS64 (RFC 6147)
it: Abilita DNS64 (RFC 6147)
uk: Увімкнути DNS64 (RFC 6147)
zh_cn: 启用 DNS64 (RFC 6147)
zh_tw: 啟用DNS64 (RFC 6147)

source: ECN friendly behavior violates RFC2893. This should be used in mutual agreement with the peer.
fr: Le comportement compatible ECN est en conflit avec la RFC2893. A utiliser avec consentement mutuel du pair.
it: Il comportamento amichevole dell'ECN viola la RFC2893. Questo dovrebbe essere usato in comune accordo con il peer.
ko: ECN 우호적인 행동은 RFC2893을 위반합니다. 이것은 피어(peer)와의 상호 합의에 사용되어야 한다.
nl: ECN vriendelijk gedrag schendt RFC2893. Dit moet in onderlinge overeenstemming met de peer worden gebruikt.
tr_tr: ECN dostu davranış RFC2893'ü ihlal ediyor. Bu, akran ile karşılıklı mutabakat içinde kullanılmalıdır.
uk: Поведінка, дружня до ECN, порушує RFC2893. Це слід використовувати за взаємною згодою з одноранговим вузлом.
zh_cn: ECN 友好行为违反 RFC2893 规范，需与对端协商一致后使用。
zh_tw: ECN友好行為違反RFC2893。 這應該在與對等的相互協議中使用。

source: Disable automatic filtering of the outer GIF source which ensures a match with the configured remote peer. When disabled, martian and inbound filtering is not performed which allows asymmetric routing of the outer traffic.
fr: Désactive le filtrage automatique de la source GIF extérieure ce qui assure une correspondance avec le pair distant configuré. Lorsque désactivé, le filtrage en entrée et martien n'est pas effectué ce qui permet un routage asymétrique du trafic sortant.
it: Disabilita il filtraggio automatico della sorgente GIF esterna che garantisce una corrispondenza con il peer remoto configurato. Quando disabilitato, il filtraggio martian e inbound non viene eseguito, il che consente il routing asimmetrico del traffico esterno.
ko: 외부 GIF 소스의 자동 필터링을 비활성화하여 구성된 원격 피어와 일치시킵니다. 비활성화된 경우 외부 트래픽의 불균형 라우팅을 허용하는 Marian 및 인바운드 필터링이 수행되지 않습니다.
nl: Schakel automatische filteren uit van de buitenste GIF bron die een overeenkomst met de geconfigureerde externe peer verzekert. Wanneer uitgeschakeld, worden martian en inkomende filters niet uitgevoerd waardoor asymmetrische routering van het buitenste verkeer mogelijk is.
tr_tr: Yapılandırılmış uzak eşle eşleşmeyi sağlayan dış GIF kaynağının otomatik filtrelemesini devre dışı bırakın. Devre dışı bırakıldığında, dış trafiğin asimetrik yönlendirilmesine izin veren martian ve gelen filtreleme yapılmaz.
uk: Вимкнути автоматичну фільтрацію зовнішнього джерела GIF, яка забезпечує відповідність конфігурованому віддаленому одноранговому вузлу. Якщо вимкнено, фільтрація martian та вхідного трафіку не виконується, що дозволяє асиметричну маршрутизацію зовнішнього трафіку.
zh_cn: 禁用外部 GIF 源地址的自动过滤（该过滤确保与配置的远程对端匹配）。禁用后，将不执行异常地址和入站过滤，允许外部流量非对称路由。
zh_tw: 禁用外部GIF源的自動過濾，以確保與配置的遠程對等體匹配。 當禁用時，不執行入站過濾，這允許外部流量的不對稱路由。

source: Enable KOD packets.
fr: Activer les paquets KOD.
it: Abilita pacchetti KOD
ko: KOD 패킷을 사용합니다.
nl: Schakel KOD pakketten in.
tr_tr: KOD paketlerini etkinleştirin.
uk: Увімкнути пакети KOD.
zh_cn: 启用 KOD 数据包。
zh_tw: 啟用KOD數據包。

source: Deny run-time Configuration (nomodify) by ntpq and ntpdc.
fr: Refuser la configuration run-time via ntpq at ntpdc (nomodify).
it: Rifiuta la configurazione run-time (nomodify) di ntpq e ntpdc.
ko: ntpq 및 ntpdc에 의한 런타임 구성(nomodify)을 거부
nl: Weiger run-time configuratie (nomodify) door ntpq en ntpdc.
tr_tr: Ntpq ve ntpdc tarafından çalışma zamanı Yapılandırmasını (nomodify) reddet.
uk: Заборонити конфігурацію під час виконання (nomodify) за допомогою ntpq та ntpdc.
zh_cn: 禁止通过 ntpq 和 ntpdc 进行运行时配置（nomodify）
zh_tw: Ntpq和Ntpdc拒絕運行時配置(nomodify)。

source: Disable ntpq and ntpdc queries (noquery).
fr: Désactiver les requêtes ntpq et ntpdc (noquery).
it: Disabilita le intterogazioni ntpq e ntpdc (noquery).
ko: ntpq 및 ntpdc 쿼리를 사용 안 함 (noquery.
nl: Schakel ntpq en ntpdc queries uit (noquery).
tr_tr: Ntpq ve ntpdc sorgularını (noquery) devre dışı bırakın.
uk: Вимкнути запити ntpq та ntpdc (noquery).
zh_cn: 禁用 ntpq 和 ntpdc 查询（noquery）
zh_tw: 禁用ntpq和ntpdc查詢(noquery)

source: Disable all except ntpq and ntpdc queries (noserve).
fr: Désactiver toutes les requêtes sauf ntpq et ntpdc (noserve).
it: Disabilita tutto ad essezione delle interrogazioni ntpq e ntpdc (noserve).
ko: ntpq 및 ntpdc 쿼리를 제외한 모든걸 사용 안 함 (noserve).
nl: Schakel alles uit, behalve ntpq en ntpdc queries (noserve).
tr_tr: Ntpq ve ntpdc sorguları (noserve) hariç tümünü devre dışı bırakın.
uk: Вимкнути всі, крім запитів ntpq та ntpdc (noserve).
zh_cn: 禁用除 ntpq 和 ntpdc 查询外的所有服务（noserve）
zh_tw: 禁用除ntpq和ntpdc查詢之外的所有操作(noserve)

source: Deny packets that attempt a peer association (nopeer).
fr: Refuser les paquets nécessitant une association de pair (nopeer).
it: Rifiuta i pacchetti che tentano una connessione peer (nopeer)
ko: 피어(peer) 연계를 시도하는 패킷을 거부합니다 (nopeer).
nl: Weiger pakketten die een peer associatie proberen aan te gaan (nopeer)
tr_tr: Bir akran ilişkilendirmesi (nopeer) girişiminde bulunan paketleri reddet.
uk: Заборонити пакети, які намагаються встановити однорангове з'єднання (nopeer).
zh_cn: 拒绝尝试建立对等关联的数据包（nopeer）
zh_tw: 拒絕嘗試遠程端點關聯(nopeer)的數據包。

source: Deny mode 6 control message trap service (notrap).
fr: Refuser les messages trap du mode 6 (notrap).
it: Nega servizio di trasferimento messaggi di controllo in modalità 6 (notrap).
ko: 모드 6 컨트롤 메시지 트랩 서비스 거부합니다 (notrap).
nl: Weiger mode 6 control message trap service (notrap).
tr_tr: Mod 6 kontrol mesajı tuzak hizmetini (notrap) reddet.
uk: Заборонити службу пасток керуючих повідомлень режиму 6 (notrap).
zh_cn: 拒绝模式 6 控制消息陷阱服务（notrap）
zh_tw: 拒絕模式6控制消息Trap服務(notrap)

source: Disable this phase 2 entry without removing it from the list.
fr: Désactivez cette la phase 2 sans la supprimer de la liste.
it: Disabilita questa voce della fase2 senza rimuoverla dalla lista.
ko: 목록에서 제거하지 않고 2단계 항목을 사용 안 함.
nl: Deactiveer dit fase 2 item zonder uit de lijst te verwijderen.
tr_tr: Bu aşama 2 girişini listeden çıkarmadan devre dışı bırakın.
uk: Вимкнути цей запис фази 2, не видаляючи його зі списку.
zh_cn: 禁用此阶段 2 条目，而不从列表中删除它。
zh_tw: 禁用該階段2條目，而不從列表中刪除它。

source: Automatically refresh the output below
fr: Rafraîchir automatiquement la sortie ci-dessous
it: Aggiorna automaticamente l'output di seguito
ko: 아래 출력 자동 새로 고침
nl: Automatisch de uitvoer hieronder verversen
tr_tr: Aşağıdaki çıktıyı otomatik olarak yenile
uk: Автоматично оновлювати вивід нижче
zh_cn: 自动刷新下方输出
zh_tw: 自動更新數據

source: Enable interface
fr: Activer interface
it: Abilita interfaccia
ko: 인터페이스 사용
nl: Schakel interface in
tr_tr: Arayüzü etkinleştir
uk: Увімкнути інтерфейс
zh_cn: 启用接口
zh_tw: 啟用接口

source: This interface type does not support manual address configuration on this page.
it: Questo tipo di interfaccia non supporta la configurazione dell'indirizzo manuale in questa pagina.
ko: 이 인터페이스 유형은 이 페이지에서 수동 주소 구성을 지원하지 않습니다.
tr_tr: Bu arabirim türü, bu sayfada el ile adres yapılandırmasını desteklemiyor.
uk: Цей тип інтерфейсу не підтримує ручне налаштування адреси на цій сторінці.
zh_cn: 此接口类型不支持在本页面手动配置地址。
zh_tw: 此接口類型不支持此頁面上的手動地址配置。

source: IPv6 will use the IPv4 connectivity link (PPPoE)
fr: IPv6 utilisera le lien de connectivité IPv4 (PPPoE)
it: IPv6 utilizzerà il link di connessione IPv4 (PPPoE)
ko: IPv6은 IPv4 연결 링크를 사용합니다 (PPPoE)
nl: IPv6 zal de IPv4 verbindingslink (PPPoE) gebruiken
tr_tr: IPv6, IPv4 bağlantı bağlantısını (PPPoE) kullanır
uk: IPv6 використовуватиме зв'язок IPv4 (PPPoE)
zh_cn: IPv6 将使用 IPv4 连接链路（PPPoE）
zh_tw: IPv6將使用IPv4連接鏈路(PPPoE)

source: Configuration Override
fr: Passer outre la configuration
it: Sovrascrittura della configurazione
ko: 구성 재정의
nl: Configuratie Overschrijving
tr_tr: Yapılandırmayı Geçersiz Kıl
uk: Перевизначення конфігурації
zh_cn: 配置覆盖
zh_tw: 配置覆蓋

source: Enable dhcpclient VLAN Priority tagging
fr: Activer le balisage prioritaire du VLAN DHCP
it: Abilita codifica priorità VLAN dhcpclient
ko: dhcp클라이언트 VLAN 우선 순위 태그 사용
tr_tr: Dhcpclient VLAN Öncelik etiketlemesini etkinleştir
uk: Увімкнути тегування пріоритету VLAN для dhcp-клієнта
zh_cn: 启用 DHCP 客户端 VLAN 优先级标记
zh_tw: 啟用dhcp客戶端VLAN優先級標識

source: FreeBSD default
fr: Paramètre FreeBSD par défaut
it: FreeBSD predefinito
ko: FreeBSD 기본값
nl: FreeBSD standaard
tr_tr: FreeBSD varsayılanı
uk: Типові для FreeBSD
zh_cn: FreeBSD 默认
zh_tw: FreeBSD默認

source: pfSense Default
fr: Paramètre pfSense par défaut
it: pfSense predefinito
ko: pfSense 기본값
nl: pfSense standaard
tr_tr: pfSense Varsayılanı
uk: Типові для pfSense
zh_cn: pfSense 默认
zh_tw: pfSense默認

source: Saved Cfg
fr: Cfg enregistrée
it: Cfg salvata
ko: 저장된 Cfg
nl: Opgeslagen Cfg
tr_tr: Kaydedilmiş CFG
uk: Збережена конфігурація
zh_cn: 配置已保存
zh_tw: 保存配置

source: Request a IPv6 prefix/information through the IPv4 connectivity link
fr: Demander un préfixe/information IPv6 via le lien IPv4.
it: Richiedi un prefisso/informazioni IPv6 tramite il collegamento di connettività IPv4
ko: IPv4 연결 링크를 통해 IPv6 접두 부호 표현/정보 요청
nl: Vraag een IPv6 prefix/informatie op via de IPv4 verbinding
tr_tr: IPv4 bağlantı bağlantısı aracılığıyla bir IPv6 öneki / bilgisi isteyin
uk: Запитувати префікс/інформацію IPv6 через зв'язок IPv4
zh_cn: 通过 IPv4 连接链路请求 IPv6 前缀/信息
zh_tw: 通過IPv4連接鏈路請求IPv6前綴/信息

source: Only request an IPv6 prefix, do not request an IPv6 address
fr: Demander seulement le préfixe IPv6, ne pas demander d'adresse IPv6
it: Richiedi solo un prefisso IPv6, non richiedere un indirizzo IPv6
ko: IPv6 접두 부호 표현만 요청, IPv6 주소 요청 안 함
nl: Vraag alleen een IPv6-prefix aan, geen IPv6-adres
tr_tr: Yalnızca bir IPv6 öneki isteyin, IPv6 adresi istemeyin
uk: Запитувати лише префікс IPv6, не запитувати адресу IPv6
zh_cn: 仅请求 IPv6 前缀，不请求 IPv6 地址
zh_tw: 僅請求IPv6前綴，不請求IPv6地址

source: Send an IPv6 prefix hint to indicate the desired prefix size for delegation
fr: Envoyer une aide de préfixe IPv6 afin d'indiquer la taille désirée pour le préfixe dans la délégation
it: Invia un suggerimento per il prefisso IPv6 per indicare la dimensione del prefisso desiderata per la delega
ko: 위임에 필요한 접두 부호 표현 크기를 나타내는 IPv6 접두 부호 표현 힌트를 보냅니다.
nl: Stuur een IPv6 prefix hint om de gewenste prefix grootte voor de delegatie aan te geven
tr_tr: Temsilci seçme için istenen önek boyutunu belirtmek üzere bir IPv6 önek ipucu gönderin
uk: Надсилати підказку префікса IPv6, щоб вказати бажаний розмір префікса для делегування
zh_cn: 发送 IPv6 前缀提示以指定期望的委托前缀长度
zh_tw: 發送IPv6前綴提示來指示所需的授權前綴大小

source: Start DHCP6 client in debug mode
fr: Démarrer le client DHCP6 en mode débogage
it: Avvia il client DHCP6 in modalità debug
ko: 디버그 모드에서 DHCP6 클라이언트 시작
nl: Start DHCP6-client in debug-modus
tr_tr: DHCP6 istemcisini hata ayıklama modunda başlat
uk: Запустити DHCP6-клієнт у режимі налагодження
zh_cn: 以调试模式启动 DHCP6 客户端
zh_tw: 在調試模式下啟動DHCP6

source: Required by some ISPs, especially those not using PPPoE
fr: Requis par certains FAI, surtout ceux qui n'utilisent pas PPPoE
it: Richiesto da alcuni ISP, in particolare quelli che non utilizzano PPPoE
ko: 일부 ISP에서 요구됨. 특히 ISP가 PPPoE를 사용하지 않는경우.
nl: Vereist door sommige ISP's, met name die welke geen PPPoE gebruiken
tr_tr: Bazı İSS'ler, özellikle PPPoE kullanmayanlar için gereklidir
uk: Потрібно для деяких інтернет-провайдерів, особливо для тих, хто не використовує PPPoE
zh_cn: 部分 ISP（尤其是那些非 PPPoE 运营商）要求启用此选项
zh_tw: 某些ISP需要，特別是那些不使用PPPoE的ISP

source: dhcp6c will send a release to the ISP on exit, some ISPs then release the allocated address or prefix. This option prevents that signal ever being sent
fr: dhcp6c va envoyer un demande de résiliation au fournisseur d'accès en fin de travail. Certains fournisseurs d'accès libérant les adresses ou préfixes. Cette option permet d'évider que ce signal soit émis.
it: dhcp6c invierà un rilascio all'ISP all'uscita, alcuni ISP rilasceranno quindi l'indirizzo o il prefisso assegnato. Questa opzione impedisce che il segnale venga inviato
ko: dhcp6c는 종료 시 ISP로 배출을 보내고, 일부 ISP는 할당된 주소나 접두 부호 표현를 배출합니다. 이 옵션은 해당 신호가 전송되지 않도록 합니다.
nl: dhcp6 zal een release-verzoek naar de ISP sturen bij het afstoppen, sommige ISP's geven dan het toegewezen adres of prefix vrij. Deze optie voorkomt dat dit signaal ooit verstuurd zal worden.
tr_tr: dhcp6c çıkışta ISS'ye bir sürüm gönderir, bazı ISS'ler daha sonra tahsis edilen adresi veya öneki serbest bırakır. Bu seçenek sinyalin gönderilmesini önler
uk: dhcp6c надішле запит на вивільнення інтернет-провайдеру при виході; деякі провайдери потім вивільняють виділену адресу або префікс. Ця опція запобігає надсиланню цього сигналу.
zh_cn: dhcp6c 在退出时会向 ISP 发送释放请求，部分 ISP 会因此释放分配的地址或前缀。此选项可防止发送该信号
zh_tw: dhcp6c將在退出時向ISP發送一個釋放，然後ISP釋放分配的地址或前綴。 此選項可防止該信號被發送

source: Enable dhcp6c VLAN Priority tagging
fr: Activer le balisage prioritaire du VLAN DHCP6
it: Abilita VLAN Priority tagging dhcp6c
ko: dhcp6c VLAN 우선 순위 태그 사용
tr_tr: Dhcp6c VLAN Öncelikli etiketlemeyi etkinleştir
uk: Увімкнути тегування пріоритету VLAN для dhcp6c
zh_cn: 启用 dhcp6c VLAN 优先级标记
zh_tw: 啟用dhcp6c VLAN優先級標識

source: Exchange Information Only
fr: Echanger seulement des informations
it: Solo Scambio informazioni
ko: 정보만 교환 합니다.
nl: Alleen Informatie uitwisselen
tr_tr: Yalnızca Exchange Bilgileri
uk: Лише обмін інформацією
zh_cn: 仅交换信息
zh_tw: 僅交換信息

source: Non-Temporary Address Allocation
fr: Allocation d'adresse définitive.
it: Allocazione Indirizzo Non-Temporanea
ko: 비임시 주소 할당
nl: Niet-tijdelijke adrestoewijzing
tr_tr: Geçici Olmayan Adres Tahsisi
uk: Нетимчасове виділення адреси
zh_cn: 非临时地址分配
zh_tw: 非臨時地址分配

source: Prefix Delegation
fr: Délégation de préfixe
it: Delegazione Prefisso
ko: 접두 부호 표현 위임
nl: Prefix Delegatie
tr_tr: Önek Temsilciliği
uk: Делегування префікса
zh_cn: 前缀委托
zh_tw: 前綴委派

source: Enable Dial-On-Demand mode
fr: Activer le mode "Connecter à la demande".
it: Abilita modalità Dial-on-Demand.
ko: Demand-On-Demand 모드 사용
nl: Schakel Dial-On-Demand modus in
tr_tr: İsteğe Bağlı Arama modunu etkinleştir
uk: Увімкнути режим "виклику за вимогою"
zh_cn: 启用按需拨号模式
zh_tw: 啟用按需撥號模式

source: Reset at each month ("0 0 1 * *")
fr: Remettre à zéro chaque mois ("0 0 1 * *")
it: Resetta ogni mese ("0 0 1 * *")
ko: 매월 재설정 ("0 0 1 * *")
nl: Reset iedere maand ("0 0 1 * *")
tr_tr: Her ay sıfırla ("0 0 1 * *")
uk: Скидати щомісяця ("0 0 1 * *")
zh_cn: 每月重置 （0 0 1 * *）
zh_tw: 每月執行一次復位

source: Reset at each week ("0 0 * * 0")
fr: Remettre à zéro chaque semaine ("0 0 * * 0")
it: Resetta ogni settimana ("0 0 * * 0")
ko: 매주 재설정("0 0 * * 0")
nl: Reset iedere week ("0 0 * * 0")
tr_tr: Her hafta sıfırlayın ("0 0 * * 0")
uk: Скидати щотижня ("0 0 * * 0")
zh_cn: 每星期重置（0 0 * * 0）
zh_tw: 每星期執行一次復位

source: Reset at each day ("0 0 * * *")
fr: Remise à zéro chaque jour ("0 0 * * *")
it: Resetta ogni giorno ("0 0 * * *")
ko: 매일 재설정 ("0 0 * * *")
nl: Reset iedere dag ("0 0 * * *")
tr_tr: Her gün sıfırla ("0 0 * * *")
uk: Скидати щодня ("0 0 * * *")
zh_cn: 每日重置（0 0 * * *）
zh_tw: 每天執行一次復位

source: Reset at each hour ("0 * * * *")
fr: Remise à zéro chaque heure ("0 * * * *")
it: resetta ogni ora ("0 * * * *")
ko: 한시간마다 재설정 ("0 * * * *")
nl: Reset ieder uur ("0 * * * *")
tr_tr: Her saatte sıfırla ("0 * * * *")
uk: Скидати щогодини ("0 * * * *")
zh_cn: 每小时重置（0 * * * *）
zh_tw: 每小時執行一次復位

source: Preserve common wireless configuration through interface deletions and reassignments.
fr: Préserver la configuration sans fil commune sans fil au travers de la suppression et réassignation des interfaces.
it: Preserva le configurazioni wireless comuni durante le cancellazioni e riassegnamenti delle interfacce.
ko: 인터페이스 삭제 및 재할당을 통해 일반적인 무선 구성을 유지합니다.
nl: Bewaar de algemene draadloze configuratie bij het verwijderen en opnieuw toewijzen van de interfaces.
tr_tr: Arayüz silme ve yeniden atamalarla ortak kablosuz yapılandırmayı koruyun.
uk: Зберігати спільну конфігурацію бездротової мережі при видаленні та перепризначенні інтерфейсів.
zh_cn: 在接口删除和重新分配过程中保留通用无线配置。
zh_tw: 通過刪除接口和重新分配保持常見的無線配置。

source: Allow packets to pass between wireless clients directly when operating as an access point
fr: Autoriser que les paquets passant par un support sans fil puissent circuler directement entre hôtes, si les hôtes sont sur le même point d'accès.
it: Consenti ai pacchetti di passare direttamente tra i client wireless quando usato come un access point.
ko: 액세스 지점으로 작동할 때 패킷이 무선 클라이언트 간에 직접 전달되도록 허용
nl: Sta het rechtstreeks sturen van pakketjes tussen draadloze clients toe wanneer als Access Punt ingesteld
tr_tr: Erişim noktası olarak çalışırken paketlerin kablosuz istemciler arasında doğrudan geçişine izin ver
uk: Дозволити пакетам проходити безпосередньо між бездротовими клієнтами при роботі в режимі точки доступу
zh_cn: 在作为接入点运行时，允许无线客户端间直接通信
zh_tw: 允許數據包在作為接入點操作時直接在無線客戶端之間傳遞

source: Force the card to use WME (wireless QoS)
fr: Forcer la carte réseau à utiliser WME (Qos sans fil)
it: Forza la scheda a usare WME (QoS wireless)
ko: 카드가 WME(무선 QoS)를 사용하도록 강제 설정
nl: Dwing de kaart om WME (draadloze QoS) te gebruiken
tr_tr: Kartı WME (kablosuz QoS) kullanmaya zorlama
uk: Примусити карту використовувати WME (бездротовий QoS)
zh_cn: 强制使用 WME（无线 QoS）
zh_tw: 強制使用WME(無線QoS)

source: Disable broadcasting of the SSID for this network (This may cause problems for some clients, and the SSID may still be discovered by other means.)
fr: Désactiver l'emission du SSID pour ce réseau (certains clients peuvent alors rencontrer des difficutés, de plus ce SSID pourra toujours être découvert par d'autres moyens).
it: Disabilita la trasmissione del SSID di questa rete (Questo potrebbe causare dei problemi per alcuni clients, e la SSID potrebbe comunque essere scoperta in altri modi.)
ko: 이 네트워크에 대한 SSID 브로드캐스트를 사용 안 함(일부 클라이언트의 경우 문제가 발생할 수 있으며 SSID는 여전히 다른 방법으로 검색될 수 있음).
nl: Schakel het uitzenden van de SSID voor dit netwerk uit (Dit kan problemen veroorzaken voor sommige clients en de SSID kan nog steeds op andere manieren worden achterhaald.
tr_tr: Bu ağ için SSID'nin yayınını devre dışı bırakın (Bu, bazı istemciler için sorunlara neden olabilir ve SSID yine de başka yollarla bulunabilir).
uk: Вимкнути трансляцію SSID для цієї мережі (Це може викликати проблеми для деяких клієнтів, а SSID все одно може бути виявлений іншими способами.)
zh_cn: 禁用此网络的 SSID 广播（可能导致部分客户端连接问题，且仍可能通过其他方式发现 SSID ）
zh_tw: 禁用此網絡的SSID通告(這可能會導致某些客戶端出現問題，並且仍可能通過其他方式發現SSID)。
