Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Auto created rule
fr: Règle créée automatiquement
it: Regola creata automaticamente
ko: 자동 생성 규칙
nl: Automatisch aangemaakte regel
tr_tr: Otomatik oluşturulan kural
uk: Автоматично створене правило
zh_cn: 自动创建的规则
zh_tw: 自動創建規則

source: Creating 1:1 rules...
fr: Création des règles 1:1...
it: Creazione delle regole 1:1...
ko: 1:1 규칙을 만드는 중...
nl: Aanmaken 1:1 regels...
tr_tr: 1:1 kuralları oluşturuluyor ...
uk: Створення правил 1:1...
zh_cn: 正在创建 1:1 规则......
zh_tw: 創建1:1規則...

source: Creating advanced outbound rule %s
fr: Création de la règle sortante avancée %s
it: Creazione della regola avanzata in uscita %s
ko: 고급 아웃바운드 규칙 생성 %s
nl: Aanmaken geavanceerde uitgaande regel %s
tr_tr: %s gelişmiş giden kuralı oluşturuluyor
uk: Створення розширеного вихідного правила %s
zh_cn: 正在创建高级出站规则 %s
zh_tw: 創建高級出站規則%s

source: Creating outbound NAT rules
fr: Création des règles NAT sortantes
it: Creazione delle regole NAT in uscita
ko: 아웃바운드 NAT 규칙 생성
nl: Aanmaken uitgaande NAT regels
tr_tr: Giden NAT kuralları oluşturma
uk: Створення вихідних NAT-правил
zh_cn: 正在创建出站 NAT 规则
zh_tw: 創建出站NAT規則

source: Creating automatic outbound rules
fr: Création automatique des règles de sortie
it: Creazione delle regole automatiche in uscita
ko: 자동 아웃바운드 규칙 생성
nl: Aanmaken automatische uitgaande regels
tr_tr: Otomatik giden kurallar oluşturma
uk: Створення автоматичних вихідних правил
zh_cn: 正在创建自动出站规则
zh_tw: 創建自動出站規則

source: Setting up TFTP helper
fr: Configuration du TFTP helper
it: Impostazione dell'helper TFTP
ko: TFTP 도우미 설정
nl: Opzetten van TFTP helper
tr_tr: TFTP yardımcısını ayarlama
uk: Налаштування помічника TFTP
zh_cn: 正在设置 TFTP 帮助程序
zh_tw: 設置TFTP幫助程序

source: Creating NAT rule %s
fr: Création de la règle NAT %s
it: Creazione della regola NAT %s
ko: NAT 규칙 생성 %s
nl: Aanmaken NAT regel %s
tr_tr: %s NAT kuralı oluşturuluyor
uk: Створення NAT-правила %s
zh_cn: 正在创建 NAT 规则 %s
zh_tw: 正在創建NAT規則 %s

source: Creating filter rule %s ...
fr: Création de la règle de filtrage %s ...
it: Creazione della regola di filtro %s...
ko: 필터 규칙을 생성하는 중 %s ...
nl: Aanmaken filter regel %s...
tr_tr: Filtre kuralları oluşturuluyor ...
uk: Створення правила фільтрації %s ...
zh_cn: 正在创建过滤规则 %s ...
zh_tw: 正在創建過濾規則%s ...

source: filter_generate_port: %1$s is not a valid %2$s port.
fr: filter_generate_port : %1$s n'est pas un port %2$s valide.
it: filter_generate_port: %1$s non è una porta %2$s valida.
ko: filter_generate_port: %1$s은 유효한 %2$s 포트가 아닙니다.
nl: filter_generate_port: %1$s is geen geldige %2$s poort.
tr_tr: filter_generate_port: %1$s geçerli bir %2$s bağlantı noktası değil.
uk: filter_generate_port: %1$s не є дійсним %2$s портом.
zh_cn: filter_generate_port：%1$s 不是有效的 %2$s 端口。
zh_tw: filter_generate_port: %1$s 不是有效%2$s 的埠。

source: Creating filter rules %s ...
fr: Création des règles de filtrage %s ...
it: Creazione delle regole di filtro %s...
ko: 필터 규칙을 생성하는 중 %s...
nl: Aanmaken filter regels %s...
tr_tr: %s filtre kuralları oluşturuluyor ...
uk: Створення правил фільтрації %s ...
zh_cn: 正在创建过滤规则 %s……
zh_tw: 正在創建過濾規則 %s ...

source: Unresolvable source alias '%1$s' for rule '%2$s'
fr: Impossible de résoudre la source de l'alias '%1$s' pour la règle '%2$s'
it: Impossibile risolvere l'alias sorgente '%1$s' per la regola '%2$s'
ko: 규칙 '%2$s'에 대해 확인할 수 없는 소스 별칭 '%1$s'
nl: Onherleidbare bron alias '%1$s' voor regel '%2$s'
tr_tr: ' %2$s ' kuralı için ' %1$s ' çözümlenemeyen kaynak diğer adı
uk: Нерозв'язний вихідний псевдонім '%1$s' для правила '%2$s'
zh_cn: 规则 '%2$s' 中存在无法解析的源别名 '%1$s'
zh_tw: 規則'%2$s'無法解析源別名'%1$s'

source: Unresolvable destination alias '%1$s' for rule '%2$s'
fr: Impossible de résoudre la destination de l'alias '%1$s' pour la règle '%2$s'
it: Impossibile risolvere l'alias destinazione '%1$s' per la regola '%2$s'
ko: 규칙 '%2$s'에 대해 확인할 수 없는 대상 별칭 '%1$s'
nl: Onherleidbare doel alias '%1$s' voor regel '%2$s'
tr_tr: ' %2$s ' kuralı için ' %1$s ' çözümlenemeyen hedef diğer adı
uk: Нерозв'язний цільовий псевдонім '%1$s' для правила '%2$s'
zh_cn: 规则 '%2$s' 中存在无法解析的目标别名 '%1$s'
zh_tw: 規則'%2$s'無法解析目標別名 '%1$s'

source: Unresolvable source port alias '%1$s' for rule '%2$s'
fr: Le port source '%1$s' pour la règle '%2$s' n'a pu être résolu.
it: Alias della porta di origine irrisolvibile '%1$s' per la regola '%2$s'
ko: 규칙 '%2$s'에 대해 확인할 수 없는 소스 포트 별칭 '%1$s'
nl: Onherleidbare bron poort alias '%1$s' voor regel '%2$s'
tr_tr: ' %2$s ' kuralı için ' %1$s ' çözümlenemeyen kaynak bağlantı noktası takma adı
uk: Нерозв'язний псевдонім вихідного порту '%1$s' для правила '%2$s'
zh_cn: 规则 '%2$s' 中存在无法解析的源端口别名 '%1$s'
zh_tw: 規則 '%2$s'無法解析源埠別名'%1$s'

source: Empty source port alias '%1$s' for rule '%2$s'
fr: alias du port source vide '%1$s' pour la règle '%2$s'
it: Alias della porta di origine vuota '%1$s' per la regola '%2$s'
ko: 규칙 '%2$s'에 대한 빈 소스 포트 별칭 '%1$s'
nl: Lege bron poort alias '%1$s' voor regel '%2$s'
tr_tr: ' %2$s ' kuralı için ' %1$s ' boş kaynak bağlantı noktası takma adı
uk: Порожній псевдонім вихідного порту '%1$s' для правила '%2$s'
zh_cn: 规则 '%2$s' 中的源端口别名 '%1$s' 为空
zh_tw: 用於規則 '%2$s'的空源埠別名 '%1$s'

source: Unresolvable destination port alias '%1$s' for rule '%2$s'
fr: Alias du port de destination '%1$s' non accessible pour la règle '%2$s'
it: Alias della porta di destinazione non risolvibile '%1$s' per la regola '%2$s'
ko: 규칙 '%2$s'에 대해 확인할 수 없는 대상 포트 별칭 '%1$s'
nl: Onherleidbare doel poort alias '%1$s' voor regel '%2$s'
tr_tr: ' %2$s ' kuralı için ' %1$s ' çözümlenemeyen hedef bağlantı noktası takma adı
uk: Нерозв'язний псевдонім цільового порту '%1$s' для правила '%2$s'
zh_cn: 规则 '%2$s' 的目标端口别名 '%1$s' 无法解析
zh_tw: 規則 '%2$s'無法解析目標埠別名'%1$s'

source: Empty destination port alias '%1$s' for rule '%2$s'
fr: Alias du port de destination '%1$s' vide pour la règle '%2$s'
it: Alias della porta di destinazione vuoto '%1$s' per la regola '%2$s'
ko: 규칙 '%2$s'에 대한 빈 대상 포트 별칭 '%1$s'
nl: Lege doel poort alias '%1$s' voor regel '%2$s'
tr_tr: ' %2$s ' kuralı için ' %1$s ' hedef bağlantı noktası takma adı boş
uk: Порожній псевдонім цільового порту '%1$s' для правила '%2$s'
zh_cn: 规则 '%2$s' 的目标端口别名 '%1$s' 为空
zh_tw: 用於規則 '%2$s'的空目標埠別名 '%1$s'

source: Setting up pass/block rules
fr: Configuration des règles Autoriser/Bloquer
it: Impostazione delle regole di passaggio/bloccaggio
ko: 통과/차단 규칙 설정
nl: Opzetten van doorlaat/blokkeer regels
tr_tr: Geçiş / engelleme kurallarını ayarlama
uk: Налаштування правил пропуску/блокування
zh_cn: 正在设置放行/阻止规则
zh_tw: 設置通過/阻止規則

source: Setting up pass/block rules %s
fr: Configuration des règles Autoriser/Bloquer %s
it: Impostazione delle regole di passaggio/bloccaggio %s
ko: %s 통과/차단 규칙 설정
nl: Opzetten van doorlaat/blokkeer regels %s
tr_tr: %s geçiş / blok kurallarını ayarlama
uk: Налаштування правил пропуску/блокування %s
zh_cn: 正在设置放行/阻止规则 %s
zh_tw: 設置通過/阻止規則%s

source: The gateway: %s is invalid or unknown, not using it.
fr: La passerelle %s n'est pas valide ou inconnue. Ne pas l'utiliser.
it: Il gateway: %s è invalido o sconosciuto e non verrà utilizzato.
ko: 게이트웨이: %s이(가) 잘못되었거나 알 수 없습니다. 사용하지 않습니다.
nl: De gateway: %s is ongeldig of niet bekend. Wordt niet gebruikt.
tr_tr: Ağ geçidi: %s geçersiz veya bilinmiyor, kullanmıyor.
uk: Шлюз: %s недійсний або невідомий, не використовується.
zh_cn: 网关：%s 无效或未知，未使用。
zh_tw: 網關: %s無效，不能使用它。

source: Creating rule %s
fr: Création de la règle %s
it: Creazione della regola %s
ko: 규칙을 생성하는 중 %s
nl: Aanmaken regel %s
tr_tr: %s kuralı oluşturuluyor
uk: Створення правила %s
zh_cn: 正在创建规则 %s
zh_tw: 正在創建規則%s

source: [TDR DEBUG] status true -- rule type '%s'
fr: [TDR DEBUG] statut vérifié -- type de règle '%s'
it: [TDR DEBUG] stato true -- tipo regola '%s'
ko: [TDR DEBUG] 상태 true -- 규칙 유형 '%s'
nl: [TDR DEBUG] status waar -- regel type '%s'
tr_tr: [TDR DEBUG] durumu true - kural türü ' %s '
uk: [TDR DEBUG] статус true -- тип правила '%s'
zh_cn: [TDR DEBUG] status true -- 规则类型 '%s'
zh_tw: [TDR DEBUG] status true -- 規則類型 '%s'

source: Creating default rules
fr: Création des règles par défaut
it: Creazione delle regole predefinite
ko: 기본 규칙 생성
nl: Aanmaken standaard regels
tr_tr: Varsayılan kurallar oluşturma
uk: Створення типових правил
zh_cn: 正在创建默认规则
zh_tw: 創建默認規則

source: Creating IPsec rules...
fr: Création des règles IPsec...
it: Creazione delle regole IPsec...
ko: IPsec 규칙을 만드는 중...
nl: Aanmaken IPsec regels...
tr_tr: IPsec kuralları oluşturuluyor ...
uk: Створення IPsec-правил...
zh_cn: 正在创建 IPsec 规则...
zh_tw: 創建IPsec規則...

source: Installed 15 minute filter reload for Time Based Rules
fr: Filtre de rechargement toutes les 15 minutes installé pour les règles basées sur l'horaire
it: Installato l'aggiornamento dei filtri ogni 15 minuti per le regole basate sul tempo
ko: 시간 기반 규칙을위한 15분 필터 재설치 설치
nl: 15 minuten filter herladen voor Time Based Rules geinstalleerd
tr_tr: Zamana Dayalı Kurallar için 15 dakikalık filtre yeniden yüklemesi
uk: Встановлено перезавантаження фільтра кожні 15 хвилин для правил за часом
zh_cn: 已为基于时间的规则启动15分钟过滤器重载
zh_tw: 為基於時間的規則設置了15分鐘的過濾器重新加載

source: Removed 15 minute filter reload for Time Based Rules
fr: Filtre de rechargement toutes les 15 minutes supprimé pour les règles basées sur l'horaire.
it: Rimosso l'aggiornamento dei filtri ogni 15 minuti per le regole basate sul tempo
ko: 시간 기반 규칙에 대한 15 분 필터 재설치 제거
nl: 15 minuten filter herladen voor Time Based Rules gedeinstalleerd
tr_tr: Zamana Dayalı Kurallar için 15 dakikalık filtre yeniden yüklemesi kaldırıldı
uk: Видалено перезавантаження фільтра кожні 15 хвилин для правил за часом
zh_cn: 已移除为基于时间的规则设置的 15 分钟过滤器重载
zh_tw: 已刪除基於時間的規則15分鐘過濾器重新加載

source: Checking for %1$s PF hooks in package %2$s
fr: Vérification pour le PF hooks %1$s dans le package %2$s
it: Controllo degli hook PF %1$s nel pacchetto %2$s
ko: 패키지에서 %1$sPF 후크 확인 %2$s
nl: Controlere voor %1$s PF hooks in pakket %2$s
tr_tr: %2$s paketindeki %1$s PF kancalarını kontrol etme
uk: Перевірка наявності %1$s PF-хуків у пакеті %2$s
zh_cn: 正在检查软件包 %2$s 中的 %1$s PF 钩子
zh_tw: 正在檢查插件%2$s中的%1$sPF掛鉤

source: Processing early %1$s rules for package %2$s
fr: Traitement précoce de la règle %1$s pour le package %2$s
it: Elaborazione delle regole preliminari %1$s per il pacchetto %2$s
ko: 패키지%2$s에 대한 초기 %1$s규칙 처리 중
nl: Verwerken vroege %1$s regels voor pakket %2$s
tr_tr: %2$s paketi için %1$s kurallarının erken işlenmesi
uk: Обробка ранніх %1$s правил для пакету %2$s
zh_cn: 正在处理软件包 %2$s 的早期 %1$s 规则
zh_tw: 處理插件%2$s的早期%1$s規則

source: There was an error while parsing the package filter rules for %s.
fr: Une erreur s'est produite lors de l'analyse de la règle de filtre des packages pour %s.
it: Si è verificato un errore nella lettura delle regole filtro pacchetti per %s.
ko: %s에 대한 패키지 필터 규칙을 파싱하는 중에 오류가 발생했습니다.
nl: Er was een fout bij het inlezen van de filter regels voor pakket %s.
tr_tr: %s için paket filtre kuralları ayrıştırılırken bir hata oluştu.
uk: Сталася помилка під час аналізу правил фільтра пакету для %s.
zh_cn: 解析 %s 的软件包过滤规则时发生错误。
zh_tw: 解析%s包過濾器規則時出錯。

source: delete this separator
fr: supprimer ce séparateur
it: cancellare questo separatore
ko: 이 구분 기호를 삭제합니다.
nl: verwijder deze scheiding
tr_tr: bu ayırıcıyı sil
uk: видалити цей роздільник
zh_cn: 删除此分隔符
zh_tw: 刪除此分隔符

source: Dynamic DNS: updatedns() starting
fr: Dynamic DNS: updatesdns () démarre
it: DNS dinamico: avvio updatedns()
ko: 다이나믹 DNS: updatedns() 시작
nl: Dynamisch DNS: updatedns() gestart
tr_tr: Dinamik DNS: updatedns () başlıyor
uk: Динамічний DNS: updatedns() запускається
zh_cn: DDNS：updatedns() 已开始
zh_tw: DDNS：updatedns() starting

source: Dynamic DNS (%1$s): running get_failover_interface for %2$s. found %3$s
fr: DNS Dynamique (%1$s): Démarrage de get_failover_interface pour %2$s. Trouvé %3$s
it: DNS dinamico (%1$s): esecuzione di get_failover_interface per %2$s. trovato %3$s
ko: 다이나믹 DNS (%1$s): %2$s에 대한 get_failover_interface 실행중. %3$s 발견
nl: Dynamic DNS (%1$s): De aanroep get_failover_interface voor %2$s heeft %3$s gevonden
tr_tr: Dinamik DNS (%1$s) : %2$s için get_failover_interface çalıştırılıyor. %3$s bulundu
uk: Динамічний DNS (%1$s): виконується get_failover_interface для %2$s. знайдено %3$s
zh_cn: DDNS (%1$s)：正在为 %2$s 运行 get_failover_interface，找到 %3$s
zh_tw: DDNS (%1$s): 運行 get_failover_interface 在 %2$s. 發現 %3$s

source: Dynamic DNS (%1$s) There was an error trying to determine the public IP for interface - %2$s (%3$s %4$s).
fr: Dynamic DNS (%1$s) Il y a eu une erreur en essayant de déterminer l'adresse IP publique de l'interface - %2$s (%3$s %4$s).
it: DNS dinamico (%1$s) Si è verificato un errore nel tentativo di determinare l'IP pubblico per l'interfaccia - %2$s (%3$s %4$s).
ko: 다이나믹 DNS (%1$s) 인터페이스의 공용 IP를 확인하는 중 오류가 발생했습니다. - %2$s (%3$s %4$s).
nl: Dynamic DNS (%1$s) Er is een fout opgetreden bij het bepalen van het publieke IP voor de interface - %2$s (%3$s %4$s).
tr_tr: Dinamik DNS (%1$s) Arayüz için genel IP'yi belirlemeye çalışırken bir hata oluştu - %2$s ( %3$s %4$s ).
uk: Динамічний DNS (%1$s) Сталася помилка під час спроби визначити публічну IP-адресу для інтерфейсу - %2$s (%3$s %4$s).
zh_cn: DDNS (%1$s)：在尝试确定接口的公共 IP 时出错- %2$s (%3$s %4$s)。
zh_tw: DDNS (%1$s)嘗試確定接口 - %2$s (%3$s %4$s)的公共IP時出錯。

source: Dynamic DNS %1$s (%2$s): _update() starting.
fr: Dynamic DNS %1$s (%2$s): _update() démarre.
it: DNS dinamico %1$s (%2$s): avvio _update().
ko: 다이나믹 DNS %1$s (%2$s): _update() 시작.
nl: Dynamisch DNS %1$s (%2$s): _update() gestart.
tr_tr: Dinamik DNS %1$s (%2$s) : _update () başlıyor.
uk: Динамічний DNS %1$s (%2$s): _update() запускається.
zh_cn: DDNS %1$s (%2$s)：_update() 已开始。
zh_tw: DDNS %1$s (%2$s): _update() starting.

source: Dynamic DNS %1$s (%2$s): Processing dummy update on No-IP free account. IP temporarily set to %3$s
fr: Dynamic DNS %1$s (%2$s) : Mise à jour factice en cours sur un compte gratuit No-IP. IP temporairement attribuée à %3$s
it: DNS dinamico %1$s (%2$s): Elaborazione aggiornamento dummy sull'account libero No-IP. IP impostato temporaneamente a %3$s
ko: 다이나믹 DNS %1$s (%2$s): No-IP 무료 계정에서 더미 업데이트를 처리하고 있습니다. IP가 일시적으로 %3$s로 설정됩니다
nl: Dynamisch DNS %1$s (%2$s): Verwerken van dummy update van een gratis No-IP account. Het IP is tijdelijk gezet op %3$s
tr_tr: Dinamik DNS %1$s (%2$s) : IP'siz hesapta kukla güncelleme işleniyor. IP geçici olarak %3$s olarak ayarlandı
uk: Динамічний DNS %1$s (%2$s): Обробка фіктивного оновлення для безкоштовного облікового запису No-IP. IP тимчасово встановлено на %3$s
zh_cn: DDNS %1$s (%2$s)：正在处理 No-IP 免费账户上的虚拟更新。IP 临时设置为 %3$s
zh_tw: DDNS%1$s (%2$s):在No-IP的帳戶上處理虛擬更新。 IP臨時設置為%3$s

source: Sending request to: %s
fr: Envoi de la requête à : %s
it: Invio della richiesta a: %s
ko: 요청을 보내는 위치: %s
nl: Verzoek verzenden naar: %s
tr_tr: İstek gönderiliyor: %s
uk: Відправка запиту до: %s
zh_cn: 正在发送请求到：%s
zh_tw: 發送請求到: %s

source: querying domains
it: interrogare i domini
tr_tr: alanları sorgulama
uk: запит доменів
zh_cn: 正在查询域名
zh_tw: 查詢域名

source: User Authentication Failed
it: Autenticazione utente fallita
tr_tr: Kullanıcı kimlik doğrulaması başarısız
uk: Аутентифікація користувача не вдалася
zh_cn: 用户认证失败
zh_tw: 用戶身份認證失敗

source: User Authorization Failed
fr: Échec de l'autorisation de l'utilisateur
it: Autorizzazione dell'utente fallita
ko: 사용자 인증 실패
nl: Gebruiker authenticatie mislukt
tr_tr: Kullanıcı Yetkilendirmesi Başarısız Oldu
uk: Авторизація користувача не вдалася
zh_cn: 用户授权失败
zh_tw: 用戶身份認證失敗

source: no domain ID for domain
it: nessun ID di dominio per dominio
tr_tr: alan adı için alan kimliği yok
uk: немає ID домену для домену
zh_cn: 域名缺失域名 ID
zh_tw: 沒有域ID的域

source: found domain id: %s
it: ID dominio trovato: %s
tr_tr: alan adı kimliği bulundu: %s
uk: знайдено ID домену: %s
zh_cn: 找到域名 ID：%s
zh_tw: 找到域名ID: %s

source: found existing record id: %s
it: trovato record ID esistente: %s
tr_tr: mevcut kayıt kimliğini bulundu: %s
uk: знайдено існуючий ID запису: %s
zh_cn: 发现已存在的记录 ID：%s
zh_tw: 找到現有記錄ID: %s

source: no matching record found
it: nessun record corrispondente trovato
tr_tr: eşleşen kayıt bulunamadı
uk: відповідних записів не знайдено
zh_cn: 未找到匹配的记录
zh_tw: 找不到匹配的記錄

source: Curl error occurred:
fr: Une erreur est survenue dans la commande curl :
it: Si è verificato un errore Curl
ko: Curl 오류가 발생했습니다:
nl: Curl fout opgetreden:
tr_tr: Kıvrılma hatası oluştu:
uk: Виникла помилка Curl:
zh_cn: Curl 发生错误：
zh_tw: 發生捲曲(Curl)錯誤：

source: PAYLOAD:
fr: CHARGE UTILE :
tr_tr: KALDIRMA:
uk: НАВАНТАЖЕННЯ:
zh_cn: 有效负载：
zh_tw: 有效載荷：

source: Dynamic DNS %1$s (%2$s): _checkLookupStatus() ending. No matching records found.
fr: DNS Dynamique %1$s (%2$s) : Fin de _checkLookupStatus(). Aucun enregistrement correspondant trouvé.
it: DNS dinamico %1$s (%2$s): _checkLookupStatus() terminato. Nessun record corrispondente trovato.
ko: 다이나믹 DNS %1$s (%2$s): _checkLookupStatus() 종료. 일치하는 레코드를 찾을 수 없습니다.
nl: Dynamic DNS %1$s (%2$s): _checkLookupStatus() beeindigd. Geen overeenkomstige records gevonden.
tr_tr: Dinamik DNS %1$s (%2$s) : _checkLookupStatus () bitiyor. Hiçbir eşleşen kayıt bulunamadı.
uk: Динамічний DNS %1$s (%2$s): _checkLookupStatus() завершено. Відповідних записів не знайдено.
zh_cn: DDNS %1$s (%2$s)：_checkLookupStatus() 已结束。未找到匹配的记录。
zh_tw: DDNS %1$s (%2$s): _checkLookupStatus() ending。找不到匹配的記錄。

source: Dynamic DNS %1$s (%2$s): _checkStatus() starting.
fr: Démarrage du DNS dynamique %1$s (%2$s) : _checkStatus().
it: DNS dinamico %1$s (%2$s): _checkStatus() in avvio.
ko: 다이나믹 DNS %1$s (%2$s): _checkStatus() 시작.
nl: Dynamisch DNS %1$s (%2$s): _checkStatus() wordt opgestart.
tr_tr: Dinamik DNS %1$s (%2$s) : _checkStatus () başlıyor.
uk: Динамічний DNS %1$s (%2$s): _checkStatus() запускається.
zh_cn: DDNS %1$s (%2$s): _checkStatus() 已开始。
zh_tw: 動態 DNS %1$s (%2$s): _checkStatus() starting.

source: IP Address Changed Successfully!
fr: Adresse IP modifiée avec succès !
it: Indirizzo IP cambiato con successo!
ko: IP 주소가 성공적으로 변경되었습니다!
nl: IP Adres succesvol gewijzigd!
tr_tr: IP Adresi Başarıyla Değiştirildi!
uk: IP-адресу успішно змінено!
zh_cn: IP 地址修改成功！
zh_tw: IP位址已成功更改！

source: Unknown Response
fr: Réponse inconnue
it: Risposta sconosciuta
ko: 알 수 없는 응답
nl: Onbekende respons
tr_tr: Bilinmeyen Yanıt
uk: Невідома відповідь
zh_cn: 未知响应
zh_tw: 未知響應

source: The DNS-O-Matic username or password specified are incorrect. No updates will be distributed to services until this is resolved.
fr: Le nom d'utilisateur ou le mot de passe de DNS-O-Matic est incorrect. Aucune mise à jour ne sera distribuée aux services jusqu'à ce que cela soit résolu.
it: Il nome utente o la password DNS-O-Matic specificati non sono corretti. Nessun aggiornamento sarà distribuito ai servizi finché ciò non sarà risolto.
ko: 지정한 DNS-O-매틱 사용자 이름 또는 암호가 잘못되었습니다. 이 문제가 해결될 때까지 서비스에 배포되지 않습니다.
nl: De opgegeven DNS-O-Matic gebruikersnaam of het wachtwoord is onjuist. Er worden geen updates naar de service gestuurd totdat het probleem is opgelost.
tr_tr: Belirtilen DNS-O-Matic kullanıcı adı veya şifresi yanlış. Bu sorun çözülünceye kadar hizmetlere hiçbir güncelleştirme dağıtılmaz.
uk: Вказане ім'я користувача або пароль DNS-O-Matic неправильні. Оновлення не розповсюджуватимуться на служби, доки це не буде вирішено.
zh_cn: 指定的 DNS-O-Matic 用户名或密码不正确。在解决此问题之前，服务将不会分发更新。
zh_tw: 指定的DNS-O-Matic用戶名或密碼不正確。 在解決此問題之前，不會將更新分發到服務。

source: The hostname specified is not a fully-qualified domain name. If no hostnames included, notfqdn will be returned once.
fr: Le nom d'hôte spécifié n'est pas un FQDN. Si aucun nom d'hôte n'est spécifié, notfqdn sera renvoyé à la place.
it: Il nome host specificato non è un nome di dominio completamente qualificato. Senza nomi host inclusi, notfqdn sarà restituito una sola volta.
ko: 지정한 호스트 이름이 충분한 자격이 있는 도메인 이름이 아닙니다. 포함된 호스트 이름이 없으면, notfqdn이 한 번 반환됩니다.
nl: De opgegeven hostname is geen volledige geldige domeinnaam. Wanneer er geen hostnaam word meegegeven zal notfqdn eenmalig worden teruggegeven.
tr_tr: Belirtilen ana bilgisayar adı, tam etki alanı adı değil. Herhangi bir ana bilgisayar adı yoksa, notfqdn bir kez döndürülür.
uk: Вказана назва хоста не є повністю кваліфікованим доменним ім'ям. Якщо назви хостів не включено, notfqdn буде повернено один раз.
zh_cn: 指定的主机名不是完全合格域名（FQDN）。若未包含任何主机名，将返回 notfqdn 状态。
zh_tw: 指定的主機名不是完全合格域名(FQDN)。FQDN是指主機名加上全路徑，全路徑中列出了序列中所有域成員，是主機名的一種完全表示形式。

source: The hostname passed could not be matched to any services configured. The service field will be blank in the return code.
fr: Le nom d'hôte passé n'est associé à aucun service configuré. Le champ service sera vide.
it: Il nome host fornito non corrisponde a nessuno dei servizi configurati. Il campo servizio sarà vuoto nel codice di ritorno.
ko: 전달된 호스트 이름을 어떤 구성된 서비스와도 일치시킬 수 없습니다. 반환 코드에서 서비스 필드가 비어 있을 것입니다.
nl: De opgegeven hostnaam kon niet worden gevonden in de geconfigureerde services. Het service-veld zal leeg zijn in de resultaat code.
tr_tr: Aktarılan ana bilgisayar adı, yapılandırılan hiçbir hizmetle eşleştirilemedi. Hizmet alanı dönüş kodunda boş olacaktır.
uk: Передана назва хоста не могла бути зіставлена з жодною налаштованою службою. Поле служби буде порожнім у коді повернення.
zh_cn: 传递的主机名无法与任何已配置的服务匹配。在返回代码中，服务字段将为空。
zh_tw: 通過的主機名無法與配置的任何服務匹配。 服務欄位在返回代碼中將為空。

source: Up to 20 hosts my be updated. numhost is returned if attempting to update more than 20 or update a round-robin.
fr: Jusqu'à 20 hôtes peuvent être mis à jour. numhost est retourné si vous essayez d'en mettre à jour plus de 20 ou de mettre à jour un round-robin.
it: E' possibile aggiornare fino a 20 host. numhost è restituito se si tenta di aggiornare più di 20 host o di aggiornare un round-robin.
ko: 최대 20개의 호스트가 업데이트되었습니다. numhost는 20개 이상 업데이트하거나 라운드 로빈을 업데이트하려고 하면 반환됩니다.
nl: Tot en met 20 hosts kunnen worden bijgewerkt. numhost word teruggegeven wanneer er wordt geprobeerd meer dan 20 bij te werken of een round-robin bij te werken.
tr_tr: En fazla 20 ana bilgisayar güncellenebilir. 20'den fazla güncelleme veya bir round-robin güncelleme girişiminde bulunulursa numhost döndürülür.
uk: Можна оновити до 20 хостів. numhost повертається, якщо спроба оновити більше 20 або оновити циклічний розподіл.
zh_cn: 最多可以更新 20 个主机。如果尝试更新超过 20 个主机或更新轮询（round-robin），将返回 numhost。
zh_tw: 最多可以更新20位主機。 如果嘗試更新超過20位或更新循環，則返回空主機。

source: The hostname is blocked for update abuse.
fr: Ce nom d'hôte a été bloqué pour un abus de mise à jour.
it: L'hostname è bloccato per abuso di aggiornamento.
ko: 호스트 이름이 업데이트 남용으로 차단되었습니다.
nl: De hostnaam is geblokkeerd vanwege update-misbruik.
tr_tr: Ana bilgisayar adı güncelleme kötüye kullanımı nedeniyle engellendi.
uk: Назва хоста заблокована через зловживання оновленнями.
zh_cn: 该主机名因滥用更新操作已被拉黑。
zh_tw: 主機名被阻止更新濫用。

source: DNS error encountered. Stop updating for 30 minutes.
fr: Erreur DNS rencontrée. Arrêt de la mise à jour pendant 30 minutes.
it: Si è verificato un errore DNS. Aggiornamenti sospesi per 30 minuti.
ko: DNS 오류가 발생했습니다. 30분 동안 업데이트를 중지합니다.
nl: DNS-fout opgetreden. Stopt met updaten voor 30 minuten.
tr_tr: DNS hatasıyla karşılaşıldı. Güncellemeyi 30 dakika durdurun.
uk: Виявлено помилку DNS. Припинити оновлення на 30 хвилин.
zh_cn: 遇到 DNS 错误。暂停更新 30 分钟。
zh_tw: 遇到DNS錯誤。 停止更新30分鐘。

source: IP Address Updated Successfully!
fr: Adresse IP modifiée avec succès !
it: Indirizzo IP aggiornato con successo!
ko: IP 주소가 업데이트되었습니다!
nl: IP-Adres succesvol bijgewerkt!
tr_tr: IP Adresi Başarıyla Güncellendi!
uk: IP-адресу успішно оновлено!
zh_cn: IP 地址更改成功！
zh_tw: IP位址成功更改！

source: Not A FQDN!
fr: Ce n'est pas un FQDN !
it: Non è un FQDN!
ko: FQDN이 아닙니다!
nl: Geen FQDN!
tr_tr: FQDN değil!
uk: Не FQDN!
zh_cn: 不是完全合格的域名 (FQDN)!
zh_tw: 不是一個FQDN！

source: No such host
fr: Aucun nom d'hôte
it: Host inesistente
ko: 해당 호스트가 없습니다.
nl: Host bestaan niet
tr_tr: Böyle bir sunucu yok
uk: Такого хоста не існує
zh_cn: 没有此主机
zh_tw: 沒有這樣的主機
