Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: By default, if IPv6 is configured and a hostname resolves IPv6 and IPv4 addresses, IPv6 will be used. If this option is selected, IPv4 will be preferred over IPv6.
fr: Par défaut, si l'IPv6 est configuré, et qu'un nom d'hôte renvoie à la fois une adresse IPv6 et IPv4, L'IPv6 sera utilisé. Si cette option est choisie, l'IPv4 sera préféré à l'IPv6.
it: Per impostazione predefinita, se IPv6 è configurato e un nome host risolve gli indirizzi IPv6 e IPv4, verrà utilizzato IPv6. Se questa opzione è selezionata, IPv4 sarà preferito su IPv6.
ko: 기본적으로 IPv6이 구성되어 있고 호스트 이름이 IPv6 및 IPv4 주소를 결정하는 경우 IPv6이 사용됩니다. 이 옵션을 선택하면 IPv6보다 IPv4가 선호됩니다.
nl: Standaard, als IPv6 is ingesteld en een hostnaam is herleidbaar naar IPv6 en IPv4 adressen, zal IPv6 worden gebruikt. Als deze optie is geselecteerd zal IPv4 de voorkeur hebben boven IPv6.
tr_tr: Varsayılan olarak, IPv6 yapılandırılırsa ve bir ana bilgisayar adı IPv6 ve IPv4 adreslerini çözerse, IPv6 kullanılır. Bu seçenek belirlenirse, IPv6 yerine IPv4 tercih edilir.
uk: За типових налаштувань, якщо IPv6 налаштовано, і ім'я хоста розв'язує як IPv6, так і IPv4 адреси, буде використовуватися IPv6. Якщо цей параметр вибрано, IPv4 матиме перевагу над IPv6.
zh_cn: 默认情况下，如果已配置 IPv6，并且某个主机名同时解析出 IPv6 和 IPv4 地址，将优先使用 IPv6。若选择此选项，则会优先使用 IPv4。
zh_tw: 默認情況下，如果配置了IPv6並且主機名解析IPv6和IPv4地址，將使用IPv6。 如果選擇此選項，IPv4將優先於IPv6。

source: IPv6 DNS entry
fr: Entrée DNS IPv6
ko: IPv6 DNS 항목
nl: IPv6 DNS item
tr_tr: IPv6 DNS girişi
uk: Запис DNS IPv6
zh_cn: IPv6 DNS 条目
zh_tw: IPv6 DNS記錄

source: If a LAN interface's IPv6 configuration is set to Track, and the tracked interface loses connectivity, it can cause connections to this firewall that were established via hostname to fail. This can happen unintentionally when accessing the firewall by hostname, since by default both IPv4 and IPv6 entries are added to the system's DNS. Enabling this option prevents those IPv6 records from being created.
fr: Si la configuration IPv6 d'une interface LAN est définie sur Track et l'interface suivie perd la connectivité, elle peut provoquer des connexions à ce pare-feu qui ont été établis via nom d'hôte à échouer. Cela peut se produire involontairement lors de l'accès au pare-feu par nom d'hôte, car par défaut, les entrées IPv4 et IPv6 sont ajoutées au DNS du système. L'activation de cette option empêche les enregistrements IPv6 d'être créés.
it: Se la configurazione IPv6 dell'interfaccia LAN è impostata su Traccia e l'interfaccia tracciata perde la connettività, è possibile che le connessioni a questo firewall stabilite tramite hostname falliscano. Questo può accadere involontariamente quando si accede al firewall tramite il nome host, poiché per impostazione predefinita le voci IPv4 e IPv6 vengono aggiunte al DNS del sistema. L'attivazione di questa opzione impedisce la creazione di tali record IPv6.
ko: LAN 인터페이스의 IPv6 구성이 Track으로 설정되고 추적 된 인터페이스의 연결이 끊어지면 호스트 이름을 통해 설정된이 방화벽에 대한 연결이 실패 할 수 있습니다. 기본적으로 IPv4 및 IPv6 항목이 모두 시스템의 DNS에 추가되므로 호스트 이름별로 방화벽에 액세스 할 때 실수로 이러한 일이 발생할 수 있습니다. 이 옵션을 사용하면 해당 IPv6 레코드가 생성되지 않습니다.
nl: Als de IPv6-configuratie van een LAN-interface is ingesteld op Track, en de gevolgde interface de verbinding verliest, kan het leiden dat verbindingen met deze firewall die via hostnaam zijn gemaakt mislukken. Dit kan onbedoeld gebeuren bij toegang tot de firewall via de hostnaam, aangezien standaard IPv4 en IPv6-items aan de DNS van het systeem worden toegevoegd. Als u deze optie inschakelt worden deze IPv6-records niet gemaakt.
tr_tr: Bir LAN arabiriminin IPv6 yapılandırması İz olarak ayarlanırsa ve izlenen arabirim bağlanırsa, ana bilgisayar adı aracılığıyla kurulan bu güvenlik duvarına bağlantıların başarısız olmasına neden olabilir. Bu, güvenlik duvarına ana bilgisayar adıyla erişilirken istenmeden gerçekleşebilir, çünkü varsayılan olarak hem IPv4 hem de IPv6 girişleri sistemin DNS'sine eklenir. Bu seçeneğin etkinleştirilmesi, bu IPv6 kayıtlarının oluşturulmasını önler.
uk: Якщо конфігурація IPv6 інтерфейсу LAN встановлена на «Відстежувати», і відстежуваний інтерфейс втрачає зв'язок, це може спричинити збої з'єднань до цього брандмауера, встановлених за допомогою імені хоста. Це може статися ненавмисно при доступі до брандмауера за іменем хоста, оскільки типово до DNS системи додаються як записи IPv4, так і IPv6. Увімкнення цієї опції запобігає створенню цих записів IPv6.
zh_cn: 如果 LAN 接口的 IPv6 配置设置为“跟踪 (Track)”，而被跟踪的接口失去连接，那么通过主机名建立到该防火墙的连接可能会失败。由于系统默认会在 DNS 中同时添加 IPv4 和 IPv6 记录，因此在通过主机名访问防火墙时，这种情况可能会无意中发生。启用此选项可防止创建这些 IPv6 记录。
zh_tw: 如果LAN接口的IPv6配置設置為「跟蹤」，並且跟蹤的接口失去連接，則可能導致通過主機名建立的防火牆的連接失敗。 當主機名訪問防火牆時，這可能會無意中發生，因為默認情況下，IPv4和IPv6條目都將添加到系統的DNS。 啟用此選項可防止創建這些IPv6記錄。

source: Raw DUID: As stored in DUID file or seen in firewall logs
it: DUID non formattato: come memorizzato nel file DUID o visto nei log del firewall
ko: 원시 DUID: DUID 파일에 저장되었거나 방화벽 로그에 표시됨
tr_tr: Ham DUID: DUID dosyasında saklandığı veya güvenlik duvarı günlüklerinde görüldüğü gibi
uk: Сирий DUID: як збережено у файлі DUID або видно у журналах брандмауера
zh_cn: 原始 DUID：与 DUID 文件中存储的内容或防火墙日志中显示的一致
zh_tw: 原始DUID: 存儲在DUID文件中或在防火牆日誌中顯示

source: DUID-LLT: Based on Link-layer Address Plus Time
it: DUID-LLT: basato sull'indirizzo Link-layer Plus Time
ko: DUID-LLT: 링크 층(Link-layer)주소 플러스 타임에 기반
tr_tr: DUID-LLT: Bağlantı Katmanı Adres Artı Zamanına Dayalı
uk: DUID-LLT: На основі адреси канального рівня та часу
zh_cn: DUID-LLT：基于链路层地址加时间
zh_tw: DUID-LLT:基於鏈路層地址加上時間

source: DUID-EN: Assigned by Vendor based on Enterprise Number
it: DUID-IT: assegnato dal fornitore in base al numero aziendale
ko: DUID-EN: 기업 번호를 기준으로 공급 업체가 지정합니다.
tr_tr: DUID-EN: Kurumsal Numaraya göre Satıcı tarafından atanır
uk: DUID-EN: Призначено постачальником на основі корпоративного номера
zh_cn: DUID-EN：由厂商基于企业编号分配
zh_tw: DUID-EN:供應商根據企業編號分配

source: DUID-LL: Based on Link-layer Address
it: DUID-LL: basato su indirizzo di livello link
ko: DUID-LL: 링크 층(Link-layer)주소에 기반
tr_tr: DUID-LL: Bağlantı Katmanı Adresine Göre
uk: DUID-LL: На основі адреси канального рівня
zh_cn: DUID-LL：基于链路层地址
zh_tw: DUID-LL:基於鏈路層地址

source: DUID-UUID: Based on Universally Unique Identifier
it: DUID-UUID: basato su un identificatore univoco universale
ko: DUID-UUID: 전 세계적인 고유 식별자에 기반
tr_tr: DUID-UUID: Evrensel Benzersiz Tanımlayıcıya Dayalı
uk: DUID-UUID: На основі універсального унікального ідентифікатора
zh_cn: DUID-UUID：基于通用唯一标识符 (UUID)
zh_tw: DUID-UUID:基於通用唯一標識符

source: A DHCPv6 Unique Identifier (DUID) is used by the firewall when requesting an IPv6 address.%1$s%1$sBy default, the firewall automatically creates a dynamic DUID-LLT which is not saved in the firewall configuration. To ensure that the same DUID is retained by the firewall at all times, enter a DUID in this section. The new DUID will take effect after a reboot or when the WAN interface(s) are reconfigured by the firewall.%1$s%1$sIf the firewall is configured to use a RAM disk for /var, the best practice is to store a DUID here; otherwise, the DUID will change on each reboot.
it: Un identificatore univoco DHCPv6 (DUID) viene utilizzato dal firewall quando si richiede un indirizzo IPv6.%1$s%1$sPer impostazione predefinita, il firewall crea automaticamente un DUID-LLT dinamico che non viene salvato nella configurazione del firewall. Per garantire che lo stesso DUID venga mantenuto dal firewall in ogni momento, inserisci un DUID in questa sezione. Il nuovo DUID avrà effetto dopo un riavvio o quando le interfacce WAN vengono riconfigurate dal firewall.%1$s%1$s Se il firewall è configurato per l'utilizzo di un disco RAM per /var, la pratica migliore è quella di archiviare un DUID qui; in caso contrario, il DUID cambierà ad ogni riavvio.
ko: DHCPv6 고유 식별자 (DUID)는 IPv6 주소를 요청할 때 방화벽에서 사용됩니다.%1$s%1$s기본값으로 방화벽은 방화벽 구성에 저장되지 않는 다이나믹 DUID-LLT를 자동으로 만듭니다. 동일한 DUID가 항상 방화벽에 보관되도록하려면이 섹션에 DUID를 입력하십시오.새 DUID는 재부팅 후 또는 WAN 인터페이스가 방화벽에 의해 재구성 된 후에 적용됩니다.%1$s%1$s방화벽이 / var에 RAM 디스크를 사용하도록 구성된 경우 여기에 DUID를 저장하는 것이 가장 좋습니다. 그렇지 않으면 DUID가 재부팅 할 때마다 변경됩니다.
tr_tr: IPv6 adresi istendiğinde güvenlik duvarı tarafından DHCPv6 Benzersiz Tanımlayıcısı (DUID) kullanılır. %1$s
uk: Унікальний ідентифікатор DHCPv6 (DUID) використовується брандмауером при запиті адреси IPv6.%1$s%1$sТипово, брандмауер автоматично створює динамічний DUID-LLT, який не зберігається в конфігурації брандмауера. Щоб забезпечити збереження одного й того ж DUID брандмауером у будь-який час, введіть DUID у цьому розділі. Новий DUID набуде чинності після перезавантаження або після переналаштування WAN-інтерфейсу(ів) брандмауером.%1$s%1$sЯкщо брандмауер налаштовано на використання диска RAM для /var, найкращою практикою є зберігання DUID тут; в іншому випадку DUID буде змінюватися при кожному перезавантаженні.
zh_cn: 防火墙在请求 IPv6 地址时会使用 DHCPv6 唯一标识符 (DUID)。%1$s%1$s默认情况下，防火墙会自动创建一个动态的 DUID-LLT，该值不会保存在防火墙配置中。为确保防火墙始终保留相同的 DUID，请在此部分输入 DUID。新的 DUID 会在重启后或防火墙重新配置 WAN 接口时生效。%1$s%1$s如果防火墙被配置为将 /var 使用内存盘，最佳实践是在此存储一个 DUID；否则，每次重启时 DUID 都会发生变化。
zh_tw: 請求IPv6地址時，防火牆使用DHCPv6唯一標識符(DUID)。%1$s%1$s默認情況下，防火牆會自動創建一個動態DUID-LLT，它不會保存在防火牆配置中。 為確保防火牆始終保留相同的DUID，請在這裏中輸入DUID。 新的DUID將在重新啟動後或WAN接口由防火牆重新配置時生效。%1$s%1$s如果防火牆配置為使用RAM磁盤做為/var，最佳做法是在此存儲DUID；否則，DUID將在每次重啟時修改。

source: Raw DUID
it: DUID non formattato
ko: 원시 DUID
tr_tr: Ham DUID
uk: Сирий DUID
zh_cn: 原始 DUID
zh_tw: 原始DUID

source: Copy DUID
fr: Copier le DUID
it: Copia DUID
ko: DUID 복사
nl: Kopieer DUID
tr_tr: DUID'yi kopyala
uk: Копіювати DUID
zh_cn: 复制 DUID
zh_tw: 複製 DUID

source: You may use the Copy DUID button to copy the system detected DUID shown in the placeholder.
it: È possibile utilizzare il pulsante Copia DUID per copiare il DUID rilevato dal sistema visualizzato nel segnaposto.
ko: Copy DUID(DUID 복사) 버튼을 사용하여 플레이스홀더에 표시된 시스템에서 탐지된 DUID를 복사할 수 있습니다.
tr_tr: Yer tutucuda gösterilen sistem algılanan DUID'yi kopyalamak için DUID'yi Kopyala düğmesini kullanabilirsiniz.
uk: Ви можете використовувати кнопку «Копіювати DUID», щоб скопіювати системно виявлений DUID, показаний у полі заповнювача.
zh_cn: 您可以使用“复制 DUID”按钮来复制占位符中显示的系统检测到的 DUID。
zh_tw: 可以使用複製DUID按鈕來複製佔位符中顯示的系統檢測到的DUID。

source: Time (seconds) since midnight, Jan 1, 2000 UTC
it: Tempo (secondi) da mezzanotte, 1 gennaio 2000 UTC
ko: 자정 이후 시간 (초), 2000년 1월 1일 UTC
tr_tr: Gece yarısından bu yana süre (saniye), 1 Oca 2000 UTC
uk: Час (секунди) від опівночі 1 січня 2000 року UTC
zh_cn: 自 2000 年 1 月 1 日午夜 (UTC) 起的时间（秒）
zh_tw: 2000年1月1日午夜以來的時間(秒)

source: Link-layer address
it: Indirizzo Link-layer
ko: 링크 층(Link-layer)주소
tr_tr: Bağlantı katmanı adresi
uk: Адреса канального рівня
zh_cn: 链路层地址
zh_tw: 鏈路層地址

source: IANA Private Enterprise Number
it: Numero di impresa privata IANA
ko: IANA 개인 기업 번호
tr_tr: IANA Özel İşletme Numarası
uk: Приватний корпоративний номер IANA
zh_cn: IANA 私有企业编号
zh_tw: IANA私營企業編號

source: Identifier (variable length)
it: Identificatore (lunghezza variabile)
ko: 식별자(변수 길이)
tr_tr: Tanımlayıcı (değişken uzunluk)
uk: Ідентифікатор (змінна довжина)
zh_cn: 标识符（可变长度）
zh_tw: 標識符(可變長度)

source: Universally Unique Identifier
it: Identificatore univoco universale
ko: 유니버셜 고유 식별자
tr_tr: Evrensel Olarak Benzersiz Tanımlayıcı
uk: Універсальний унікальний ідентифікатор
zh_cn: 通用唯一识别码
zh_tw: 通用唯一標識符

source: Network Interfaces
fr: Interfaces réseau
it: Interfacce di rete
ko: 네트워크 인터페이스
nl: Netwerk interfaces
tr_tr: Ağ arayüzleri
uk: Мережеві інтерфейси
zh_cn: 网络接口
zh_tw: 網絡接口

source: Hardware Checksum Offloading
fr: Déchargement de la somme de contrôle matériel
ko: 하드웨어 체크섬 오프로드
tr_tr: Donanım Sağlama Toplamı Boşaltma
uk: Апаратне розвантаження контрольної суми
zh_cn: 硬件校验和卸载
zh_tw: 硬體校驗和卸載

source: Checking this option will disable hardware checksum offloading.%1$sChecksum offloading is broken in some hardware, particularly some Realtek cards. Rarely, drivers may have problems with checksum offloading and some specific NICs. This will take effect after a machine reboot or re-configure of each interface.
fr: La vérification de cette option désactive le déchargement de la somme de contrôle du matériel. %1$s Le déchargement de la somme de contrôle est faussé dans certains matériels, en particulier certaines cartes Realtek. Rarement, les drivers peuvent avoir des problèmes avec le déchargement de la somme de contrôle ainsi que certaines NIC spécifiques. Cela prendra effet après un redémarrage ou une reconfiguration de chaque interface.
it: Selezionando questa opzione si disabilita l'offloading checksum dell'hardware.%1$sL'offloading checksum è rotto in alcuni componenti hardware, in particolare in alcune schede Realtek. Raramente, i drivers possono avere problemi con l'offloading checksum e alcune NIC specifiche. Ciò avrà effetto dopo il riavvio o la riconfigurazione di ciascuna interfaccia.
ko: 이 옵션을 선택하면 하드웨어 체크섬 오프 로딩이 비활성화됩니다.%1$s일부 하드웨어, 특히 일부 Realtek 카드에서는 체크섬 오프 로딩이 고장납니다. 드물게 드라이버는 체크섬 오프로드 및 일부 특정 NIC에 문제가있을 수 있습니다. 이것은 컴퓨터를 재부팅하거나 각 인터페이스를 다시 구성한 후에 적용됩니다.
nl: Als u deze optie kiest, wordt de hardware checksum offloading uitgeschakeld.%1$sChecksum offloading werkt niet in sommige hardware, met name sommige Realtek-kaarten. Soms kunnen drivers problemen hebben met checksum offloading en enkele specifieke NICs. Dit wordt van kracht na het herstarten van de machine of het opnieuw configureren van iedere interface.
tr_tr: Bu seçeneğin işaretlenmesi, donanım sağlama toplamının boşaltılmasını devre dışı bırakır. %1$s Bazı donanımlarda, özellikle bazı Realtek kartlarında sağlama toplamı boşaltma bozuk. Nadiren, sürücüler sağlama toplamı boşaltma ve bazı belirli NIC'lerle ilgili sorunlar yaşayabilir. Bu, makine her arabirimin yeniden başlatılmasından veya yeniden yapılandırılmasından sonra geçerli olacaktır.
uk: Вибір цієї опції вимкне апаратне розвантаження контрольної суми.%1$sРозвантаження контрольної суми зламано в деякому обладнанні, зокрема в деяких картах Realtek. Рідко драйвери можуть мати проблеми з розвантаженням контрольної суми та деякими специфічними мережевими картами. Це набуде чинності після перезавантаження машини або переналаштування кожного інтерфейсу.
zh_cn: 勾选此选项将禁用硬件校验和卸载。%1$s 某些硬件（尤其是部分 Realtek 网卡）的校验和卸载功能存在问题。极少情况下，驱动程序也可能在特定网卡上出现校验和卸载问题。此更改将在机器重启或重新配置各接口后生效。
zh_tw: 選中該選項將禁用硬體校驗和卸載。%1$s像某些Realtek卡會出現校驗和卸載被破壞的情況，在這種情況下就需要禁用該選項。重啟防火牆或重新配置所有接口後生效。

source: Hardware TCP Segmentation Offloading
fr: Déchargement de la segmentation TCP matérielle
ko: 하드웨어 TCP 세분화 오프로드
nl: Hardware TCP Segmentatie Offloading
tr_tr: Donanım TCP Bölümleme Boşaltma
uk: Апаратне розвантаження сегментації TCP
zh_cn: 硬件 TCP 分段卸载
zh_tw: 硬體TCP分段卸載

source: Checking this option will disable hardware TCP segmentation offloading (TSO, TSO4, TSO6). This offloading is broken in some hardware drivers, and may impact performance with some specific NICs. This will take effect after a machine reboot or re-configure of each interface.
fr: La vérification de cette option désactive le déchargement matériel de la segmentation TCP (TSO, TSO4, TSO6). Ce déchargement est interrompu dans certains pilotes matériels et peut avoir une incidence sur les performances avec certaines NIC spécifiques. Cela prendra effet après un redémarrage ou une reconfiguration de chaque interface.
it: Selezionando questa opzione si disabilita l'offloading della segmentazione dell'hardware TCP (TSO, TSO4, TSO6). Questo Offloading è difettoso in alcuni driver hardware e potrebbe influire sulle prestazioni con alcune NIC specifiche. Ciò avrà effetto dopo il riavvio o la riconfigurazione di ciascuna interfaccia.
ko: 이 옵션을 선택하면 하드웨어 TCP 세분화 오프로드(TSO, TSO4, TSO6)가 비활성화됩니다. 이러한 오프로드는 일부 하드웨어 드라이버에서 손상되며 일부 특정 NIC의 성능에 영향을 줄 수 있습니다. 이는 시스템을 재부팅하거나 각 인터페이스를 다시 구성한 후에 적용됩니다.
nl: Als u deze optie kiest, wordt de hardware TCP-segmentatie offloading uitgeschakeld (TSO, TSO4, TSO6). Deze offloading werkt niet in sommige hardware drivers, en kan de prestaties beïnvloeden met sommige specifieke NIC's. Dit wordt van kracht na het herstarten van de machine of het opnieuw configureren van iedere interface.
tr_tr: Bu seçeneğin işaretlenmesi donanım TCP segmentasyonu boşaltma işlemini (TSO, TSO4, TSO6) devre dışı bırakır. Bu boşaltma bazı donanım sürücülerinde bozulur ve bazı belirli NIC'lerle performansı etkileyebilir. Bu, makine her arabirimin yeniden başlatılmasından veya yeniden yapılandırılmasından sonra geçerli olacaktır.
uk: Вибір цієї опції вимкне апаратне розвантаження сегментації TCP (TSO, TSO4, TSO6). Це розвантаження зламано в деяких апаратних драйверах і може вплинути на продуктивність з деякими специфічними мережевими картами. Це набуде чинності після перезавантаження машини або переналаштування кожного інтерфейсу.
zh_cn: 勾选此选项将禁用硬件 TCP 分段卸载（TSO、TSO4、TSO6）。该卸载功能在某些硬件驱动中存在问题，并可能影响部分特定网卡的性能。此更改将在机器重启或重新配置各接口后生效。
zh_tw: 選中將禁用硬體TCP分段卸載(TSO，TSO4，TSO6)。 此卸載在某些硬體驅動程序中損壞，並可能會影響某些特定NIC的性能。重啟後生效。

source: Hardware Large Receive Offloading
fr: Déchargement de réception de matériel
ko: 하드웨어 대규모 수신 오프로드
tr_tr: Donanım Büyük Alma Boşaltma
uk: Апаратне розвантаження великого прийому
zh_cn: 硬件大接收卸载（LRO）
zh_tw: 硬體大量接收卸載

source: Checking this option will disable hardware large receive offloading (LRO). This offloading is broken in some hardware drivers, and may impact performance with some specific NICs. This will take effect after a machine reboot or re-configure of each interface.
fr: La vérification de cette option désactive le déchargement de réception de matériel (LRO). Ce déchargement est interrompu dans certains pilotes matériels et peut avoir une incidence sur les performances avec certaines NIC spécifiques. Cela prendra effet après un redémarrage ou une reconfiguration de chaque interface
it: Selezionando questa opzione si disabiliterà l'offloading di ricezione di grandi dimensioni dell'hardware (LRO). Questo Offloading è difettoso in alcuni driver hardware e potrebbe influire sulle prestazioni con alcune NIC specifiche. Ciò avrà effetto dopo il riavvio o la riconfigurazione di ciascuna interfaccia.
ko: 이 옵션을 선택하면 하드웨어 LRO(대량 수신 오프로드)가 비활성화됩니다. 이러한 오프로드는 일부 하드웨어 드라이버에서 손상되며 일부 특정 NIC의 성능에 영향을 줄 수 있습니다. 이는 시스템을 재부팅하거나 각 인터페이스를 다시 구성한 후에 적용됩니다.
nl: Als u deze optie kiest, wordt de hardware Large Receive Offloading (LRO) uitgeschakeld. Deze offloading werkt niet in sommige hardware drivers, en kan de prestaties beïnvloeden met sommige specifieke NIC's. Dit wordt van kracht na het herstarten van de machine of het opnieuw configureren van iedere interface.
tr_tr: Bu seçeneğin işaretlenmesi, donanımın büyük alma boşaltma (LRO) özelliğini devre dışı bırakır. Bu boşaltma bazı donanım sürücülerinde bozulur ve bazı belirli NIC'lerle performansı etkileyebilir. Bu, makine her arabirimin yeniden başlatılmasından veya yeniden yapılandırılmasından sonra geçerli olacaktır.
uk: Встановлення цієї опції вимкне апаратне розвантаження великих прийнятих пакетів (LRO). Це розвантаження несправне в деяких апаратних драйверах і може вплинути на продуктивність з деякими конкретними мережевими картками. Це набуде чинності після перезавантаження машини або переналаштування кожного інтерфейсу.
zh_cn: 勾选此选项将禁用硬件大接收卸载（LRO）。该卸载功能在某些硬件驱动中存在问题，并可能影响部分特定网卡的性能。此更改将在机器重启或重新配置各接口后生效。
zh_tw: 選中將禁用硬體大量接收卸載(LRO)。 某些硬體驅動程序中的此卸載已中斷，並且可能會影響某些特定NIC的性能。 這將在計算機重新啟動或重新配置每個接口後生效。

source: hn ALTQ support
uk: Підтримка hn ALTQ
zh_cn: hn ALTQ 支持
zh_tw: hn ALTQ支持

source: Checking this option will enable the ALTQ support for hn NICs. The ALTQ support disables the multiqueue API and may reduce the system capability to handle traffic. This will take effect after a machine reboot.
uk: Встановлення цієї опції увімкне підтримку ALTQ для мережевих карт hn. Підтримка ALTQ вимикає API з багаточерговою обробкою та може зменшити можливості системи з обробки трафіку. Це набуде чинності після перезавантаження машини.
zh_cn: 勾选此选项将为 hn 网卡启用 ALTQ 支持。启用 ALTQ 会禁用多队列 API，可能会降低系统处理流量的能力。该设置在机器重启后生效。
zh_tw: 選中此選項將為hn NIC啟用ALTQ支持。 ALTQ支持會禁用多隊列API，並可能降低系統處理流量的能力。這將在計算機重新啟動後生效。

source: ARP Handling
fr: Gestion ARP
ko: ARP 처리
nl: ARP Afhandeling
tr_tr: ARP Kullanımı
uk: Обробка ARP
zh_cn: ARP 处理（Handling）
zh_tw: ARP處理

source: This option will suppress ARP log messages when multiple interfaces reside on the same broadcast domain.
fr: Cette option supprime les messages de journal ARP lorsque plusieurs interfaces résident sur le même domaine de diffusion.
it: Questa opzione sopprimerà i messaggi di registro ARP quando più interfacce si trovano sullo stesso dominio di trasmissione.
ko: 이 옵션은 여러 인터페이스가 동일한 브로드캐스트 도메인에 있는 경우 ARP 로그 메시지를 표시하지 않습니다.
nl: Met deze optie worden ARP-logboekberichten onderdrukt wanneer meerdere interfaces zich op hetzelfde broadcast domein bevinden.
tr_tr: Bu yayın, aynı yayın etki alanında birden çok arabirim bulunduğunda ARP günlük iletilerini bastırır.
uk: Ця опція пригнічуватиме повідомлення журналу ARP, коли кілька інтерфейсів перебувають в одному домені широкомовлення.
zh_cn: 当多个接口位于同一广播域时，此选项将抑制 ARP 日志消息。
zh_tw: 當多個接口駐留在同一通告域中時，此選項將禁止ARP日誌消息。

source: Reset All States
fr: Réinitialiser tous les états
it: Resetta tutti gli stati
ko: 모든 상태 재설정
nl: Reset Alle States
tr_tr: Tüm Durumları Sıfırla
uk: Скинути всі стани
zh_cn: 重置所有状态
zh_tw: 重置所有狀態

source: This option resets all states when a WAN IP Address changes instead of only states associated with the previous IP Address.
fr: Cette option réinitialise tous les états lorsqu'une adresse IP WAN change au lieu de seuls les états associés à l'adresse IP précédente.
it: Questa opzione ripristina tutti gli stati quando cambia un indirizzo IP WAN anziché solo gli stati associati al precedente indirizzo IP.
ko: 이 옵션은 이전 IP 주소와 연결된 상태가 아니라 WAN IP 주소가 변경될 때 모든 상태를 재설정합니다.
nl: Deze optie reset alle states wanneer het WAN IP adres wijzigt, in plaats van alleen de states die gekoppeld waren met het vorige IP adres.
tr_tr: Bu seçenek, yalnızca önceki IP Adresiyle ilişkili durumlar yerine bir WAN IP Adresi değiştiğinde tüm durumları sıfırlar.
uk: Ця опція скидає всі стани при зміні IP-адреси WAN замість лише тих станів, які були пов'язані з попередньою IP-адресою.
zh_cn: 此选项会在 WAN IP 地址更改时重置所有状态，而不仅仅是与先前 IP 地址关联的状态。
zh_tw: 當WAN IP位址發生變化而不是僅與先前IP位址相關聯的狀態時，該選項將重置所有狀態。

source: Uploaded file to %s.
fr: Fichier envoyé à %s.
it: File caricato su %s.
ko: %s에 파일을 업로드했습니다.
nl: Bestand geupload naar %s.
tr_tr: %s klasörüne dosya yüklendi.
uk: Файл завантажено до %s.
zh_cn: 已将文件上传到 %s。
zh_tw: 已上傳文件到%s。

source: Command Prompt
fr: Invite de commande
it: Prompt dei comandi
ko: 명령 프롬프트
nl: Opdrachtregel
tr_tr: Komut istemi
uk: Командний рядок
zh_cn: 命令提示符
zh_tw: 命令工具

source: Nothing to recall
fr: Rien à rappeler
it: Niente da richiamare
ko: 소환할것 없음
nl: Niets om op te halen
tr_tr: Hatırlanacak bir şey yok
uk: Нічого відкликати
zh_cn: 无内容可召回
zh_tw: 沒有可以調用的命令

source: Shell Output - %s
fr: Sortie Console - %s
it: Output della shell - %s
ko: 셸(Shell) 생산량 - %s
nl: Shell Uitvoer - %s
tr_tr: Kabuk Çıkışı - %s
uk: Вивід оболонки - %s
zh_cn: Shell 输出 - %s
zh_tw: Shell輸出 - %s

source: Execute Shell Command
fr: Exécuter une commande
it: Esegui comando shell
ko: 셸(Shell) 명령 실행
nl: Voer shellcommando uit
tr_tr: Kabuk Komutunu Yürüt
uk: Виконати команду оболонки
zh_cn: 执行 Shell 命令
zh_tw: 執行Shell命令

source: Recall Previous Command
fr: Rappeler la commande précédente
it: Richiama il comando precedente
ko: 이전 명령 불러오기
nl: Haal eerder commando op
tr_tr: Önceki Komutu Geri Çağır
uk: Відкликати попередню команду
zh_cn: 调用上条命令
zh_tw: 調用上一個命令

source: Execute the entered command
fr: Exécuter la commande
it: Esegui il comando inserito
ko: 입력한 명령 실행
nl: Voer het opgegeven commando uit
tr_tr: Girilen komutu yürütün
uk: Виконати введену команду
zh_cn: 执行输入的命令
zh_tw: 執行輸入的命令

source: Execute
fr: Exécuter
it: Esegui
ko: 실행
nl: Uitvoeren
tr_tr: gerçekleştirmek
uk: Виконати
zh_cn: 执行
zh_tw: 執行

source: Recall Next Command
fr: Rappeler la commande suivante
it: Richiama il comando successivo
ko: 다음 명령 호출
nl: Haal volgende commando op
tr_tr: Sonraki Komutu Geri Çağır
uk: Відкликати наступну команду
zh_cn: 调用下条命令
zh_tw: 調用下一個命令
