Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Console assignment of interfaces
fr: Console d'association des interfaces
it: Configurazione delle interfacce via consolle
ko: 콘솔 인터페이스 할당
nl: Console toewijzing van interfaces
tr_tr: Arayüzlerin konsol ataması
uk: Призначення інтерфейсів через консоль
zh_cn: 接口的控制台分配
zh_tw: 接口的控制台分配

source: done.%s
fr: fait. %s
it: fatto.%s
ko: 완료.%s
nl: klaar.%s
tr_tr: yapılır. %s
uk: виконано.%s
zh_cn: 完成。%s
zh_tw: 完成.%s

source: One moment while the settings are reloading...
fr: Un instant pendant que les réglages sont rechargés...
it: Attendere un momento mentre le impostazioni vengono ricaricate...
ko: 설정이 다시 로드되는 동안 잠시만 기다려 주십시오...
nl: Een moment, de instellingen worden geladen...
tr_tr: Ayarlar yeniden yüklenirken bir dakika ...
uk: Зачекайте, поки налаштування перезавантажуються...
zh_cn: 正在重新加载设置，请稍候…
zh_tw: 正在重新載入設置...

source: done!
fr: Fait!
it: fatto!
ko: 완료!
nl: klaar!
tr_tr: bitmiş!
uk: виконано!
zh_cn: 完成！
zh_tw: 完成！

source: Detected link-up on interface %1$s.%2$s
fr: Lien actif détecté sur l'interface %1$s.%2$s
it: Rilevato un collegamento nell'interfaccia %1$s.%2$s
ko: 인터페이스 %1$s에서 연결이 검색되었습니다.%2$s
nl: Verbinding detected op interface %1$s.%2$s
tr_tr: %1$s arayüzünde bağlantı algılandı. %2$s
uk: Виявлено підключення на інтерфейсі %1$s.%2$s
zh_cn: 检测到接口已连接 %1$s.%2$s
zh_tw: 接口%1$s上檢測到連結。%2$s

source: No link-up detected.%s
fr: Pas de connection détectée. %s
it: Nessun collegamento rilevato.%s
ko: 아무 연결 감지되지 않음.%s
nl: Geen verbinding detected.%s
tr_tr: Hiçbir bağlantı algılanmadı. %s
uk: Підключення не виявлено.%s
zh_cn: 未检测到接口连接。%s
zh_tw: 未檢測到連結。%s

source: WARNING: all existing VLANs will be cleared if you proceed!
fr: ATTENTION : Tous les VLANs existants seront effacés si vous validez !
it: ATTENZIONE: tutte le VLAN esistenti saranno eliminate se presegui!
ko: 경고: 계속 진행하면 기존 VLAN이 모두 삭제됩니다.
nl: WARNING: alle bestaande VLANs worden verwijderd als je doorgaat!
tr_tr: UYARI: devam ederseniz mevcut tüm VLAN'lar silinecektir!
uk: УВАГА: усі наявні VLAN будуть очищені, якщо ви продовжите!
zh_cn: 警告：如果继续，所有现有 VLAN 将被清除！
zh_tw: 警告：如果繼續，現有的所有VLAN將被清除！

source: VLAN Capable interfaces:
fr: Interfaces supportant le VLAN :
it: Questa interfaccia è compatibile con le VLAN
ko: VLAN 가능 인터페이스:
nl: VLAN beschikbare interfaces:
tr_tr: VLAN Özellikli arayüzler:
uk: Інтерфейси з підтримкою VLAN:
zh_cn: 支持 VLAN 的接口：
zh_tw: VLAN功能接口：

source: No VLAN capable interfaces detected.
fr: Aucune interface supportant le VLAN détectée.
it: Nessuna interfaccia VLAN compatibile è stata trovata
ko: VLAN 가능 인터페이스가 검색되지 않았습니다.
nl: Geen VLAN's beschikbare interfaces gevonden.
tr_tr: VLAN özellikli arayüz algılanmadı.
uk: Не виявлено інтерфейсів з підтримкою VLAN.
zh_cn: 未检测到支持 VLAN 的接口。
zh_tw: 未檢測到VLAN功能接口。

source: Enter the parent interface name for the new VLAN (or nothing if finished):
fr: Entrez le nom de l'interface parent pour le nouveau VLAN (vide pour terminer) :
it: Inserisci il nome della VLAN (oppure nulla se hai finito):
ko: 새 VLAN의 상위 인터페이스 이름 입력하십시오(완료된 경우 없음):
nl: Voer de parent interface naam in voor de nieuwe VLAN (of niks wanneer klaar):
tr_tr: Yeni VLAN için üst arabirim adını girin (veya tamamlandıysa hiçbir şey yapmayın):
uk: Введіть назву батьківського інтерфейсу для нового VLAN (або нічого, якщо завершено):
zh_cn: 请输入新 VLAN 的父接口名称（如已完成则留空）：
zh_tw: 輸入新的VLAN的父接口名稱(如果完成，則為空)：

source: Enter the VLAN tag (1-4094):
fr: Entrez l'étiquette du VLAN (1-4094):
it: Inserisci il tag VLAN (1-4094):
ko: VLAN tag (1-4094)를 입력하세요:
nl: Voer het VLAN tag in (1-4094):
tr_tr: VLAN etiketini girin (1-4094):
uk: Введіть тег VLAN (1-4094):
zh_cn: 请输入 VLAN 标签（1-4094）：
zh_tw: 輸入VLAN標識(1-4094)

source: %1$sInvalid VLAN tag '%2$s'%3$s
fr: %1$s l'étiquette du VLAN est invalide '%2$s'%3$s
it: %1$sTag VLAN non valido '%2$s'%3$s
ko: %1$s인식 불가능한 VLAN tag '%2$s'%3$s
nl: %1$sOngeldige VLAN tag '%2$s'%3$s
tr_tr: %1$s Geçersiz VLAN etiketi ' %2$s ' %3$s
uk: %1$sНедійсний тег VLAN '%2$s'%3$s
zh_cn: %1$s VLAN 标签无效 '%2$s'%3$s
zh_tw: %1$sVLAN標識無效 '%2$s'%3$s

source: This parent interface and VLAN already created.
fr: Cette interface parent et ce VLAN ont déjà été créés.
it: Questa interfaccia genitrice e VLAN è già stata creata.
ko: 이 상위 인터페이스 및 VLAN이 이미 생성되었습니다.
nl: Dit parent interface en VLAN bestaat al.
tr_tr: Bu üst arayüz ve VLAN zaten oluşturuldu.
uk: Цей батьківський інтерфейс та VLAN вже створено.
zh_cn: 该父接口和 VLAN 已存在。
zh_tw: 此父接口和VLAN已創建。

source: Alternate Host
fr: Hôte alternatif
it: Alterna Host
ko: 대체 호스트
nl: Alternatieve Host
tr_tr: Alternatif Ana Bilgisayar
uk: Альтернативний хост
zh_cn: 备用主机
zh_tw: 備用主機

source: Datagram conversion error
fr: Erreur de conversion de datagramme
it: Errore conversione datagramma
ko: 데이터그램 변환 오류
nl: Datagram conversiefout
tr_tr: Datagram dönüştürme hatası
uk: Помилка перетворення дейтаграми
zh_cn: 数据报转换错误
zh_tw: 數據報轉換錯誤

source: Echo reply
fr: Réponse Echo
it: Risposta ECHO
ko: 에코 답신
nl: Echo antwoord
tr_tr: Yankı yanıtı
uk: Відповідь ехо
zh_cn: 回显应答
zh_tw: 回顯響應

source: Echo request
fr: Requête Echo
it: Richiesta ECHO
ko: Echo 요청
nl: Echo verzoek
tr_tr: Yankı isteği
uk: Ехо-запит
zh_cn: 回显请求
zh_tw: 回顯請求

source: FQDN reply
fr: Réponse FQDN
it: Risposta FQDN
ko: FQDN 답신
nl: FQDN antwoord
tr_tr: FQDN yanıtı
uk: Відповідь FQDN
zh_cn: FQDN 应答
zh_tw: FQDN回復

source: FQDN query
fr: Requête FQDN
it: Interrogazione FQDN
ko: FQDN 쿼리(query)
tr_tr: FQDN sorgusu
uk: Запит FQDN
zh_cn: FQDN 查询
zh_tw: FQDN查詢

source: Group membership query
fr: Requête d'appartenance à des groupes
it: Interrogazione appartenenza al gruppo
ko: 그룹 멤버십 쿼리(query)
nl: Groepslidmaatschap query
tr_tr: Grup üyeliği sorgusu
uk: Запит про членство в групі
zh_cn: 组成员查询
zh_tw: 組成員資格查詢

source: Group membership report
fr: Rapport d'appartenance à des groupes
it: Report appartenenza al gruppo
ko: 그룹 멤버십 리포트
nl: Groepslidmaatschap rapport
tr_tr: Grup üyelik raporu
uk: Звіт про членство в групі
zh_cn: 组成员报告
zh_tw: 組成員報告

source: Group membership termination
fr: Résiliation du groupe d'appartenance.
it: Cessazione appartenenza al gruppo
ko: 그룹 멤버십 종료
nl: Groepslidmaatschap beeindiging
tr_tr: Grup üyeliğinin sonlandırılması
uk: Припинення членства в групі
zh_cn: 组成员终止
zh_tw: 組成員結束

source: Information reply
fr: Information répondue
it: Riposta informazioni
ko: 정보 답신
nl: Informatie antwoord
tr_tr: Bilgi yanıtı
uk: Інформаційна відповідь
zh_cn: 信息应答
zh_tw: 信息應答

source: Information request
fr: Requête d'information
it: Richiesta informazioni
ko: 정보 요청
nl: Informatie verzoek
tr_tr: Bilgi talebi
uk: Запит інформації
zh_cn: 信息请求
zh_tw: 信息請求

source: IPv6 where-are-you
fr: IPv6 Où-es-tu
it: IPv6 dove-sei
nl: IPv6 Waar-ben-je
tr_tr: IPv6 neredesiniz
uk: IPv6 де-ти
zh_cn: IPv6 邻居请求（where-are-you）
zh_tw: IPv6位置請求( Where-are-you)

source: Multicast listener done
fr: Écoute du multicast terminé
it: Listener multicast completo
ko: 멀티캐스트 수신기 완료
nl: Multicast luisteraar klaar
tr_tr: Çok noktaya yayın dinleyici bitti
uk: Слухач багатоадресної розсилки завершено
zh_cn: 多播监听器完成
zh_tw: 組播監聽完成

source: Multicast listener report
fr: Rapport de l'écoute du multicast
it: Report listener multicast
ko: 멀티캐스트 수신기 보고서
nl: Multicast luisteraar rapport
tr_tr: Çok noktaya yayın dinleyici raporu
uk: Звіт слухача багатоадресної розсилки
zh_cn: 多播监听器报告
zh_tw: 組播監聽報告

source: Multicast listener query
fr: Requête d'écoute multicast
it: Query listener multicast
ko: 멀티캐스트 수신기 쿼리
nl: Multicast luisteraar query
tr_tr: Çok noktaya yayın dinleyici sorgusu
uk: Запит слухача багатоадресної розсилки
zh_cn: 多播监听器查询
zh_tw: 組播監聽查詢

source: Address mask reply
fr: Masque d'adresse de réponse
it: Risposta maschera indirizzo
ko: 주소 마스크 응답
nl: Adres masker antwoord
tr_tr: Adres maskesi yanıtı
uk: Відповідь маски адреси
zh_cn: 地址掩码应答
zh_tw: 地址掩碼應答

source: Address mask request
fr: Masque d'adresse de requête
it: Richiesta maschera indirizzo
ko: 주소 마스크 요청
nl: Adres masker verzoek
tr_tr: Adres maskesi isteği
uk: Запит маски адреси
zh_cn: 地址掩码请求
zh_tw: 地址掩碼請求

source: Mobile host redirect
fr: Redirection de l’hôte mobile
it: Redirezione all'host mobile
ko: 모바일 호스트 리디렉션
nl: Mobiele host omleiding
tr_tr: Mobil ana bilgisayar yönlendirmesi
uk: Перенаправлення мобільного хоста
zh_cn: 移动端主机重定向
zh_tw: 移動主機重定向

source: Mobile registration reply
fr: Réponse de l'enregistrement mobile
it: Risposta registrazione mobile
ko: 모바일 등록 응답
nl: Mobiele registratie antwoord
tr_tr: Mobil kayıt yanıtı
uk: Відповідь мобільної реєстрації
zh_cn: 移动端注册应答
zh_tw: 移動的註冊請求

source: Mobile registration request
fr: Requête d'enregistrement mobile
it: Richiesta registrazione mobile
ko: 모바일 등록 요청
nl: Mobiele registratie verzoek
tr_tr: Mobil kayıt isteği
uk: Запит мобільної реєстрації
zh_cn: 移动端注册请求
zh_tw: 移動的註冊應答

source: mtrace messages
fr: messages mtrace
it: messaggi mtrace
ko: mtrace 메세지
nl: mtrace berichten
tr_tr: mtrace mesajları
uk: Повідомлення mtrace
zh_cn: mtrace 消息
zh_tw: mtrace消息

source: Neighbor advertisement
fr: Avertissement du voisinage
ko: 이웃 확인 (Neighbor advertisement)
nl: Buren aankondiging
tr_tr: Komşu reklamı
uk: Оголошення сусіда
zh_cn: 邻居通告
zh_tw: 鄰居通告

source: Neighbor solicitation
fr: Sollicitation du voisinage
ko: 이웃 탐색 (Neighbor solicitation)
nl: Burenoproep
tr_tr: Komşu talebi
uk: Запит сусіда
zh_cn: 邻居请求
zh_tw: 鄰居請求

source: Node information request
fr: Requête d'information du nœud
it: Richiesta informazioni nodo
ko: 노드 정보 요청
nl: Node informatie verzoek
tr_tr: Düğüm bilgisi talebi
uk: Запит інформації про вузол
zh_cn: 节点信息请求
zh_tw: 節點信息請求

source: Node information reply
fr: Réponse d'information du nœud
it: Risposta informazioni nodo
ko: 노드 정보 응답
nl: Node informatie antwoord
tr_tr: Düğüm bilgisi yanıtı
uk: Відповідь інформації про вузол
zh_cn: 节点信息应答
zh_tw: 節點信息回復

source: Parameter problem (invalid IP header)
fr: Problème de paramètre (entête IP invalide)
it: Problema ad un parametro (header IP non valido)
ko: 매개 변수 문제(잘못된 IP 헤더)
nl: Parameter probleem (ongeldige IP header)
tr_tr: Parametre sorunu (geçersiz IP başlığı)
uk: Проблема з параметром (недійсний заголовок IP)
zh_cn: 参数问题（IP 头无效）
zh_tw: 參數問題(無效的IP標頭)

source: Photuris
zh_tw: Photuris協議(在RFC 2522中定義的會話密鑰管理協議)

source: Router advertisement
fr: Avertissement du routeur
it: Advertisement del router
ko: 라우터 확인 (Router advertisement)
nl: Router aankondiging
tr_tr: Yönlendirici reklamı
uk: Оголошення маршрутизатора
zh_cn: 路由器通告
zh_tw: 路由器通告

source: Router solicitation
fr: Sollicitation du routeur
it: Sollecitazione del Router
ko: 라우터 탐색 (Router solicitation)
nl: Routeroproep
tr_tr: Yönlendirici talebi
uk: Запит маршрутизатора
zh_cn: 路由器请求
zh_tw: 路由器請求

source: Router renumbering
it: Rinumerazione router
ko: 라우터 주소 재설정 (Router renumbering)
nl: Router hernummering
tr_tr: Yönlendirici yeniden numaralandırma
uk: Перенумерація маршрутизатора
zh_cn: 路由器重编号
zh_tw: 路由器重編號

source: SKIP
fr: Passer
it: SALTA
tr_tr: ATLA
zh_cn: 跳过
zh_tw: 跳過

source: Source quench
fr: Source épuisée
ko: 소스 억제
nl: Bron sussen
tr_tr: Kaynak söndürme
uk: Придушення джерела
zh_cn: 源抑制
zh_tw: 源抑制

source: Timestamp reply
fr: Horodatage de la réponse
it: Risposta timestamp
ko: 시간 소요 응답
nl: Timestamp antwoord
tr_tr: Zaman damgası yanıtı
uk: Відповідь часової мітки
zh_cn: 时间戳应答
zh_tw: 時間戳回復

source: Timestamp
fr: Horodatage
it: Formato data e ora
ko: 타임 스탬프
tr_tr: Zaman Damgası
uk: Часова мітка
zh_cn: 时间戳
zh_tw: 時間戳

source: Time exceeded
fr: Temps dépassé
it: Tempo superato
ko: 시간이 초과되었습니다.
nl: Tijd verstreken
tr_tr: Zaman aşımı yapıldı
uk: Час вичерпано
zh_cn: 时间超限
zh_tw: 超時

source: Packet too big
fr: Paquet trop grand
it: Pacchetto troppo grande
ko: 패킷이 너무 큽니다.
nl: Pakket te groot
tr_tr: Paket çok büyük
uk: Пакет занадто великий
zh_cn: 数据包过大
zh_tw: 數據包太大

source: Destination unreachable
fr: Destination inaccessible
it: Destinazione non raggiungibile
ko: 목적지 불명
nl: Doel onbereikbaar
tr_tr: Ulaşılamaz hedef
uk: Призначення недоступне
zh_cn: 目标不可达
zh_tw: 目標不可達

source: Initializing
fr: Initialisation
it: Inizializzo
ko: 초기 내용으로 설정
nl: Bezig met initializeren
tr_tr: başlatılıyor
uk: Ініціалізація
zh_cn: 正在初始化
zh_tw: 初始化

source: Configuring firewall
fr: Configuration du pare-feu
it: Configuro il firewall
ko: 방화벽 구성
nl: Bezig met configureren van de firewall
tr_tr: Güvenlik duvarını yapılandırma
uk: Налаштування міжмережевого екрана
zh_cn: 正在配置防火墙
zh_tw: 配置防火牆

source: Creating aliases
fr: Création des alias
it: Creo gli alias
ko: 별칭 생성
nl: Aanmaken Aliasen
tr_tr: Takma ad oluşturma
uk: Створення псевдонімів
zh_cn: 正在创建别名
zh_tw: 創建別名

source: Generating Limiter rules
fr: Génération des règles du limiteur
it: Genero le regole delle limitazioni
ko: 제한자 규칙 생성
nl: Begrenzing regels aan het genereren
tr_tr: Sınırlayıcı kuralları oluşturma
uk: Генерування правил обмежувача
zh_cn: 正在生成限制器规则
zh_tw: 生成管道規則

source: Generating NAT rules
fr: Génération des règles NAT
it: Genero le regole NAT
ko: NAT 규칙 생성
nl: NAT regels aan het genereren
tr_tr: NAT kuralları oluşturma
uk: Генерування правил NAT
zh_cn: 正在生成 NAT 规则
zh_tw: 生成NAT規則

source: Generating filter rules
fr: Génération des règles de filtrage
it: Genero le regole di Filtro
ko: 필터 규칙 생성
nl: Filter regels aan het genereren
tr_tr: Filtre kuralları oluşturma
uk: Генерування правил фільтрації
zh_cn: 正在生成过滤规则
zh_tw: 生成過濾規則

source: Generating ALTQ queues
fr: Génération des files ALTQ
it: Generazione code ALTQ
ko: ALTQ 큐(queue) 생성 중
nl: ALTQ wachtrijen aan het genereren
tr_tr: ALTQ kuyrukları oluşturma
uk: Генерування черг ALTQ
zh_cn: 正在生成 ALTQ 队列
zh_tw: 生成ALTQ隊列

source: Loading filter rules
fr: Chargement des règles de filtrage
it: Carico le regole di Filtro
ko: 필터 규칙 로드 중
nl: Filter regels aan het laden
tr_tr: Filtre kuralları yükleniyor
uk: Завантаження правил фільтрації
zh_cn: 正在加载过滤器规则
zh_tw: 加載過濾器規則

source: Filter is disabled. Not loading rules.
fr: Filtrage désactivé. Chargement des règles interrompu.
it: Filtri disabilitati. Non carico le regole.
ko: 필터가 사용되지 않습니다. 규칙을 로드하지 않습니다.
nl: Filter is uitgeschakeld. Geen regels aan het laden.
tr_tr: Filtre devre dışı. Kurallar yüklenmiyor.
uk: Фільтр вимкнено. Правила не завантажуються.
zh_cn: 过滤器已禁用，未加载规则。
zh_tw: 過濾器已禁用。未加載規則。

source: Setting up logging information
fr: Configuration des informations d'identification
it: Imposto le informazioni di autenticazione
ko: 로깅 정보 설정
nl: Logging informatie aan het opzetten
tr_tr: Günlük bilgilerini ayarlama
uk: Налаштування інформації для журналювання
zh_cn: 正在设置日志信息
zh_tw: 設置日誌信息

source: Setting up SCRUB information
fr: Configuration des informations SCRUB
it: Imposto le informazioni SCRUB
ko: SCRUB 정보 설정
nl: SCRUB informatie aan het opzetten
tr_tr: SCRUB bilgilerini ayarlama
uk: Налаштування інформації SCRUB
zh_cn: 正在设置 SCRUB 信息
zh_tw: 設置SCRUB信息

source: pf was busy but succeeded after %s tries
it: pf era occupato ma è riuscito dopo %s tentativi
ko: pf는 사용 중이었지만 %s 시도 후 성공했습니다.
nl: pf was bezig, maar was succesvol na %s pogingen.
tr_tr: pf meşguldü ancak %s denedikten sonra başarılı oldu
uk: pf був зайнятий, але успішно завершився після %s спроб
zh_cn: pf 忙碌，但在尝试 %s 次后成功
zh_tw: pf很繁忙，但%s次嘗試後成功

source: The line in question reads [%1$d]: %2$s
fr: La ligne en question lit [%1$d] : %2$s
it: La linea in questione legge [%1$d]: %2$s
ko: 문제의 행은 [%1$d]라고 표시됩니다: %2$s
nl: De gewraakte regel leest [%1$d]: %2$s
tr_tr: Söz konusu satırda [% 1 $ d] yazıyor: %2$s
uk: Рядок, про який йде мова, читається [%1$d]: %2$s
zh_cn: 相关行内容为 [%1$d]: %2$s
zh_tw: 讀取有問題的行[%1$d]: %2$s

source: PF was wedged/busy and has been reset.
fr: PF était figé/occupé et a été redémarré.
it: PF era sovraccarico/impegnato ed è stato ripristinato.
ko: PF가 체결/사용 중이어서 재설정되었다.
nl: PF was vastgelopen of bezig en is gereset.
tr_tr: PF takıldı / meşgul ve sıfırlandı.
uk: PF був заблокований/зайнятий і був скинутий.
zh_cn: PF 卡住/忙碌，已重置。
zh_tw: PF已被鎖定/忙碌並已復位。

source: There were error(s) loading the rules: %1$s - %2$s
fr: Erreur(s) lors du chargement des règles : %1$s - %2$s
it: Trovato errore(i) caricando le regole: %1$s - %2$s
ko: 규칙을 로드하는 동안 오류가 발생했습니다: %1$s - %2$s
nl: Er waren fout(en) bij het laden van de regels: %1$s - %2$s
tr_tr: Kurallar yüklenirken hata oluştu: %1$s - %2$s
uk: Були помилки під час завантаження правил: %1$s - %2$s
zh_cn: 加载规则时发生错误：%1$s - %2$s
zh_tw: 加載規則時出現錯誤：%1$s - %2$s

source: Processing down interface states
fr: Traitement des états de l'interface
it: Elaborazione degli stati dell'interfaccia
ko: 인터페이스 상태 처리 중
nl: Verwerken van states van niet meer beschikbare interface
tr_tr: Arayüz durumlarını işleme
uk: Обробка станів вимкнених інтерфейсів
zh_cn: 正在处理下行接口状态
zh_tw: 接口狀態標記為關閉

source: Running plugins
fr: Démarrage des greffons
it: Eseguo i plugin
ko: 실행 중인 플러그인
nl: Plugins aan het uitvoeren
tr_tr: Çalışan eklentiler
uk: Запуск плагінів
zh_cn: 运行中的插件
zh_tw: 運行插件

source: Running plugins (pf)
fr: Démarrage des greffons (pf)
it: Eseguo i plugin (pf)
ko: 실행 중인 플러그인(pf)
nl: Plugins aan het uitvoeren (pf)
tr_tr: Çalışan eklentiler (pf)
uk: Запуск плагінів (pf)
zh_cn: 正在运行插件（pf）
zh_tw: 運行插件(pf)

source: Plugins completed.
fr: Greffons chargés.
it: Plugin completati
ko: 플러그인이 완료되었습니다.
nl: Plugins compleet.
tr_tr: Eklentiler tamamlandı.
uk: Плагіни завершено.
zh_cn: 插件执行完成。
zh_tw: 插件已完成。

source: Done
fr: Fait
it: Fatto
nl: Klaar
tr_tr: Bitti
uk: Готово
zh_cn: 完成
zh_tw: 完成

source: To block bogon IPv6 networks the Firewall Maximum Table Entries value in System / Advanced / Firewall must be increased at least to %s
it: Per bloccare le reti IPv6 bogon, il valore massimo delle voci della tabella del firewall in System / Advanced / Firewall deve essere aumentato almeno a %s
ko: 가짜 IPv6 네트워크를 차단하려면 시스템 / 고급 / 방화벽의 방화벽 최대 테이블 항목 값을 %s 이상으로 늘려야 합니다.
tr_tr: Bogon IPv6 ağlarını engellemek için Sistem / Gelişmiş / Güvenlik Duvarı'ndaki Güvenlik Duvarı Maksimum Tablo Girdileri değerinin en az %s değerine yükseltilmesi gerekir.
uk: Щоб заблокувати мережі IPv6 bogon, значення Максимальної кількості записів таблиці міжмережевого екрана в розділі Система / Додатково / Міжмережевий екран має бути збільшено щонайменше до %s
zh_cn: 要阻止伪造的 IPv6 网络，系统/高级/防火墙中的防火墙最大表项数值必须至少增加到 %s
zh_tw: 要阻止bogon IPv6網絡，系統/高級選項/防火牆中的防火牆最大表條目值必須至少增加到%s

source: Aliases with numeric-only names are not valid. Skipping alias %s
fr: Les alias avec uniquement des caractères numériques ne sont pas valides. Non prise en compte de l'alias %s
it: Alias con nomi solo numerici non sono validi. Ignorato l'alias %s
ko: 숫자만 있는 별칭은 올바르지 않습니다. %s 별칭 건너뛰기
nl: Aliasen met alleen numerieke namen zijn niet geldig. Slaat alias %s over
tr_tr: Yalnızca sayısal adlara sahip takma adlar geçerli değildir. %s takma adı atlanıyor
uk: Псевдоніми з іменами, що складаються лише з цифр, недійсні. Пропуск псевдоніма %s
zh_cn: 仅包含数字的别名无效，正在跳过别名 %s
zh_tw: 純數字名稱的別名無效。 跳過別名 %s

source: Creating gateway group item...
fr: Création du groupe de passerelle...
it: Creazione entità gruppo gateway...
ko: 게이트웨이 그룹 아이템을 만드는 중...
nl: Aanmaken van gateway groep item...
tr_tr: Ağ geçidi grup öğesi oluşturuluyor ...
uk: Створення елемента групи шлюзів...
zh_cn: 正在创建网关组项目...
zh_tw: 正在創建網關組項目...

source: Setting up route with %1$s on %2$s
fr: Configuration de la route avec %1$s sur %2$s
it: Impostazione dell'instradamento con %1$s su %2$s
ko: %2$s에 %1$s 경로 설정
nl: Opzetten van een route met %1$s op %2$s
tr_tr: %2$s üzerinde %1$s ile rota ayarlama
uk: Налаштування маршруту з %1$s на %2$s
zh_cn: 正在 %2$s 上设置 %1$s 的路由
zh_tw: 在%2$s上設置路由%1$s

source: Too many members in group %s, gateway group truncated in ruleset.
fr: Trop de membres dans le groupe %s, le groupe de passerelle sera tronqué dans les règles.
it: Troppi membri nel gruppo %s, gruppo gateway troncato nel set di regole.
ko: %s 그룹에 구성원이 너무 많습니다. 게이트웨이 그룹이 규칙 집합에서 잘렸습니다.
nl: Teveel leden in groep %s, gateway groep is ingekort in de set van regels.
tr_tr: %s grubunda çok fazla üye var, ağ geçidi grubu kural kümesinde kesildi.
uk: Забагато членів у групі %s, група шлюзів обрізана в наборі правил.
zh_cn: 群组 %s 中的成员过多，规则集中网关群组已被截断。
zh_tw: 組%s中的成員過多，網關組在規則集中被截斷。

source: An error occurred while trying to find the interface got %s . The rule has not been added.
fr: Une erreur est survenue en recherchant l'interface %s. La règne n'a pas été ajoutée.
it: Si è verificato un errore cercando di identificare l'interfaccia %s. La regola non è stata aggiunta.
ko: %s를 가진 인터페이스를 찾는 동안 오류가 발생했습니다. 규칙이 추가되지 않았습니다.
nl: Er is een fout opgetreden tijdens het zoeken naar de interface: %s. De regel is niet toegevoegd.
tr_tr: %s arayüzünü bulmaya çalışırken bir hata oluştu. Kural eklenmedi.
uk: Сталася помилка під час спроби знайти інтерфейс, отримано %s. Правило не було додано.
zh_cn: 尝试查找接口时发生错误，获取到 %s。规则未添加。
zh_tw: 嘗試查詢接口%s時出錯 ，未添加規則。

source: Creating reflection NAT rule for %s...
fr: Création de la règle de NAT reflection pour %s...
it: Creazione della regola di riflessione NAT per %s...
ko: %s에 대한 반영 NAT 규칙을 만드는 중...
nl: Aanmaken van NAT reflectie regel voor %s...
tr_tr: %s için yansıma NAT kuralı oluşturuluyor ...
uk: Створення правила відображення NAT для %s...
zh_cn: 正在为 %s 创建反射 NAT 规则...
zh_tw: 創建回流NAT規則%s...

source: Creating reflection rule for %s...
fr: Création de la règle de NAT reflection pour %s...
it: Creazione della regola di riflessione per %s...
ko: %s에 대한 반사 규칙을 만드는 중...
nl: Aanmaken van reflectie regel voor %s...
tr_tr: %s için yansıma kuralı oluşturuluyor ...
uk: Створення правила відображення для %s...
zh_cn: 正在为 %s 创建反射规则...
zh_tw: 創建回流規則%s...

source: Not installing NAT reflection rules for a port range > 500
fr: Pas de création de règle de NAT reflection pour une plage de plus de 500 ports
it: Regole di riflessione NAT non installate per un range di porte > 500
ko: 포트 범위 500 이상에 대해 NAT 반사 규칙을 설치하지 않음
nl: Overslaan van het installeren van NAT reflectie regels voor een poort bereik > 500
tr_tr: > 500 bağlantı noktası aralığı için NAT yansıma kuralları yüklenmiyor
uk: Не встановлюються правила відображення NAT для діапазону портів > 500
zh_cn: 端口范围大于 500，不安装 NAT 反射规则
zh_tw: 未設置埠範圍> 500的NAT回流規則

source: Installing partial NAT reflection rules. Maximum 1,000 reached.
fr: Installation partielle des règles de NAT reflection . Le Maximum de 1 000 a été atteint.
it: Regole di riflessione NAT installate parzialmente. Raggiunto il massimo di 1,000.
ko: 일부 NAT 반사 규칙을 설치하는 중입니다. 최대 1,000에 도달했습니다.
nl: Gedeeltelijk installeren NAT reflectie regels. Het maximum van 1.000 is bereikt.
tr_tr: Kısmi NAT yansıma kurallarını yükleme. Maksimum 1.000'e ulaşıldı.
uk: Встановлення часткових правил відображення NAT. Досягнуто максимуму 1000.
zh_cn: 正在安装部分 NAT 反射规则。已达到 1000 条上限。
zh_tw: 設置部分NAT回流規則。最多到1000。

source: localhost
ko: 로컬호스트
zh_tw: 本地主機

source: static route
fr: route statique
it: route statica
ko: 정적 경로
nl: statische route
tr_tr: statik yol
uk: статичний маршрут
zh_cn: 静态路由
zh_tw: 靜態路由

source: DHCP alias address
fr: Adresse d'alias DHCP
it: Indirizzo di alias DHCP
ko: DHCP 별칭 주소
nl: DHCP alias adres
tr_tr: DHCP takma adı adresi
uk: DHCP псевдонім адреси
zh_cn: DHCP 别名地址
zh_tw: DHCP別名地址

source: PPPoE server
fr: serveur PPPoE
it: Server PPPoE
ko: PPPoE 서버
tr_tr: PPPoE sunucusu
uk: Сервер PPPoE
zh_cn: PPPoE 服务器
zh_tw: PPPoE伺服器

source: OpenVPN server
fr: serveur OpenVPN
it: Server OpenVPN
ko: OpenVPN 서버
tr_tr: OpenVPN sunucusu
uk: Сервер OpenVPN
zh_cn: OpenVPN 服务器
zh_tw: OpenVPN伺服器

source: OpenVPN client
fr: client OpenVPN
it: Client OpenVPN
ko: OpenVPN 클라이언트
tr_tr: OpenVPN istemcisi
uk: Клієнт OpenVPN
zh_cn: OpenVPN 客户端
zh_tw: OpenVPN客戶端

source: IPsec client
fr: client IPsec
it: Client IPsec
ko: IPsec 클라이언트
tr_tr: IPsec istemcisi
uk: Клієнт IPsec
zh_cn: IPSec 客户端
zh_tw: IPSec客戶端

source: Auto created rule for ISAKMP
fr: Règle auto-générée pour ISAKMP
it: Regola creata automaticamente per ISAKMP
ko: ISAKMP에 대한 자동 생성 규칙
nl: Automatisch aangemaakte regel voor ISAKMP
tr_tr: ISAKMP için otomatik oluşturulan kural
uk: Автоматично створене правило для ISAKMP
zh_cn: 自动创建了 ISAKMP 规则
zh_tw: 為ISAKMP自動創建的規則
