Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Add this Certificate Authority to the Operating System Trust Store
it: Aggiungi questo Certificato di Autorità al Trust Store del sistema operativo
uk: Додати цей центр сертифікації до сховища довіри операційної системи
zh_cn: 将此证书颁发机构添加到操作系统可信存储中
zh_tw: 將此證書頒發機構添加到作業系統信任庫

source: Use random serial numbers when signing certifices
it: Utilizza numeri seriali random per firmare i certificati
uk: Використовувати випадкові серійні номери при підписанні сертифікатів
zh_cn: 使用随机序列号签署证书
zh_tw: 簽署證書時使用隨機序列號

source: Enable the SNMP Daemon and its controls
fr: Activer le démon SNMP et ses contrôles
it: Abilita il demone SNMP e i suoi controlli
ko: SNMP 데몬 및 해당 제어 사용
nl: Schakel de SNMP Daemon en zijn controls in
tr_tr: SNMP Daemon'u ve kontrollerini etkinleştirin
uk: Увімкнути демон SNMP та його елементи керування
zh_cn: 启用 SNMP 守护进程及其控制功能
zh_tw: 啟用SNMP後台程序及其控制項

source: Enable the SNMP Trap and its controls
fr: Activer les trap SNMP et ses contrôles
it: Abilita la trappola SNMP e i suoi controlli
ko: SNMP 트랩 및 해당 제어 사용
nl: Schakel de SNMP Trap en zijn controls in
tr_tr: SNMP Tuzağını ve kontrollerini etkinleştirin
uk: Увімкнути пастку SNMP та її елементи керування
zh_cn: 启用 SNMP Trap 及其控制功能
zh_tw: 啟用SNMP Trap及其控制項

source: Netgraph
zh_tw: 網絡圖

source: Host Resources
fr: Ressources de l'hote
it: Risorse Host
ko: 호스트 리소스
nl: Host Bronnen
tr_tr: Ana Bilgisayar Kaynakları
uk: Ресурси хоста
zh_cn: 主机资源
zh_tw: 主機資源

source: Regex
fr: Expression régulière
zh_cn: 正则表达式
zh_tw: 正則表達式

source: Enable Wildcard
fr: Activer les frimes
it: Abilita Wildcard
ko: 와일드카드 사용
nl: Schakel Wildcards in
tr_tr: Joker Karakteri Etkinleştir
uk: Увімкнути підстановочний символ
zh_cn: 启用通配符
zh_tw: 啟用通配符

source: Enable Proxy
fr: Activer le proxy
it: Abilita Proxy
ko: 프록시 사용
nl: Schakel Proxy in
tr_tr: Proxy'yi etkinleştir
uk: Увімкнути проксі
zh_cn: 启用代理
zh_tw: 啟用代理

source: Enable verbose logging
fr: Activer la journalisation verbeuse
it: Abilita la registrazione dettagliata
ko: 장황한 기록 사용
nl: Schakel verbose logging in
tr_tr: Ayrıntılı günlük kaydını etkinleştir
uk: Увімкнути детальне журналювання
zh_cn: 启用详细日志记录
zh_tw: 啟用詳細日誌

source: Force IPv4 DNS Resolution
fr: Forcer la résolution DNS en IPv4
it: Forza la risoluzione DNS IPv4
ko: IPv4 DNS 확인 강제실행
nl: Forceer IPv4 DNS Resolutie
tr_tr: IPv4 DNS Çözünürlüğünü Zorla
uk: Примусове розпізнавання DNS IPv4
zh_cn: 强制 IPv4 DNS 解析
zh_tw: 強制IPv4 DNS解析

source: Verify SSL/TLS Certificate Trust
it: Verifica SSL/TLS Certificate Trust
tr_tr: SSL / TLS Sertifika Güvenini Doğrulayın
uk: Перевірити довіру сертифікатів SSL/TLS
zh_cn: 验证 SSL/TLS 证书信任
zh_tw: 驗證SSL/TLS證書信任

source: Clear invalid DF bits instead of dropping the packets
fr: Effacez les bits DF non valides au lieu de bloquer les paquets
it: Cancella i bit DF non validi invece che rifiutare i pacchetti
ko: 패킷을 삭제하는 대신 인식 불가능한 DF 비트를 지웁니다.
nl: Verwijder ongeldige DF bits in plaats van de pakketten te laten uitvallen
tr_tr: Paketleri bırakmak yerine geçersiz DF bitlerini temizle
uk: Очистити недійсні біти DF замість відкидання пакетів
zh_cn: 清除无效的 DF 位，而不是丢弃数据包
zh_tw: 清除無效的DF位，而不是丟棄的數據包

source: Insert a stronger ID into IP header of packets passing through the filter.
fr: Insère un ID plus fort dans l'entête IP des paquets passant à travers le filtre.
it: Inserisci un ID più forte nell'intestazione IP dei pacchetti che passano attraverso il filtro.
ko: 필터를 통과하는 패킷의 IP 헤더에 더 강력한 ID를 삽입합니다.
nl: Plaats een sterker ID in de IP-koptekst van pakketten die door het filter gaan
tr_tr: Filtreden geçen paketlerin IP üstbilgisine daha güçlü bir kimlik ekleyin.
uk: Вставити сильніший ідентифікатор у заголовок IP пакетів, що проходять через фільтр.
zh_cn: 在通过过滤器的数据包的 IP 头中插入更强的标识符。
zh_tw: 將更強的ID插入到通過過濾器的數據包的IP標頭中。

source: Disable all packet filtering.
fr: Désactiver toutes les règles des paquets filtrés
it: Disabilita tutto il filtraggio dei pacchetti.
ko: 모든 패킷 필터링을 사용하지 않도록 설정합니다.
nl: Schakel alle pakket filters uit
tr_tr: Tüm paket filtrelemeyi devre dışı bırakın.
uk: Вимкнути всю фільтрацію пакетів.
zh_cn: 禁用所有数据包过滤。
zh_tw: 禁用所有的數據包過濾。

source: Disables the PF scrubbing option which can sometimes interfere with NFS traffic.
fr: Désactive l'option PF scrubbing qui peut parfois interférer avec le trafic NFS.
it: Disabilita l'opzione di pulizia PF che a volte può interferire con il traffico NFS.
ko: NFS 트래픽을 방해할 수 있는 PF 스크러빙 옵션을 비활성화합니다.
nl: Schakelt de PF scrub-optie uit die soms NFS-verkeer kan storen.
tr_tr: Bazen NFS trafiğine müdahale edebilen PF fırçalama seçeneğini devre dışı bırakır.
uk: Вимикає опцію очищення PF, яка іноді може заважати трафіку NFS.
zh_cn: 禁用 PF 清理选项，该选项有时会干扰 NFS 流量。
zh_tw: 禁用防火牆清除選項，有時可能會干擾NFS通信。

source: Bypass firewall rules for traffic on the same interface
fr: Ne pas prendre en compte les règles du pare-feu pour le trafic sur la même interface
it: Ignora le regole del firewall per il traffico sulla stessa interfaccia
ko: 동일한 인터페이스의 트래픽에 대한 방화벽 규칙 건너뜀
nl: Negeer firewall regels voor verkeer op dezelfde interface
tr_tr: Aynı arabirimdeki trafik için güvenlik duvarı kurallarını atla
uk: Обходити правила брандмауера для трафіку на тому ж інтерфейсі
zh_cn: 绕过同一接口上流量的防火墙规则
zh_tw: 通過同一接口流量的防火牆規則

source: Disable all auto-added VPN rules.
fr: Désactiver toutes les règles ajoutées automatiquement par VPN
it: Disabilita tutte le regole VPN aggiunte in automatico
ko: 모든 자동 추가 VPN 규칙을 사용안함
nl: Schakel alle automatisch toegevoegde VPN regels uit
tr_tr: Otomatik olarak eklenen tüm VPN kurallarını devre dışı bırakın.
uk: Вимкнути всі автоматично додані правила VPN.
zh_cn: 禁用所有自动添加的 VPN 规则。
zh_tw: 禁用所有自動添加的VPN規則。

source: Disable reply-to on WAN rules
fr: Désactiver la réponse aux règles WAN
it: Disattiva la risposta alle regole WAN
ko: WAN 규칙에서 응답 사용 안 함
nl: Schakel reply-to op WAN regels uit
tr_tr: WAN kurallarında yanıtı devre dışı bırak
uk: Вимкнути reply-to на правилах WAN
zh_cn: 在 WAN 规则上禁用 reply-to
zh_tw: 禁用WAN規則回復

source: Disable Negate rule on policy routing rules
fr: Désactiver la règle Negate sur les règles de routage des politiques
it: Disattiva la regola di negazione sulla politica regole di routing
ko: 정책 라우팅 규칙에서 Negate 규칙 사용 안 함
nl: Schakel Omgekeerde-werking uit voor policy routeringsregels
tr_tr: İlke yönlendirme kurallarında Negate kuralını devre dışı bırak
uk: Вимкнути правило заперечення на правилах маршрутизації за політиками
zh_cn: 在策略路由规则上禁用否定规则
zh_tw: 禁用在策略路由規則上的否定規則

source: Allow APIPA traffic
it: Permetti traffico APIPA
tr_tr: APIPA trafiğine izin ver
uk: Дозволити трафік APIPA
zh_cn: 允许 APIPA 流量
zh_tw: 允許APIPA流量

source: Verify HTTPS certificates when downloading alias URLs
fr: Vérifier les certificats HTTPS au téléchargement des URLs alias
it: Verifica i certificati HTTPS quando si scaricano URLs Alias
ko: 별칭 URL을 다운로드할 때 HTTPS 인증서 확인
nl: Verifieer HTTPS-certificaten bij het downloaden van alias-URL's
tr_tr: Takma ad URL'lerini indirirken HTTPS sertifikalarını doğrulama
uk: Перевіряти сертифікати HTTPS під час завантаження URL-адрес псевдонімів
zh_cn: 在下载别名 URL 时验证 HTTPS 证书
zh_tw: 在下載別名網址時驗證HTTPS證書

source: Automatic creation of additional NAT redirect rules from within the internal networks.
fr: Création automatique des règles additionnelles de redirection pour les réseaux interne.
it: Creazione automatica di ulteriori regole di reindirizzamento NAT all'interno delle reti interne.
ko: 내부 네트워크 내에서 추가 NAT 리디렉션 규칙을 자동으로 생성.
nl: Automatisch extra NAT omleidingsregels aanmaken voor de interne netwerken.
tr_tr: Dahili ağlardan otomatik olarak ilave NAT yönlendirme kuralları oluşturma.
uk: Автоматичне створення додаткових правил переспрямування NAT з внутрішніх мереж.
zh_cn: 从内部网络自动创建额外的 NAT 重定向规则。
zh_tw: 從內部網絡自動創建附加NAT重定向規則。

source: Automatic create outbound NAT rules that direct traffic back out to the same subnet it originated from.
fr: Les règles NAT sortantes créent automatiquement le trafic vers le même sous-réseau dont il est originaire.
it: Crea automaticamente le regole di NAT in uscita il cui traffico è diretto alla stessa sottorete che l'ha generato.
ko: 트래픽을 시작된 서브넷과 동일한 서브넷으로 다시 보내는 아웃바운드 NAT 규칙을 자동으로 생성합니다.
nl: Automatisch uitgaande NAT regels aanmaken die verkeer terugsturen naar hetzelfde subnet waar het vandaan kwam.
tr_tr: Trafiği kaynaklandığı alt ağa geri yönlendiren otomatik giden giden NAT kuralları oluşturun.
uk: Автоматично створювати вихідні правила NAT, які направляють трафік назад до тієї ж підмережі, з якої він походив.
zh_cn: 自动创建出站 NAT 规则，将流量导向其来源的同一子网。
zh_tw: 自動創建出站NAT規則，將流量引導回同一子網。

source: Enable IGMP
fr: Activer IGMP
it: Abilita IGMP
ko: IGMP 사용
tr_tr: IGMP'yi etkinleştir
uk: Увімкнути IGMP
zh_cn: 启用 IGMP
zh_tw: 啟用IGMP

source: Enable verbose logging (Default is terse logging)
fr: Activer la journalisation verbeuse (par défaut la journalisation est succincte)
it: Abilita il logging in modalità verbose (di default logging limitato)
ko: 장황한 로그 사용(기본값: 간결한 로그)
nl: Schakel verbose logging in (Standaard is terse logging)
tr_tr: Ayrıntılı günlük kaydını etkinleştir (Varsayılan kısa günlük kaydıdır)
uk: Увімкнути детальне журналювання (Типово — коротке журналювання)
zh_cn: 启用详细日志记录（默认是简洁日志）
zh_tw: 啟用詳細日誌(默認為簡潔日誌)

source: Disable this gateway
fr: Désactiver cette passerelle
it: Disabilita questo gateway
ko: 이 게이트웨이 사용 안 함
nl: Schakel deze gateway uit
tr_tr: Bu ağ geçidini devre dışı bırak
uk: Вимкнути цей шлюз
zh_cn: 禁用此网关
zh_tw: 禁用網關

source: Disable Gateway Monitoring
fr: Désactiver la surveillance des passerelles
it: Disabilita il monitoraggio del gateway
ko: 게이트웨이 모니터링 사용 안 함
nl: Schakel gateway monitoring uit
tr_tr: Ağ Geçidi İzlemeyi Devre Dışı Bırak
uk: Вимкнути моніторинг шлюзів
zh_cn: 禁用网关监控
zh_tw: 禁用網關監控

source: Disable Gateway Monitoring Action
fr: Désactiver l'action de la surveillance des passerelles
it: Disabilita monitoraggio Gateway
ko: 게이트웨이 모니터링 작업 사용 안 함
nl: Schakel Gateway Monitoring Actie uit
tr_tr: Ağ Geçidi İzleme Eylemini Devre Dışı Bırak
uk: Вимкнути дію моніторингу шлюзів
zh_cn: 禁用网关监控操作
zh_tw: 禁用網關監控動作

source: Mark Gateway as Down
fr: Marquer la passerelle comme Inactive
it: Segna il gateway come spento
ko: 게이트웨이를 중단으로 표시
nl: Markeer gateway alszijnde uit
tr_tr: Ağ Geçidini Aşağı Olarak İşaretle
uk: Позначити шлюз як непрацюючий
zh_cn: 标记网关为宕机
zh_tw: 將網關標記為關閉

source: Use non-local gateway through interface specific route.
fr: Utiliser une passerelle non locale à travers une route spécifique à une interface
it: Utilizza gateway non locale tramite il percorso specifico dell'interfaccia.
ko: 인터페이스별 경로를 통해 로컬이 아닌 게이트웨이를 사용합니다.
nl: Gebruik een niet-lokale gateway via de interface-specifieke route.
tr_tr: Arabirime özgü rota üzerinden yerel olmayan ağ geçidi kullanın.
uk: Використовувати нелокальний шлюз через маршрут, специфічний для інтерфейсу.
zh_cn: 通过接口特定路由使用非本地网关。
zh_tw: 通過特定於接口的路由使用非本地網關。

source: Do not backup package information.
fr: Ne pas sauvegarder l'information du package.
it: Non eseguire il backup delle informazioni dei pacchetti.
ko: 패키지 정보는 백업하지 마십시오.
nl: Maak geen back-up van pakket informatie.
tr_tr: Paket bilgilerini yedeklemeyin.
uk: Не створювати резервні копії інформації про пакети.
zh_cn: 不备份软件包信息。
zh_tw: 不備份插件信息。

source: Do not backup RRD data (NOTE: RRD Data can consume 4+ megabytes of config.xml space!)
fr: Ne pas sauvegarder les données RRD (NOTE: Les données RRD peuvent consommer plus de 4Mo dans le fichier config.xml !)
it: Non eseguire il backup dei dati RRD (NOTA: i dati RRD possono occupare più do 4 megabyte di spazio nel file config.xml!)
ko: RRD 데이터를 백업하지 않는다(참고: RRD 데이터는 config.xml 공간의 4MB 이상 사용할 수 있음!).
nl: Maak geen backup van de RRD gegevens (OPMERKING: RRD gegevens kunnen 4+ MB aan config.xml ruimte gebruiken!)
tr_tr: Döngüsel planlama veritabanı (RRD) verilerini yedeklemeyin (NOT: Döngüsel planlama veritabanı (RRD) Verileri 4+ megabayt config.xml alanı tüketebilir!)
uk: Не створювати резервну копію даних RRD (НОТАТКА: Дані RRD можуть займати 4+ мегабайти простору config.xml!)
zh_cn: 不要备份 RRD 数据（注意：RRD 数据可能占用 4 兆字节以上的 config.xml 空间！）
zh_tw: 不備份RRD的數據(RRD的數據會消耗超過4M字節的config.xml的空間)

source: Backup extra data.
uk: Створити резервну копію додаткових даних.
zh_cn: 备份额外数据。
zh_tw: 備份額外數據。

source: Encrypt this configuration file.
fr: Chiffrer ce fichier de configuration.
it: Crittografa questo file di configurazione.
ko: 이 구성 파일을 암호화합니다.
nl: Versleutel dit configuratiebestand.
tr_tr: Bu yapılandırma dosyasını şifreleyin.
uk: Зашифрувати цей файл конфігурації.
zh_cn: 加密此配置文件。
zh_tw: 對此配置文件進行加密。

source: Configuration file is encrypted.
fr: Le fichier de configuration est chiffré.
it: Il file di configurazione è crittato
ko: 구성 파일이 암호화됩니다.
nl: Configuratiebestand is versleuteld.
tr_tr: Yapılandırma dosyası şifreli.
uk: Файл конфігурації зашифрований.
zh_cn: 配置文件已加密。
zh_tw: 配置文件已加密。

source: Allow DNS server list to be overridden by DHCP/PPP on WAN or remote OpenVPN server
zh_tw: 允許DNS伺服器列表被WAN或遠程OpenVPN伺服器上的DHCP/PPP覆蓋

source: Disable dragging of firewall/NAT rules
it: Disabilita il trascinamento delle regole firewall / NAT
uk: Вимкнути перетягування правил брандмауера/NAT
zh_cn: 禁用防火墙/NAT 规则的拖拽操作
zh_tw: 禁用拖動防火牆/ NAT規則

source: Show hostname on login banner
fr: Montrer le nom d’hôte dans la bannière de connexion
it: Mostra hostname nel messaggio di login
ko: 로그인 배너에 호스트 이름 표시
nl: Toon hostnaam op login banner
tr_tr: Giriş başlığında ana makine adını göster
uk: Показувати ім'я хоста на банері входу
zh_cn: 在登录横幅上显示主机名
zh_tw: 在登錄頁右上角顯示主機名

source: Enable L2TP server
fr: Activer le serveur L2TP
it: Abilita server L2TP
ko: L2TP 서버 사용
nl: Schakel L2TP server in
tr_tr: L2TP sunucusunu etkinleştir
uk: Увімкнути сервер L2TP
zh_cn: 启用 L2TP 服务器
zh_tw: 啟用L2TP伺服器

source: Use a RADIUS server for authentication
fr: Utiliser un serveur RADIUS pour l'authentification
it: Usa un server RADIUS per l'autenticazione
ko: 인증에 RADIUS 서버 사용
nl: Gebruik voor authenticatie een RADIUS server
tr_tr: Kimlik doğrulaması için bir RADIUS sunucusu kullanma
uk: Використовувати RADIUS-сервер для автентифікації
zh_cn: 使用 RADIUS 服务器进行认证
zh_tw: 使用RADIUS伺服器進行認證

source: Enable RADIUS accounting
fr: Activer la comptabilité du RADIUS
it: Abilita la gestione degli account via RADIUS
ko: RADIUS 회계 사용
nl: Schakel RADIUS accounting in
tr_tr: RADIUS hesap oluşturmayı etkinleştir
uk: Увімкнути облік RADIUS
zh_cn: 启用 RADIUS 计费
zh_tw: 啟用RADIUS計費

source: Issue IP Addresses via RADIUS server.
fr: Émettre des adresses IP via le serveur RADIUS.
it: Emetti indirizzi IP attraverso server RADIUS.
ko: RADIUS 서버를 통해 IP 주소를 발급합니다.
nl: Geef IP adressen uit via de RADIUS server.
tr_tr: RADIUS sunucusu üzerinden IP Adresleri verin.
uk: Видавати IP-адреси через RADIUS-сервер.
zh_cn: 通过 RADIUS 服务器下发 IP 地址。
zh_tw: 通過RADIUS伺服器分配IP位址。

source: Enable RADIUS Accounting
it: Abilita Accounting RADIUS
uk: Увімкнути облік RADIUS
zh_cn: 启用 RADIUS 计费
zh_tw: 啟用RADIUS計費

source: Provide a virtual IP address to clients
fr: Renseigner une adresse IP virtuel aux clients
it: Fornisci un indirizzo IP virtuale ai clients
ko: 클라이언트에게 가상 IP 주소 제공
nl: Voorzie clients van een virtueel IP adres
tr_tr: İstemcilere sanal bir IP adresi sağlama
uk: Надати клієнтам віртуальну IP-адресу
zh_cn: 向客户端下发虚拟 IP 地址
zh_tw: 向客戶端提供虛擬IP位址

source: Provide a virtual IPv6 address to clients
fr: Renseigner une adresse IPv6 virtuel aux clients
it: Fornisci un indirizzo IPv6 virtuale ai clients
ko: 클라이언트에게 가상 IPv6 주소 제공
nl: Voorzie clients van een virtueel IPv6 adres
tr_tr: İstemcilere sanal bir IPv6 adresi sağlama
uk: Надати клієнтам віртуальну IPv6-адресу
zh_cn: 向客户端下发虚拟 IPv6 地址
zh_tw: 向客戶端提供虛擬IPv6地址

source: IPv4/IPv6 address pool is used if address is not supplied by RADIUS server
it: IPv4/IPv6 address pool è utilizzato se l'indirizzo non è fornito dal server RADIUS
uk: Пул адрес IPv4/IPv6 використовується, якщо адреса не надана RADIUS-сервером
zh_cn: 如果 RADIUS 服务器未提供地址，则使用 IPv4/IPv6 地址池
zh_tw: 如果RADIUS伺服器未提供地址，則使用IPv4 / IPv6地址池

source: Show Advanced RADIUS parameters
uk: Показати розширені параметри RADIUS
zh_cn: 显示 RADIUS 高级参数
zh_tw: 顯示高級RADIUS參數

source: Provide a list of accessible networks to clients
fr: Renseigner une liste de réseaux accessible aux clients
it: Fornisci una lista delle reti accessibili ai clients
ko: 클라이언트에게 액세스 가능한 네트워크 목록 제공
nl: Voorzie clients van een lijst van bereikbare netwerken
tr_tr: İstemcilere erişilebilir ağların bir listesini sağlama
uk: Надати клієнтам список доступних мереж
zh_cn: 向客户端提供可访问网络列表
zh_tw: 向客戶端提供可訪問網絡的列表

source: Allow clients to save Xauth passwords (Cisco VPN client only).
fr: Autoriser les clients a sauvegarder les mots de passes Xauth (clients Cisco VPN seulement)
it: Permetti ai clients di salvare le password Xauth (solo client VPN Cisco)
ko: 클라이언트가 Xauth 암호 저장 허용(Cisco VPN 클라이언트만 해당)
nl: Sta toe dat clients Xauth wachtwoorden mogen opslaan (Alleen voor Cisco VPN applicatie)
tr_tr: İstemcilerin Xauth şifrelerini kaydetmesine izin ver (yalnızca Cisco VPN istemcisi).
uk: Дозволити клієнтам зберігати паролі Xauth (лише для клієнта Cisco VPN).
zh_cn: 允许客户端保存 Xauth 密码（仅 Cisco VPN 客户端）。
zh_tw: 允許客戶端保存擴展認證(XAuth)密碼(僅Cisco VPN客戶端)。

source: Provide a default domain name to clients
fr: Renseigner un nom de domaine par défaut aux clients.
it: Fornisci un nome di dominio predefinito ai clients
ko: 클라이언트에게 기본 도메인 이름 제공
nl: Voorzie clients van een standaard domeinnaam.
tr_tr: İstemcilere varsayılan etki alanı adı sağlama
uk: Надати клієнтам типове доменне ім'я
zh_cn: 为客户端提供默认域名
zh_tw: 為客戶端提供默認域名

source: Provide a list of split DNS domain names to clients. Enter a space separated list.
fr: Renseigner une liste de serveur de nom domaine DNS aux clients. Entrer une liste séparée par un espace
it: Fornisci una lista di domini split DNS ai clients. Inserisci una lista separata con lo spazio.
ko: 클라이언트에게 분할 DNS 도메인 이름 목록을 제공합니다. 공백으로 구분하는 목록을 입력합니다.
nl: Geef een lijst van gesplitste DNS domeinnamen aan clients. Voer een lijst in geschieden door spaties.
tr_tr: İstemcilere bölünmüş DNS etki alanı adlarının bir listesini sağlayın. Boşlukla ayrılmış bir liste girin.
uk: Надати клієнтам список розділених доменних імен DNS. Введіть список, розділений пробілами.
zh_cn: 向客户端提供拆分 DNS 域名列表。请输入以空格分隔的列表。
zh_tw: 向客戶端提供拆分DNS域列表。輸入空格可以分隔列表。

source: Provide a DNS server list to clients
fr: Renseigner une liste de serveur DNS aux clients
it: Fornisci una lista di server DNS ai clients
ko: 클라이언트에게 DNS 서버 목록 제공
nl: Voorzie clients van een DNS server lijst
tr_tr: İstemcilere bir DNS sunucusu listesi sağlama
uk: Надати клієнтам список DNS-серверів
zh_cn: 向客户端提供 DNS 服务器列表
zh_tw: 向客戶端提供DNS伺服器列表

source: Provide a WINS server list to clients
fr: Fournir une liste de serveur WINS aux clients
it: Fornisci una lista di server WINS ai clients
ko: 클라이언트에게 WINS 서버 목록 제공
nl: Voorzie clients van een WINS server lijst
tr_tr: İstemcilere Windows internet ad hizmeti (WINS) sunucu listesi sağla
uk: Надати клієнтам список WINS-серверів
zh_cn: 向客户端提供 WINS 服务器列表
zh_tw: 向客戶端提供WINS伺服器列表

source: Provide the Phase2 PFS group to clients ( overrides all mobile phase2 settings )
fr: Fournir le groupe PFS Phase2 aux clients (surpasse tous les paramètres de phase2 mobile)
it: Fornire il gruppo Fase2 PFS ai client (sovrascrive tutte le impostazioni di fase2 mobile)
ko: 클라이언트에게 2단계 PFS 그룹을 제공합니다 (모든 모바일 단계2 설정 재정의)
nl: Voorzie clients met de Phase2 FPS groep (overschrijft alle mobiele phase2 instellingen)
tr_tr: Phase2 PFS grubunu istemcilere sağlama (tüm mobil faz2 ayarlarını geçersiz kılar)
uk: Надати клієнтам групу Phase2 PFS (перевизначає всі налаштування мобільної фази 2)
zh_cn: 向客户端提供阶段 2 PFS组（此设置将覆盖所有移动客户端的阶段 2 配置）
zh_tw: 向客戶端提供階段2 PFS組(覆蓋所有移動階段2設置)

source: Provide a login banner to clients
fr: Renseigner un bannière de connexion pour les clients
it: Fornisci un messaggio al login dei clients
ko: 클라이언트에게 로그인 배너 제공
nl: Voorzie clients van een login banner
tr_tr: Müşterilere bir oturum açma başlığı sağlayın
uk: Надати клієнтам банер входу
zh_cn: 向客户展示登录横幅
zh_tw: 向客戶展示登錄橫幅

source: Disable expansion of this entry into IPs on NAT lists (e.g. 192.168.1.0/24 expands to 256 entries.)
fr: Désactiver la décomposition de cette entrée en adresses IP dans les listes de NAT (ex: 192.168.1.0/24 décomposé en 256 entrées)
it: Disabilita l'espansione di questa voce in IP sugli elenchi NAT (ad esempio, 192.168.1.0/24 espande a 256 voci).
ko: NAT 목록의 IP로 이 항목의 확장을 사용하지 않도록 설정합니다(예: 192.168.1.0/24을 ㅇ256개 항목으로 확장).
nl: Schakel uitbreiding van dit item in IP's op NAT-lijsten uit (bijv. 192.168.1.0/24 breidt zich uit tot 256 vermeldingen.)
tr_tr: Bu girişin NAT listelerindeki IP'lere genişletilmesini devre dışı bırakın (örn. 192.168.1.0/24, 256 girişe genişler.)
uk: Вимкнути розширення цього запису в IP-адреси у списках NAT (наприклад, 192.168.1.0/24 розширюється до 256 записів.)
zh_cn: 禁用此条目在 NAT 列表中的 IP 扩展（例如：192.168.1.0/24 将扩展为 256 个条目）
zh_tw: 禁止將此條目擴展到NAT列表上的IP(例如，192.168.1.0/24擴展為256個條目。)

source: Disable webConfigurator redirect rule
fr: Désactiver les règles de redirection webConfigurator
it: Disabilita la regola di reindirizzamento del webConfigurator
ko: webConfigurator 리디렉션 규칙 사용 안 함
nl: De webConfigurator regels voor omleiden uitschakelen.
tr_tr: WebConfigurator yönlendirme kuralını devre dışı bırak
uk: Вимкнути правило перенаправлення webConfigurator
zh_cn: 禁用 Web 管理页面重定向规则
zh_tw: 禁用WEB重定向規則

source: Disable HTTP Strict Transport Security
fr: Désactiver la sécurité de transport HTTP stricte (HSTS)
it: Disabilita la sicurezza di trasporto rigorosa HTTP
ko: HTTP 엄격한 전송 보안 사용 안 함
nl: Http Strict transport beveiliging uitschakelen.
tr_tr: HTTP Sıkı Aktarım Güvenliğini Devre Dışı Bırak
uk: Вимкнути HTTP Strict Transport Security
zh_cn: 禁用 HTTP 严格传输安全（HSTS）
zh_tw: 禁用HTTP嚴格傳輸安全

source: Force OCSP Stapling in nginx
fr: Forcer l'agrafage OCSP dans nginx
it: Forza OCSP Stapling in nginx
ko: nginx에서 OCSP 스테이플링 강제실행
tr_tr: Nginx'te OCSP Zımbalamasını Zorla
uk: Форсувати OCSP Stapling в nginx
zh_cn: 强制 nginx 启用 OCSP 装订
zh_tw: 在nginx中強制OCSP裝訂

source: Enable webConfigurator login autocomplete
fr: Activer remplissage auto sur la page de connexion webConfigurator
it: Abilita autocompletamento al login del webConfigurator
ko: webConfigurator 로그인 자동 완성 사용
nl: Schakel automatisch aanvullen aanmeldgegevens voor de webConfigurator in
tr_tr: WebConfigurator oturum açma otomatik tamamlamasını etkinleştir
uk: Увімкнути автозаповнення входу webConfigurator
zh_cn: 启用 Web 管理界面登录自动登录
zh_tw: 啟用webConfigurator登錄自動完成功能

source: Disable logging of webConfigurator successful logins
fr: Désactiver l'enregistrement log pour les connexions réussi a webConfigurator
it: Disabilita i log delle autenticazioni del ConfiguratoreWeb
ko: webConfigurator 로그인의 기록을 사용 안 함
nl: Loggen van succesvolle logins bij de webConfigurator uitschakelen.
tr_tr: WebConfigurator başarılı girişlerinin günlüğe kaydedilmesini devre dışı bırak
uk: Вимкнути ведення журналу успішних входів webConfigurator
zh_cn: 禁用 Web 管理界面登录成功的日志记录
zh_tw: 禁用webConfigurator成功登錄的日誌

source: Disable webConfigurator anti-lockout rule
fr: Désactiver la règle anti-verrouillage webConfigurator
it: Disabilita la regola anti-lockout del webConfigurator
ko: webConfigurator 잠금 방지 규칙 사용 안 함
nl: WebConfigurator Anti-lockout regel uitschakelen
tr_tr: WebConfigurator kilitlenme önleme kuralını devre dışı bırak
uk: Вимкнути правило webConfigurator проти блокування
zh_cn: 禁用 Web 管理界面防锁定规则
zh_tw: 禁用webConfigurator反鎖定規則

source: Disable DNS Rebinding Checks
fr: Désactiver les vérifications du DNS Rebinding
it: Disabilita i controlli di rebinding DNS
ko: DNS 재바인딩 검사 사용 안 함
nl: Schakel DNS Rebinding Controles uit
tr_tr: Alan adı sistemi (DNS) Yeniden Bağlanma Denetimlerini Devre Dışı Bırak
uk: Вимкнути перевірки повторного прив'язування DNS
zh_cn: 禁用 DNS 重新绑定检查
zh_tw: 禁用DNS重新綁定檢查
