Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: *Number of L2TP users
fr: *Nombre d'utilisateurs L2TP
it: *Numero di utenti L2TP
ko: *L2TP 사용자 수
nl: *Aantal L2TP gebruikers
tr_tr: * L2TP kullanıcı sayısı
uk: *Кількість користувачів L2TP
zh_cn: *L2TP 用户数
zh_tw: *L2TP用戶數

source: Secret
it: Chiave segreta
ko: 비밀
nl: Geheim
tr_tr: Gizli
uk: Секрет
zh_cn: 密钥
zh_tw: 密鑰

source: Specify optional secret shared between peers. Required on some devices/setups.
fr: Spécifiez le secret facultatif partagé entre les pairs. Obligatoire sur certains appareils / configurations.
it: Specifica la chiave segreta facoltativa condivisa tra peers. Richiesto su alcuni dispositivi/configurazioni.
ko: 피어 간에 공유되는 선택적 비밀를 지정하십시오. 일부 장치/설정에서 필요합니다.
nl: Geef het optionele geheim op gedeeld tussen peers. Vereist voor sommige apparaten/set-up's.
tr_tr: Eşler arasında paylaşılan isteğe bağlı sırrı belirtin. Bazı cihazlarda / kurulumlarda gereklidir.
uk: Вкажіть необов'язковий секрет, спільний для однорангових вузлів. Потрібно на деяких пристроях/налаштуваннях.
zh_cn: 指定可选的对等端共享密钥。这在某些设备/设置中是必需的。
zh_tw: 指定兩個端點之間共享的密鑰(可選)。某些設備/設置上需要。

source: *Authentication type
fr: *Type d'authentification
it: *Tipo di Autenticazione
ko: *인증 유형
nl: *Authenticatie type
tr_tr: *Kimlik Doğrulama Türü
uk: *Тип автентифікації
zh_cn: *认证类型
zh_tw: *認證類型

source: Specifies the protocol to use for authentication.
fr: Spécifie le protocole à utiliser pour l'authentification.
it: Specifica il protocollo da utilizzare per l'autenticazione.
ko: 인증에 사용할 프로토콜을 지정합니다.
nl: Specificeert het protocol dat gebruikt wordt voor authenticatioe.
tr_tr: Kimlik doğrulama için kullanılacak protokolü belirtir.
uk: Вказує протокол, який використовуватиметься для автентифікації.
zh_cn: 指定用于认证协议类型。
zh_tw: 指定用於身份認證的協議。

source: Primary L2TP DNS server
fr: Serveur DNS L2TP primaire
it: Server DNS L2TP primario
ko: 기본 L2TP DNS 서버
nl: Primaire L2TP DNS server
tr_tr: Birincil L2TP DNS sunucusu
uk: Основний L2TP DNS-сервер
zh_cn: 主 L2TP DNS 服务器
zh_tw: DNS伺服器1

source: Secondary L2TP DNS server
fr: Serveur DNS L2TP secondaire
it: Server DNS L2TP secondario
ko: 보조 L2TP DNS 서버
nl: Secondaire L2TP DNS server
tr_tr: İkincil L2TP DNS sunucusu
uk: Додатковий L2TP DNS-сервер
zh_cn: 副 L2TP DNS 服务器
zh_tw: DNS伺服器2

source: If this field is blank, the adapter's default MTU will be used. This is typically 1500 bytes but can vary in some circumstances.
fr: Si ce champ est laissé vide, la valeur MTU par défaut de la carte réseau est utilisée. En général 1 500 octets, mais peut varier dans certaines circonstances.
it: Se questo campo rimane vuoto, sarà utilizzato l'adattatore MTU predefinito. Solitamente è 1500 bytes ma in alcune circostanza può variare.
ko: 이 필드가 비어 있으면 어댑터의 기본 MTU가 사용됩니다. 일반적으로 1,500바이트이지만 경우에 따라 다를 수 있습니다.
nl: Indien dit veld leeg is zal de standaard waarde voor MTU van deze adapter worden gebruikt. Dit is gewoonlijk 1500 bytes maar kan varieren in sommige omstandigheden.
tr_tr: Bu alan boşsa, bağdaştırıcının varsayılan MTU'su kullanılır. Bu genellikle 1500 bayttır, ancak bazı durumlarda değişiklik gösterebilir.
uk: Якщо це поле порожнє, буде використовуватися MTU адаптера за типово. Зазвичай це 1500 байт, але в деяких випадках може відрізнятися.
zh_cn: 若此字段留空，将使用适配器的默认 MTU 值。通常为 1500 字节，但在某些情况下可能有所不同。
zh_tw: 如果該欄位留空，將使用網卡默認的MTU。 通常為1500位元組，但在某些情況下可能會有所不同。

source: When set, all users will be authenticated using the RADIUS server specified below. The local user database will not be used.
fr: Lors de la configuration, tous les utilisateurs seront authentifiés à l'aide du serveur RADIUS spécifié ci-dessous. La base de données utilisateur locale ne sera pas utilisée.
it: Se impostato, tutti gli utenti verranno autenticati utilizzando il server RADIUS specificato di seguito. Il database utente locale non verrà utilizzato.
ko: 이 옵션을 설정하면 모든 사용자가 아래에 지정된 RADIUS 서버를 사용하여 인증됩니다. 로컬 사용자 데이터베이스는 사용되지 않습니다.
nl: Indien ingesteld worden alle gebruikers geauthentiseerd m.b.v. de hieronder opgegeven RADIUS server. De lokale gebruikersdatabase zal niet worden gebruikt.
tr_tr: Ayarlandığında, tüm kullanıcıların kimliği aşağıda belirtilen RADIUS sunucusu kullanılarak doğrulanır. Yerel kullanıcı veritabanı kullanılmayacaktır.
uk: Якщо встановлено, усі користувачі будуть автентифіковані за допомогою сервера RADIUS, зазначеного нижче. Локальна база даних користувачів не використовуватиметься.
zh_cn: 设置后，所有用户将通过下方指定的 RADIUS 服务器进行认证，而不使用本地用户数据库。
zh_tw: 設置後，所有用戶都將使用下面指定的RADIUS伺服器進行身份認證。本地用戶資料庫將不能使用。

source: Sends accounting packets to the RADIUS server.
fr: Envoyer les paquets de comptabilisation au serveur RADIUS.
it: Invia pacchetti di accounting al server RADIUS.
ko: 회계 패킷을 RADIUS 서버로 보냅니다.
nl: Zend accounting pakketten naar de RADIUS server.
tr_tr: Muhasebe paketlerini RADIUS sunucusuna gönderir.
uk: Надсилає облікові пакети на сервер RADIUS.
zh_cn: 向 RADIUS 服务器发送计费包。
zh_tw: 向RADIUS伺服器發送計費信息。

source: *Server
fr: *Serveur
ko: *서버
tr_tr: * Sunucu
uk: *Сервер
zh_cn: *服务器
zh_tw: *伺服器

source: Enter the IP address of the RADIUS server.
fr: Saisir l'adresse IP du serveur RADIUS.
it: Immettere l'indirizzo IP del server RADIUS.
ko: RADIUS 서버의 IP 주소를 입력합니다.
nl: Voer het IP adres van de RADIUS server in.
tr_tr: RADIUS sunucusunun IP adresini girin.
uk: Введіть IP-адресу сервера RADIUS.
zh_cn: 输入 RADIUS 服务器的 IP 地址。
zh_tw: RADIUS伺服器的IP位址。

source: *Secret
ko: *비밀
nl: *Geheim
tr_tr: *Gizli
uk: *Секрет
zh_cn: *密钥
zh_tw: *密鑰

source: Enter the shared secret that will be used to authenticate to the RADIUS server.
fr: Entrer le secret partagé qui sera utilisé pour l'authentification auprès du serveur RADIUS.
it: Immettere la chiave segreta condivisa che verrà utilizzato per l'autenticazione sul server RADIUS.
ko: RADIUS 서버 인증에 사용할 공유 비밀를 입력하십시오.
nl: Voer het gedeelde geheim in dat zal worden gebruikt om te authentiseren bij de RADIUS server.
tr_tr: RADIUS sunucusunda kimlik doğrulaması yapmak için kullanılacak paylaşılan sırrı girin.
uk: Введіть спільний секрет, який буде використовуватися для автентифікації на сервері RADIUS.
zh_cn: 输入用于向 RADIUS 服务器进行认证的共享密钥。
zh_tw: 用於向RADIUS伺服器進行身份認證的共享密鑰。

source: RADIUS issued IPs
fr: IPs émises par RADIUS
it: IP emessi da RADIUS
ko: RADIUS 발급 IP
nl: RADIUS uitgegeven IP's
tr_tr: RADIUS tarafından verilen IP'ler
uk: IP-адреси, видані RADIUS
zh_cn: RADIUS 分配的 IP
zh_tw: RADIUS分配IP

source: Don't forget to add a firewall rule to permit traffic from L2TP clients.
fr: N'oubliez pas d'ajouter une règle de pare-feu pour permettre le trafic depuis les clients L2TP.
it: Non dimenticare di aggiungere una regola firewall per consentire il traffico dai client L2TP.
ko: L2TP 클라이언트의 트래픽을 허용하도록 방화벽 규칙을 추가하는 것을 잊지 마십시오.
nl: Vergeet niet een firewallregel toe te voegen om verkeer van L2TP-clients mogelijk te maken.
tr_tr: L2TP istemcilerinden gelen trafiğe izin vermek için bir güvenlik duvarı kuralı eklemeyi unutmayın.
uk: Не забудьте додати правило міжмережевого екрана, щоб дозволити трафік від клієнтів L2TP.
zh_cn: 请勿忘记添加防火墙规则以允许 L2TP 客户端流量通过。
zh_tw: 不要忘記添加防火牆規則以允許來自L2TP客戶端的流量。

source: VLAN tag
fr: Balise VLAN
it: Tag VLAN
ko: VLAN 태그
tr_tr: VLAN etiketi
uk: Тег VLAN
zh_cn: VLAN 标识
zh_tw: VLAN標識

source: The VLAN tag must be an integer between 1 and 4094.
fr: Le tag VLAN doit correspondre à un nombre entre 0 et 4094.
it: Il tag VLAN deve essere un numero intero compreso tra 1 e 4094.
ko: VLAN 태그는 1에서 4094 사이의 정수여야 합니다.
nl: De VLAN tag moet een integer zijn tussen 1 en 4094
tr_tr: VLAN etiketi 1 ile 4094 arasında bir tam sayı olmalıdır.
uk: Тег VLAN має бути цілим числом від 1 до 4094.
zh_cn: VLAN 标签必须为 1 至 4094 之间的整数。
zh_tw: VLAN標識必須是1到4094之間的整數。

source: The VLAN Priority must be an integer between 0 and 7.
fr: La priorité du VLAN doit être un nombre entier compris entre 0 et 7.
it: La priorità VLAN deve essere un numero intero compreso tra 0 e 7.
ko: VLAN 우선 순위는 0에서 7 사이의 정수여야 합니다.
nl: De VLAN prioriteit moet een integer zijn tussen 0 en 7.
tr_tr: VLAN Önceliği 0 ile 7 arasında bir tam sayı olmalıdır.
uk: Пріоритет VLAN має бути цілим числом від 0 до 7.
zh_cn: VLAN 的优先级必须为 1 到 7 之间的整数。
zh_tw: VLAN的優先級必須為1到7之間的整數。

source: Interface supplied as parent is invalid
fr: L'interface fournie comme parente est invalide
it: L'interfaccia fornita come genitore non è valida
ko: 상위(parent)로 제공된 인터페이스가 잘못되었습니다.
nl: Interface geleverd als bovenliggend is niet geldig
tr_tr: Üst öğe olarak sağlanan arayüz geçersiz
uk: Інтерфейс, наданий як батьківський, є недійсним
zh_cn: 提供的父接口无效
zh_tw: 為父代提供的接口無效

source: The VLAN tag cannot be changed while the interface is assigned.
fr: Le tag VLAN ne peut pas être changé tant que l'interface est assignée.
it: Il tag VLAN non può essere modificato mentre l'interfaccia è assegnata.
ko: 인터페이스가 할당된 동안에는 VLAN 태그를 변경할 수 없습니다.
nl: De VLAN tag can niet gewijzigd worden als er een interface toegewezen is.
tr_tr: Arayüz atandığında VLAN etiketi değiştirilemez.
uk: Тег VLAN не може бути змінений, поки інтерфейс призначено.
zh_cn: 接口已被分配时无法更改 VLAN 标签。
zh_tw: 分配接口時，無法更改VLAN標識。

source: A VLAN with the tag %s is already defined on this interface.
fr: Un VLAN utilisant le tag %s est déjà défini sur cette interface.
it: Una VLAN con il tag %s è già definita su questa interfaccia.
ko: %s 태그가 있는 VLAN이 이 인터페이스에 이미 정의되어 있습니다.
nl: Een VLAN met de tag %s is al gedefinieerd op deze interface.
tr_tr: Bu arabirimde %s etiketli bir VLAN zaten tanımlanmış.
uk: VLAN з тегом %s вже визначено на цьому інтерфейсі.
zh_cn: 此接口上已存在标签为 %s 的 VLAN 配置。
zh_tw: VLAN標識%s已定義該接口上。

source: A QinQ VLAN exists on %s with this tag. Please remove it to use this tag for a normal VLAN.
fr: Un VLAN QinQ existe on %s avec ce tag. S'il vous plait supprimer le pour pouvoir utiliser ce tag pour un VLAN normal.
it: Una VLAN QinQ esiste su %s con questo tag. Si prega di rimuoverlo per utilizzare questo tag per una normale VLAN.
ko: 이 태그가 있는 %s에 QinQ VLAN이 있습니다. 일반 VLAN에 대해 이 태그를 사용하려면 그것을 제거하십시오.
nl: Een QinQ VLAN bestaat op %s met deze tag. Verwijder het om deze tag voor een normale VLAN te gebruiken.
tr_tr: Bu etiketle %s üzerinde bir QinQ VLAN var. Lütfen bu etiketi normal bir VLAN için kullanmak üzere kaldırın.
uk: VLAN QinQ існує на %s з цим тегом. Будь ласка, видаліть його, щоб використовувати цей тег для звичайного VLAN.
zh_cn: %s 上已存在使用此标签的 QinQ VLAN 配置。请先移除该配置，方能将此标签用于普通 VLAN。
zh_tw: QinQ VLAN存在於具有此標識的%s上。 請將其刪除，以將此標識用於正常VLAN。

source: VLAN Configuration
fr: Configuration VLAN
it: Configurazione VLAN
ko: VLAN 구성
nl: VLAN configuratie
tr_tr: VLAN Yapılandırması
uk: Конфігурація VLAN
zh_cn: VLAN 配置
zh_tw: VLAN配置

source: Only VLAN capable interfaces will be shown.
fr: Seules les interfaces compatibles VLAN seront affichées.
it: Verranno visualizzate solo le interfacce con funzionalità VLAN.
ko: VLAN 지원 인터페이스만 표시됩니다.
nl: Alleen VLAN compatibele interfaces worden getoond.
tr_tr: Sadece VLAN özellikli arayüzler gösterilecektir.
uk: Будуть показані лише інтерфейси, що підтримують VLAN.
zh_cn: 仅显示支持 VLAN 功能的接口。
zh_tw: 僅顯示具有VLAN能力的接口。

source: *VLAN Tag
fr: *Balise VLAN
ko: *VLAN 태그
tr_tr: * VLAN Etiketi
uk: *Тег VLAN
zh_cn: *VLAN 标识
zh_tw: *VLAN標識

source: 802.1Q VLAN tag (between 1 and 4094).
fr: Balise VLAN 802.1Q (entre 1 et 4094).
it: 802.1Q VLAN tag (valore tra 1 e 4094).
ko: 802.1Q VLAN 태그(1과 4094 사이)
nl: 802.1Q VLAN Tag (tussen 0 en 4096).
tr_tr: 802.1Q VLAN etiketi (1 ile 4094 arasında).
uk: Тег VLAN 802.1Q (між 1 і 4094).
zh_cn: 802.1Q VLAN 标识（1 到 4094）。
zh_tw: 802.1Q VLAN標識(1到4094之間)。

source: VLAN Priority
fr: Priorité du VLAN
it: Priorità VLAN
ko: VLAN 우선 순위
nl: VLAN prioriteit
tr_tr: VLAN Önceliği
uk: Пріоритет VLAN
zh_cn: VLAN 优先级
zh_tw: VLAN優先級

source: 802.1Q VLAN Priority (between 0 and 7).
fr: Priorité VLAN 802.1Q (entre 0 et 7).
it: 802.1Q VLAN Priority (valore tra 0 e 7).
ko: 802.1Q VLAN 우선 순위(0과 7 사이).
nl: 802.1Q VLAN Prioriteit (tussen 0 en 7).
tr_tr: 802.1Q VLAN Önceliği (0 ile 7 arasında).
uk: Пріоритет VLAN 802.1Q (між 0 і 7).
zh_cn: 802.1Q VLAN 的优先级（0 到 7）
zh_tw: 802.1Q VLAN的優先級(0到7之間的整數)

source: vlanif
zh_tw: vlan接口

source: CPU Load Graph
fr: Graphique charge CPU
it: Grafico carico CPU
ko: CPU 로드 그래프
nl: CPU belastingsgrafiek
tr_tr: CPU Yük Grafiği
uk: Графік завантаження ЦП
zh_cn: CPU 负载图
zh_tw: CPU負載圖

source: Note
it: Nota
ko: 노트
nl: Opmerking
tr_tr: Not
uk: Примітка
zh_cn: 注意
zh_tw: 注意

source: If the graph cannot be seen, the %1$sAdobe SVG viewer%2$s may need to be installed
fr: Si le graphe ne peut pas être visualisé, %1$sAdove SVG Viewer%2$s doit être installé.
it: Se non è possibile visualizzare il grafico, potrebbe essere necessario installare %1$sAdobe SVG viewer%2$s
ko: 그래프를 볼 수 없는 경우 %1$sAdobe SVG 뷰어%2$s을(를) 설치해야 할 수 있습니다.
nl: Als de grafiek niet zichtbaar is, moet de %1$sAdobe SVG viewer%2$s worden geïnstalleerd
tr_tr: Grafik görülemiyorsa, %1$s %2$s Adobe SVG görüntüleyicisinin yüklenmesi gerekebilir
uk: Якщо графік не відображається, можливо, потрібно встановити %1$sпереглядач Adobe SVG%2$s
zh_cn: 若无法查看图表，可能需要安装 %1$s Adobe SVG 查看器 %2$s
zh_tw: 如果不能顯示圖形，請安裝%1$sAdobe SVG viewer%2$s 插件。推薦使用用Google Chrome、FireFOX瀏覽器

source: User Authentication Source
fr: Source d'authentification utilisateur
it: Fonte di autenticazione utente
ko: 사용자 인증 소스
nl: Gebruiker Authenticatiebron
tr_tr: Kullanıcı Kimlik Doğrulama Kaynağı
uk: Джерело автентифікації користувача
zh_cn: 用户认证源
zh_tw: 用戶認證來源

source: A valid IP address for 'Virtual Address Pool Network' must be specified.
fr: Une adresse IP valide pour 'Réseau de pool d'adresses virtuelles' doit être spécifiée
it: Un indirizzo IP valido per il 'Pool di Indirizzi Virtuali' deve essere specificato
ko: '가상 주소 풀 네트워크'에 대한 올바른 IP 주소를 지정해야 합니다.
nl: Er moet een geldig IP-adres voor 'Virtual Address Pool Network' worden opgegeven.
tr_tr: 'Sanal Adres Havuzu Ağı' için geçerli bir IP adresi belirtilmelidir.
uk: Необхідно вказати дійсну IP-адресу для 'Мережі віртуального пулу адрес'.
zh_cn: 必须为“虚拟地址池网络”指定有效的 IP 地址。
zh_tw: 必須為「虛擬地址池網絡」指定一個有效的IP位址。

source: A valid IPv6 address for 'Virtual IPv6 Address Pool Network' must be specified.
fr: Une adresse IPv6 valide pour 'Réseau de pool d'adresses virtuelles' doit être spécifiée.
it: È necessario specificare un indirizzo IPv6 valido per "Pool di Reti di indirizzi IPv6 virtuali".
ko: '가상 IPv6 주소 풀 네트워크'에 올바른 IPv6 주소를 지정해야 합니다.
nl: Er moet een geldig IPv6-adres voor 'Virtual IPv6 Address Pool Network' worden opgegeven.
tr_tr: 'Sanal IPv6 Adres Havuzu Ağı' için geçerli bir IPv6 adresi belirtilmelidir.
uk: Необхідно вказати дійсну адресу IPv6 для 'Мережі віртуального пулу адрес IPv6'.
zh_cn: 必须指定“虚拟 IPv6 地址池网络”的有效 IPv6 地址。
zh_tw: 必須為「虛擬IPv6地址池網絡」指定一個有效的IPv6地址。

source: An integer must be specified for RADIUS Retrasmit Base.
uk: Необхідно вказати ціле число для бази повторної передачі RADIUS.
zh_cn: RADIUS 重传基数必须指定为整数。
zh_tw: 必須為RADIUS Retrasmit Base指定一個整數。

source: An integer must be specified for RADIUS Retrasmit Timeout.
uk: Необхідно вказати ціле число для тайм-ауту повторної передачі RADIUS.
zh_cn: RADIUS 重传超时必须指定为整数。
zh_tw: 必須為RADIUS Retrasmit Timeout指定一個整數。

source: An integer must be specified for RADIUS Retrasmit Tries.
uk: Необхідно вказати ціле число для спроб повторної передачі RADIUS.
zh_cn: RADIUS 重传尝试次数必须指定为整数。
zh_tw: 必須為RADIUS Retrasmit Tries指定一個整數。

source: An integer must be specified for RADIUS Sockets.
uk: Необхідно вказати ціле число для сокетів RADIUS.
zh_cn: RADIUS 套接字数量必须指定为整数。
zh_tw: 必須為RADIUS Sockets指定一個整數。

source: A valid value for 'DNS Default Domain' must be specified.
fr: Une valeur valide pour 'Domaine DNS par défaut' doit être spécifiée.
it: È necessario specificare un valore valido per "Dominio DNS predefinito".
ko: 'DNS 기본 도메인'에 대한 올바른 값을 지정해야 합니다.
nl: Er moet een geldige waarde voor "DNS Standaard Domein" worden opgegeven.
tr_tr: 'DNS Varsayılan Etki Alanı' için geçerli bir değer belirtilmelidir.
uk: Необхідно вказати дійсне значення для 'Домену DNS за типово'.
zh_cn: 必须指定有效的“DNS 默认域”。
zh_tw: 必須為「DNS默認域」指定一個有效的值。

source: A valid split DNS domain list must be specified.
fr: Une liste de domaine DNS divisé valide doit être spécifiée.
ko: 올바른 분할 DNS 도메인 목록을 지정해야 합니다.
nl: Er moet een geldige gesplitste DNS-domeinnelijst worden opgegeven.
tr_tr: Geçerli bir bölünmüş DNS etki alanı listesi belirtilmelidir.
uk: Необхідно вказати дійсний список розділених DNS-доменів.
zh_cn: 必须指定有效的拆分 DNS 域列表。
zh_tw: 必須指定有效的拆分DNS域列表。

source: At least one DNS server must be specified to enable the DNS Server option.
fr: Au moins un serveur DNS doit être spécifié pour activer l'option Serveur DNS.
it: È necessario specificare un elenco di domini DNS divisi valido.
ko: DNS 서버 옵션을 사용하려면 하나 이상의 DNS 서버를 지정해야 합니다.
nl: Tenminste één DNS server moet opgegeven zijn om de DNS Server optie in te schakelen.
tr_tr: DNS Sunucusu seçeneğini etkinleştirmek için en az bir DNS sunucusu belirtilmelidir.
uk: Необхідно вказати принаймні один DNS-сервер, щоб увімкнути опцію DNS-сервера.
zh_cn: 必须至少指定一台 DNS 服务器才能启用 DNS 服务器选项。
zh_tw: 啟用DNS伺服器選項應指定至少一個DNS伺服器。

source: A valid IP address for 'DNS Server #1' must be specified.
fr: Une adresse IP valide doit être spécifiée pour le « Serveur DNS no 1 ».
it: È necessario specificare un indirizzo IP valido per "Server DNS #1".
ko: 'DNS 서버 #1'의 올바른 IP 주소를 지정해야 합니다.
nl: Er moet een geldig IP-adres voor 'DNS Server # ' worden opgegeven.
tr_tr: 'DNS Sunucusu # 1' için geçerli bir IP adresi belirtilmelidir.
uk: Необхідно вказати дійсну IP-адресу для 'DNS-сервера №1'.
zh_cn: 必须为“DNS 服务器 #1”指定有效的 IP 地址。
zh_tw: 'DNS伺服器1' 必須指定有效的IP位址。

source: A valid IP address for 'DNS Server #2' must be specified.
fr: Une adresse IP valide doit être spécifiée pour le « Serveur DNS no 2 ».
it: È necessario specificare un indirizzo IP valido per "Server DNS #2".
ko: 'DNS 서버 #2'의 올바른 IP 주소를 지정해야 합니다.
nl: Er moet een geldig IP-adres voor 'DNS Server #2' worden opgegeven.
tr_tr: 'DNS Sunucusu # 2' için geçerli bir IP adresi belirtilmelidir.
uk: Необхідно вказати дійсну IP-адресу для 'DNS-сервера №2'.
zh_cn: 必须为“DNS 服务器 #2”指定有效的 IP 地址。
zh_tw: 'DNS伺服器2' 必須指定有效的IP位址。

source: A valid IP address for 'DNS Server #3' must be specified.
fr: Une adresse IP valide doit être spécifiée pour le « Serveur DNS no 3 ».
it: È necessario specificare un indirizzo IP valido per "Server DNS #3".
ko: 'DNS 서버 #3'의 올바른 IP 주소를 지정해야 합니다.
nl: Er moet een geldig IP-adres voor 'DNS Server #3' worden opgegeven.
tr_tr: 'DNS Sunucusu # 3' için geçerli bir IP adresi belirtilmelidir.
uk: Необхідно вказати дійсну IP-адресу для 'DNS-сервера №3'.
zh_cn: 必须为“DNS 服务器 #3”指定有效的 IP 地址。
zh_tw: 'DNS伺服器3' 必須指定有效的IP位址。

source: A valid IP address for 'DNS Server #4' must be specified.
fr: Une adresse IP valide doit être spécifiée pour le « Serveur DNS no 4 ».
it: È necessario specificare un indirizzo IP valido per "Server DNS #4".
ko: 'DNS 서버 #4'의 올바른 IP 주소를 지정해야 합니다.
nl: Er moet een geldig IP-adres voor 'DNS Server #4' worden opgegeven.
tr_tr: 'DNS Sunucusu # 4' için geçerli bir IP adresi belirtilmelidir.
uk: Необхідно вказати дійсну IP-адресу для 'DNS-сервера №4'.
zh_cn: 必须为“DNS 服务器 #4”指定有效的 IP 地址。
zh_tw: 'DNS伺服器4' 必須指定有效的IP位址。

source: At least one WINS server must be specified to enable the DNS Server option.
fr: Au moins un serveur WINS doit être spécifié pour activer l'option de serveur DNS.
it: È necessario specificare almeno un server WINS per abilitare l'opzione Server DNS.
ko: DNS 서버 옵션을 사용하려면 WINS 서버를 하나 이상 지정해야 합니다.
nl: Tenminste één WINS server moet opgegeven zijn om de DNS Server optie in te schakelen.
tr_tr: DNS Sunucusu seçeneğini etkinleştirmek için en az bir Windows internet ad hizmeti (WINS) sunucusu belirtilmelidir.
uk: Необхідно вказати принаймні один WINS-сервер, щоб увімкнути опцію DNS-сервера.
zh_cn: 要启用 DNS 服务器选项，必须至少指定一台 WINS 服务器。
zh_tw: 啟用DNS伺服器選項應指定至少一個WINS伺服器。

source: A valid IP address for 'WINS Server #1' must be specified.
fr: Une adresse IP valide doit être spécifiée pour le « Serveur WINS no 1 ».
it: È necessario specificare un indirizzo IP valido per "Server WINS #1".
ko: 'WINS Server #1'의 올바른 IP 주소를 지정해야 합니다.
nl: Er moet een geldig IP-adres voor 'WINS Server #1' worden opgegeven.
tr_tr: 'Windows internet ad hizmeti (WINS) Sunucusu # 1' için geçerli bir IP adresi belirtilmelidir.
uk: Необхідно вказати дійсну IP-адресу для 'WINS-сервера №1'.
zh_cn: 必须为“WINS 服务器 #1”指定有效的 IP 地址。
zh_tw: 'WINS 伺服器1' 必須指定有效的IP位址。

source: A valid IP address for 'WINS Server #2' must be specified.
fr: Une adresse IP valide doit être spécifiée pour le « Serveur WINS no 2 ».
it: È necessario specificare un indirizzo IP valido per "Server WINS #2".
ko: 'WINS Server #2'의 올바른 IP 주소를 지정해야 합니다.
nl: Er moet een geldig IP-adres voor 'WINS Server #2' worden opgegeven.
tr_tr: 'Windows internet ad hizmeti (WINS) Sunucusu # 2' için geçerli bir IP adresi belirtilmelidir.
uk: Необхідно вказати дійсну IP-адресу для 'WINS-сервера №2'.
zh_cn: 必须为“WINS 服务器 #2”指定有效的 IP 地址。
zh_tw: 'WINS 伺服器2' 必須指定有效的IP位址。

source: A valid value for 'Login Banner' must be specified.
fr: Une valeur valide pour 'Bannière d'identification' doit être spécifiée.
it: È necessario specificare un valore valido per "Banner di accesso".
ko: '로그인 배너'에 대한 올바른 값을 지정해야 합니다.
nl: Er moet een geldige waarde voor "Login Banner" worden opgegeven.
tr_tr: 'Giriş Şeridi' için geçerli bir değer belirtilmelidir.
uk: Необхідно вказати дійсне значення для 'Вітального банера'.
zh_cn: 必须为"登录横幅"指定有效的值。
zh_tw: 必須為'登錄橫幅'指定有效的值。

source: Only valid RADIUS servers may be selected as a user source when using EAP-RADIUS for authentication on the Mobile IPsec VPN.
fr: Seuls les serveurs RADIUS valides peuvent être sélectionnés en tant que source d'utilisateur lors de l'utilisation d'EAP-RADIUS pour l'authentification sur le VPN IPsec mobile.
it: Solo i server RADIUS validi possono essere selezionati come origine utente quando si utilizza EAP-RADIUS per l'autenticazione sulla VPN IPsec mobile.
ko: 모바일 IPsec VPN에서 인증에 EAP-RADIUS를 사용하는 경우 유효한 RADIUS 서버만 사용자 소스로 선택할 수 있습니다.
nl: Alleen geldige RADIUS servers mogen worden geselecteerd als een gebruikersbron indien EAP-RADIUS voor authenticatie voor Mobile IPsec VPN wordt gebruikt.
tr_tr: Mobil IPsec VPN'de kimlik doğrulama için EAP-RADIUS kullanılırken yalnızca geçerli RADIUS sunucuları kullanıcı kaynağı olarak seçilebilir.
uk: Лише дійсні RADIUS-сервери можуть бути вибрані як джерело користувачів при використанні EAP-RADIUS для автентифікації на мобільній IPsec VPN.
zh_cn: 使用 EAP-RADIUS 进行移动端 IPsec VPN 认证时，仅可选择有效的 RADIUS 服务器作为用户源。
zh_tw: 當使用EAP-RADIUS在移動IPsec VPN上進行認證時，只能選擇有效的RADIUS伺服器作為用戶源。

source: RADIUS IP may only take prioriy when using EAP-RADIUS for authentication on the Mobile IPsec VPN.
it: RADIUS IP può avere la priorità solo quando si utilizza EAP-RADIUS per l'autenticazione sulla VPN IPsec mobile.
uk: IP RADIUS може мати пріоритет лише при використанні EAP-RADIUS для автентифікації на мобільній IPsec VPN.
zh_cn: 在移动端 IPsec VPN 中，仅在使用 EAP-RADIUS 进行身份验证时，RADIUS IP 才能具有优先级。
zh_tw: 僅當在移動IPsec VPN上使用EAP-RADIUS進行身份驗證時，RADIUS IP才具有優先權。

source: Saved IPsec Mobile Clients configuration.
fr: Configuration enregistrée des clients mobiles IPsec
it: Configurazione dei client mobili IPsec salvata.
ko: 저장된 IPsec 모바일 클라이언트 구성
nl: Configuratie voor IPsec Mobiele Clients opgeslagen.
tr_tr: Kaydedilmiş IPsec Mobil İstemciler yapılandırması.
uk: Збережена конфігурація мобільних клієнтів IPsec.
zh_cn: IPsec 移动客户端配置已保存。
zh_tw: IPsec移動客戶端配置已保存。
