Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: This is the IPv4 address of the server to which DHCP requests are relayed.
fr: Il s'agit de l'adresse IPv4 du serveur auquel les requêtes DHCP sont relayées.
it: Questo è l'indirizzo IPv4 del server a cui vengono inoltrate le richieste DHCP.
ko: DHCP 요청이 전송되는 서버의 IPv4 주소입니다.
nl: Dit is het IPv4 adres van de server waarnaar DHCP verzoeken worden ge-relayed.
tr_tr: Bu, değişken ana bilgisayar yapılandırma iletişim kuralı (DHCP) isteklerinin aktarıldığı sunucunun internet iletişim kuralı sürüm 4 (IPv4) adresidir.
uk: Це IPv4-адреса сервера, на який пересилаються DHCP-запити.
zh_cn: 此为 DHCP 请求被中转至的服务器的 IPv4 地址。
zh_tw: 這是DHCP請求中繼的伺服器IPv4地址。

source: Add server
fr: Ajouter serveur
it: Aggiungere server
ko: 서버 추가
nl: Voeg server toe
tr_tr: Sunucu ekle
uk: Додати сервер
zh_cn: 添加服务器
zh_tw: 添加伺服器

source: DNS Lookup
fr: Résolution DNS
ko: DNS 조회
tr_tr: Alan adı sistemi (DNS) Araması
uk: Пошук DNS
zh_cn: 域名查询
zh_tw: 域名查詢

source: Created from Diagnostics-> DNS Lookup
fr: Créé depuis Diagnostics-> Résolution DNS
it: Creato da Diagnostica -> DNS Lookup
ko: 진단에서 생성됨 > DNS 조회로부터 생성됨
nl: Aangemaakt vanuit Diagnose -> DNS Lookup
tr_tr: Teşhis -> Alan adı sistemi (DNS) Arama
uk: Створено з Діагностика -> Пошук DNS
zh_cn: 已在“诊断 -> DNS 查询”页面创建
zh_tw: 從診斷 - > 域名查詢創建

source: Created an alias from Diagnostics - DNS Lookup page.
fr: Alias créé depuis la page Diagnostic - Résolution DNS
it: Creato un alias dalla pagina Diagnostica - DNS Lookup
ko: 진단에서 별칭을 생성했습니다. - DNS 조회 페이지에서 별칭을 생성했습니다.
nl: Alias aangemaakt vanuit Diagnose -> DNS Lookup pagina.
tr_tr: Teşhis - Alan adı sistemi (DNS) Arama sayfasından bir takma ad oluşturuldu.
uk: Створено псевдонім зі сторінки Діагностика - Пошук DNS.
zh_cn: 已在“诊断 - DNS 查询”页面创建别名。
zh_tw: 從診斷 - 域名查詢頁面創建別名。

source: Host must be a valid hostname or IP address.
fr: Hôte doit être un nom d'hôte valide ou une adresse IP.
it: L'host deve essere un hostname o un indirizzo IP valido.
ko: 호스트는 올바른 호스트 이름 또는 IP 주소여야 합니다.
nl: Host dient een geldige hostnaam of IP adres te zijn.
tr_tr: Ana bilgisayar kısmı, geçerli bir ana bilgisayar adı veya internet iletişim kuralı (IP) adresi olmalıdır.
uk: Хост повинен бути дійсним іменем хоста або IP-адресою.
zh_cn: 主机必须是有效的主机名或 IP 地址。
zh_tw: 主機必須有一個有效的主機名或IP位址。

source: No response
fr: Pas de réponse
it: Nessuna risposta
ko: 응답 없음
nl: Geen antwoord
tr_tr: Cevap yok
uk: Немає відповіді
zh_cn: 无回应
zh_tw: 無應答

source: Host Name
fr: Nom d'hôte
it: Nome Host
ko: 호스트 이름
nl: Hostnaam
tr_tr: Ana Bilgisayar Adı
uk: Ім'я хоста
zh_cn: 主机名
zh_tw: 主機名

source: Query Time
fr: Temps d'exécution
it: Orario della richiesta
ko: 쿼리(Query) 시간
nl: Query Tijd
tr_tr: Sorgu Zamanı
uk: Час запиту
zh_cn: 查询时间
zh_tw: 查詢時間

source: Host "%s" could not be resolved.
fr: L'hôte "%s" n'a pas pu être résolu.
it: Impossibile risolvere l'host "%s"
ko: %s 호스트를 확인할 수 없습니다.
nl: Host "%s" kon niet worden herleid.
tr_tr: " %s " ana bilgisayarı çözümlenemedi.
uk: Хост "%s" не вдалося розв'язати.
zh_cn: 主机"%s"无法解析。
zh_tw: 無法解析主機"%s"。

source: Alias was updated successfully.
fr: L'alias a été mis à jour avec succès.
it: L'alias è stato aggiornato con successo.
ko: 별칭이 업데이트되었습니다.
nl: Alias succesvol bijgewerkt.
tr_tr: Takma ad başarıyla güncellendi.
uk: Псевдонім успішно оновлено.
zh_cn: 已成功更新别名。
zh_tw: 別名已成功更新。

source: Alias was created successfully.
fr: L'alias a été créé avec succès.
it: L'alias è stato creato con successo.
ko: 별칭이 성공적으로 생성되었습니다.
nl: Alias succesvol aangemaakt.
tr_tr: Takma ad başarıyla oluşturuldu.
uk: Псевдонім успішно створено.
zh_cn: 已成功创建别名。
zh_tw: 別名已成功創建。

source: Could not update alias for %s
fr: L'alias pour %s n'a pu être mis à jour.
it: Impossibile aggiornare l'alias per %s
ko: %s에 대한 별칭을 업데이트할 수 없습니다.
nl: Kan de alias voor %s niet bijwerken
tr_tr: %s için takma ad güncellenemedi
uk: Не вдалося оновити псевдонім для %s
zh_cn: 无法更新 %s 的别名
zh_tw: 無法更新%s的別名

source: Could not create alias for %s
fr: L'alias pour %s n'a pu être crée.
it: Impossibile creare alias per %s
ko: %s에 대한 별칭을 생성할 수 없습니다.
nl: Kan de alias voor %s niet maken
tr_tr: %s için takma ad oluşturulamadı
uk: Не вдалося створити псевдонім для %s
zh_cn: 无法创建 %s 的别名
zh_tw: 無法創建%s的別名

source: *Hostname
fr: *Nom d'hôte
ko: *호스트 이름
nl: *Hostnaam
tr_tr: *Ana Bilgisayar Adı
uk: *Ім'я хоста
zh_cn: *主机名
zh_tw: *主機名

source: Lookup
fr: Résoudre
ko: 찾기
tr_tr: Arama
uk: Пошук
zh_cn: 查询
zh_tw: 查詢

source: Update Alias
uk: Оновити псевдонім
zh_cn: 更新别名
zh_tw: 更新別名

source: Add Alias
uk: Додати псевдонім
zh_cn: 添加别名
zh_tw: 添加別名

source: Results
fr: Résultat
it: Risultati
ko: 결과들
nl: Resultaten
tr_tr: Sonuçlar
uk: Результати
zh_cn: 结果
zh_tw: 結果

source: Result
fr: Réponse
it: Risultati
ko: 결과
nl: Resultaat
tr_tr: Sonuç
uk: Результат
zh_cn: 结果
zh_tw: 查詢結果

source: Record type
fr: Type d'enregistrement
it: Tipo di record
ko: 레코드(Record) 유형
tr_tr: Kayıt türü
uk: Тип запису
zh_cn: 记录类型
zh_tw: 記錄類型

source: Timings
it: Timing
ko: 타이밍(Timings)
tr_tr: Zamanlamalar
uk: Часові показники
zh_cn: 计时器
zh_tw: 查詢時間

source: Name server
fr: Serveur de nom
ko: 서버 이름
tr_tr: İsim sunucusu
uk: Сервер імен
zh_cn: 名称服务器
zh_tw: 域名伺服器

source: Query time
fr: Temps d'exécution
it: Tempo della richiesta
ko: 쿼리(Query) 시간
nl: Query tijd
tr_tr: Sorgu süresi
uk: Час запиту
zh_cn: 查询时间
zh_tw: 查詢時間

source: More Information
fr: Informations supplémentaires
it: Maggiori informazioni
ko: 추가 정보
nl: Meer Informatie
tr_tr: Daha fazla bilgi
uk: Більше інформації
zh_cn: 更多信息
zh_tw: 更多信息

source: Traceroute
ko: 트레이서아웃(Traceroute)
tr_tr: Yönlendirme Takibi (Traceroute)
zh_tw: 路由跟蹤

source: Upgraded settings from openntpd
uk: Налаштування оновлено з openntpd
zh_cn: 已从 openntpd 更新设置
zh_tw: 從openntpd升級的設置

source: Max candidate pool peers must be a number between %d and %d
uk: Максимальна кількість однорангових вузлів у пулі кандидатів повинна бути числом між %d та %d
zh_cn: 最大候选池对等点数必须是介于 %d 和 %d 之间的数字
zh_tw: 候選池對等體的最大數量必須介於%d和%d之間

source: The supplied value for NTP Orphan Mode is invalid.
fr: La valeur fournie pour le mode orphelin NTP est invalide.
it: Il valore fornito per la modalità orfana NTP non è valido.
ko: NTP Orphan Mode에 제공된 값이 잘못되었습니다.
nl: De aangeleverde waarde voor NTP Wees-modus in ongeldig.
tr_tr: Ağ zamanı iletişim kuralı (NTP) artık (orphan) kipi için sağlanan değer geçersiz.
uk: Надане значення для режиму NTP Orphan недійсне.
zh_cn: 提供的 NTP 孤立模式参数值无效。
zh_tw: NTP孤立模式提供的值無效。

source: It is not possible to use 'No Select' for pools.
it: Non è possibile utilizzare 'No Select' per i pools
uk: Неможливо використовувати 'Без вибору' для пулів.
zh_cn: 无法对池使用“无选择”。
zh_tw: 不可以對池使用'No Select'。

source: NTP Time Server names must be valid domain names, IPv4 addresses, or IPv6 addresses
uk: Назви NTP-серверів часу повинні бути дійсними доменними іменами, IPv4-адресами або IPv6-адресами
zh_cn: NTP 时间服务器名称必须是有效的域名、IPv4 地址或 IPv6 地址
zh_tw: NTP時間伺服器名稱必須是有效的域名、IPv4地址或IPv6地址

source: The supplied value for Minimum Poll Interval is higher than NTP Maximum Poll Interval.
it: Il valore fornito per l'intervallo di sondaggio minimo è maggiore dell'intervallo di sondaggio massimo NTP.
uk: Надане значення для мінімального інтервалу опитування вище, ніж максимальний інтервал опитування NTP.
zh_cn: 提供的最小轮询间隔值大于 NTP 最大轮询间隔值。
zh_tw: 提供的「最小輪詢間隔」值大於「 NTP最大輪詢間隔」。

source: The supplied value for NTP Authentication key can't be empty.
uk: Надане значення для ключа автентифікації NTP не може бути порожнім.
zh_cn: 提供的 NTP 身份验证密钥值不能为空。
zh_tw: NTP身份驗證密鑰的值不能為空。

source: The supplied value for NTP Authentication key for MD5 digest must be from 1 to 16 printable characters.
uk: Надане значення для ключа автентифікації NTP для дайджесту MD5 повинно містити від 1 до 16 друкованих символів.
zh_cn: 用于 MD5 摘要的 NTP 身份验证密钥值必须为 1 到 16 个可打印字符。
zh_tw: MD5摘要的NTP身份驗證密鑰提供的值必須為1到16個可列印字符。

source: The supplied value for NTP Authentication key for SHA1 digest must be hex-encoded string of 40 characters.
uk: Надане значення для ключа автентифікації NTP для дайджесту SHA1 повинно бути шістнадцятково закодованим рядком з 40 символів.
zh_cn: 用于 SHA1 摘要的 NTP 身份验证密钥值必须是长度为 40 个字符的十六进制编码字符串。
zh_tw: SHA1摘要的NTP身份驗證密鑰提供的值必須是40個字符的十六進制編碼的字符串。

source: NTP Server Configuration
fr: Configuration serveur NTP
it: Configurazione del server NTP
ko: NTP 서버 구성
nl: NTP Server Configuratie
tr_tr: Ağ zamanı iletişim kuralı (NTP) Sunucu Yapılandırması
uk: Конфігурація NTP-сервера
zh_cn: NTP 服务器配置
zh_tw: NTP伺服器配置

source: You may need to disable NTP if %1$s is running in a virtual machine and the host is responsible for the clock.
uk: Можливо, вам доведеться вимкнути NTP, якщо %1$s працює у віртуальній машині, а хост відповідає за час.
zh_cn: 如果 %1$s 在虚拟机中运行且由宿主机负责时钟，则可能需要禁用 NTP。
zh_tw: 如果%1$s在虛擬機中運行並且主機負責時鐘，則可能需要禁用NTP。

source: Interfaces without an IP address will not be shown.%1$sSelecting no interfaces will listen on all interfaces with a wildcard.%1$sSelecting all interfaces will explicitly listen on only the interfaces/IPs specified.
fr: Les interfaces sans adresse IP ne seront pas affichées.%1$s Sélectionner aucune interface écoutera toutes les interfaces avec un caractère générique. %1$s Sélectionner toutes les interfaces écoutera explicitement que sur les interfaces/adresses IP spécifiées.
it: Le interfacce prive di indirizzo IP non verranno mostrate.%1$sSelezionare nessuna interfaccia ascolterà su tutte le interfacce con un carattere jolly.%1$sSelezionare tutte le interfacce ascolterà in modo esplicito solo sulle interfacce/IP specificati.
ko: IP 주소가 없는 인터페이스는 표시되지 않습니다.%1$s 와일드카드를 사용하는 모든 인터페이스에서 인터페이스가 수신되지 않습니다.%1$s모든 인터페이스를 선택하면 지정된 인터페이스/IP에서만 명시적으로 수신됩니다.
nl: Interfaces zonder IP adres worden niet getoond. .%1$s Indien geen interface wordt geselecteerd wordt zal er met een wildcard geluisterd worden op alle interfaces.%1$sIndien alle inferfaces worden geselecteerd zal er expliciet geluisterd worden op alleen de aangegeven interfaces/IP's.
tr_tr: İnternet iletişim kuralı (IP) adresi olmayan arayüzler gösterilmeyecektir.%1$s Hiçbir arayüz seçmek joker karakterli tüm arayüzleri dinlemeyecektir.%1$sTüm arayüzleri seçmek yalnızca belirtilen arayüzleri / internet iletişim kurallarını (IP) açıkça dinleyecektir.
uk: Інтерфейси без IP-адреси не відображатимуться.%1$sВибір відсутності інтерфейсів означатиме прослуховування всіх інтерфейсів за допомогою шаблону.%1$sВибір усіх інтерфейсів означатиме явне прослуховування лише вказаних інтерфейсів/IP-адрес.
zh_cn: 无 IP 地址的接口将不予显示。%1$s 未选择任何接口时，将在所有接口上通配监听。%1$s 选择所有接口时，将仅在指定的接口/IP 上显式监听。
zh_tw: 沒有IP位址的接口將不會顯示。%1$s不選擇接口將使用通配符偵聽所有接口。%1$s選擇所有接口將僅偵聽指定的接口/IP。

source: Time Servers
fr: Serveurs de temps
ko: 시간 서버
nl: Tijdserver
tr_tr: Zaman Sunucuları
uk: Сервери часу
zh_cn: 时间服务器
zh_tw: 時間伺服器

source: %d is the maximum number of configured servers.
fr: %d est le nombre maximum de serveurs configurés.
it: %d è il numero massimo di server configurati.
ko: %d은(는) 구성된 서버의 최대 수입니다.
nl: %d is het maximum aantal te configureren servers.
tr_tr: %d maksimum yapılandırılmış sunucu sayısıdır.
uk: %d - це максимальна кількість налаштованих серверів.
zh_cn: %d 是配置的服务器的最大数量。
zh_tw: 伺服器的最大配置數量是%d。

source: Max candidate pool peers
uk: Максимальна кількість однорангових вузлів у пулі кандидатів
zh_cn: 最大候选池对等节点数
zh_tw: 最大候選池

source: Maximum number of candidate peers in the NTP pool. This value should be set low enough to provide sufficient alternate sources while not contacting an excessively large number of peers. Many servers inside public pools are provided by volunteers, and a large candidate pool places unnecessary extra load on the volunteer time servers for little to no added benefit. (Default: 5).
uk: Максимальна кількість однорангових вузлів у пулі NTP. Це значення слід встановити достатньо низько, щоб забезпечити достатню кількість альтернативних джерел, при цьому не зв'язуючись із надмірно великою кількістю однорангових вузлів. Багато серверів у публічних пулах надаються волонтерами, і великий пул кандидатів створює непотрібне додаткове навантаження на волонтерські сервери часу з невеликою або відсутньою додатковою вигодою. (Типово: 5).
zh_cn: NTP 池中候选对等点的最大数量。该值应设置得足够低，以在提供足够备用源的同时避免联系过多对等点。公共池中的许多服务器由志愿者提供，过大的候选池会给这些志愿时间服务器带来不必要的额外负担，而几乎没有额外收益。（默认值：5）。
zh_tw: NTP池中的最大候選對等體數。 該值應設置得足夠低，以提供足夠的備用源，同時又不與過多的對等體聯繫。 公共池中的許多伺服器是由志願者提供的，而大型的候選池在志願者時間伺服器上放置了不必要的額外負載，幾乎沒有或沒有任何額外的好處。 默認值為5。

source: Orphan Mode
fr: Mode orphelin
ko: 오르판(Orphan) 모드
nl: Wees-modus
tr_tr: Yetim Modu
uk: Режим Orphan
zh_cn: 孤立模式
zh_tw: 孤立模式

source: Orphan mode allows the system clock to be used when no other clocks are available. The number here specifies the stratum reported during orphan mode and should normally be set to a number high enough to insure that any other servers available to clients are preferred over this server (default: 12).
fr: Le mode orphelin permet d'utiliser l'horloge système lorsque aucune autre horloge n'est disponible. Le numéro ici spécifie la strate signalée pendant le mode orphelin et devrait normalement être réglé sur un nombre suffisamment élevé pour assurer que tous les autres serveurs disponibles pour les clients sont préférés sur ce serveur (par défaut: 12).
it: La modalità orfana consente di utilizzare l'orologio di sistema quando non sono disponibili altri orologi. Il numero qui specifica lo strato segnalato durante la modalità orfana e dovrebbe normalmente essere impostato su un numero sufficientemente elevato da assicurare che qualsiasi altro server disponibile per i client sia preferito su questo server (predefinito: 12).
ko: Orphan 모드에서는 다른 시계를 사용할 수 없을 때 시스템 시계를 사용할 수 있습니다. 여기서 숫자는 Orphan 모드 동안 보고되는 계층을 지정하며, 일반적으로 클라이언트가 사용할 수 있는 다른 서버가 이 서버보다 선호되도록 충분히 높은 값으로 설정해야 합니다(기본값: 12).
nl: Wees-mode staat toe dat de systeem klok wordt gebruikt indien er geen andere klokken beschikbaar zijn. Het nummer hier geeft de stratum aan die wordt gemeld tijdens Wees-mode en moet normaal gesproken worden ingesteld op een nummer dat hoog genoeg is om zeker te stellen dat elke andere voor de client beschikbare server de voorkeur zal hebben boven deze server (standaard: 12).
tr_tr: Yetim modu, başka bir saat olmadığında sistem saatinin kullanılmasına izin verir. Buradaki sayı yetim modu sırasında rapor edilen katmanı belirtir ve normalde istemciler tarafından kullanılabilen diğer sunucuların bu sunucuya tercih edilmesini sağlayacak kadar yüksek bir sayıya ayarlanmalıdır (varsayılan: 12).
uk: Режим Orphan дозволяє використовувати системний годинник, коли інші годинники недоступні. Число тут визначає шар, що повідомляється в режимі Orphan, і зазвичай має бути встановлене достатньо високим, щоб гарантувати, що будь-які інші сервери, доступні клієнтам, будуть надаватися перевагу цьому серверу (типово: 12).
zh_cn: 孤立模式能在无其他时钟源可用时启用系统时钟。此处数值指定孤立模式下报告的层级，通常应设置足够高的数值以确保客户端优先选择其他可用服务器（默认值：12）。
zh_tw: 孤立模式允許在沒有其他時鐘可用時使用系統時鐘。 此處的數字指定孤立模式期間報告的層數，通常應設置為足夠高的數字，以確保客戶端可用的任何其他伺服器優先於此伺服器(默認值：12)。

source: NTP Graphs
fr: Graphiques NTP
it: Grafico NTP
ko: NTP 그래프
nl: NTP Grafieken
tr_tr: NTP Grafikleri
uk: Графіки NTP
zh_cn: NTP 图
zh_tw: NTP圖表

source: Logging
fr: Journalisation
ko: 로깅 (Logging)
nl: Bijhouden
tr_tr: Kerestecilik
uk: Ведення журналу
zh_cn: 日志记录
zh_tw: 日誌

source: These options enable additional messages from NTP to be written to the System Log %1$sStatus > System Logs > NTP%2$s
fr: Ces options permettent d'écrire des messages supplémentaires de NTP dans le journal système %1$s Statut > Logs système > NTP %2$s
it: Queste opzioni abilitano la scrittura di ulteriori messaggi da NTP nel registro di sistema%1$sStato> Log di sistema> NTP%2$s
ko: 이 옵션을 사용하면 NTP의 추가 메시지를 시스템 로그에 쓸 수 있습니다. %1$sStatus > System Logs > NTP%2$s
nl: Deze opties schakelen aanvullende NTP berichten in om in het Syteemlogboek te worden geschreven %1$sStatus > Systeem Logboek > NTP%2$s
tr_tr: Bu seçenekler, NTP'den gelen ek iletilerin Sistem Günlüğü %1$s Durum> Sistem Günlükleri> NTP %2$s yazılmasına olanak tanır
uk: Ці параметри дозволяють записувати додаткові повідомлення від NTP до системного журналу %1$sСтан > Системні журнали > NTP%2$s
zh_cn: 此选项可将 NTP 生成的其他消息写入系统日志（%1$s 状态 > 系统日志 > NTP %2$s）
zh_tw: 這些選項將會把NTP的其他消息寫入系統日誌。%1$s系統狀態>系統日誌>NTP%2$s

source: Statistics Logging
fr: Journalisation des statistiques
it: Statistiche di Logging
ko: 통계 로깅(Logging)
nl: Statistieken Bijhouden
tr_tr: Sayımlama (istatistik) Günlüğü
uk: Ведення журналу статистики
zh_cn: 统计日志
zh_tw: 統計日誌

source: Warning: These options will create persistent daily log files in /var/log/ntp.
fr: Attention : Ces options vont créer des fichiers de journalisation persistant sous /var/log/ntp.
it: Attenzione: queste opzioni creeranno file di registro giornalieri persistenti in /var/log/ntp.
ko: 경고: 이 옵션은 /var/log/ntp에 지속적인 일일 로그 파일을 생성합니다.
nl: Waarschuwing: Deze opties maken blijvende dagelijkse logboeken aan in /var/log/ntp.
tr_tr: Uyarı: Bu seçenekler / var / log / ntp içinde kalıcı günlük günlük dosyaları oluşturur.
uk: Попередження: Ці параметри створять постійні щоденні файли журналу в /var/log/ntp.
zh_cn: 警告：这些选项将在 /var/log/ntp 目录下持续生成每日日志文件。
zh_tw: 警告：這些選項將在/var/log/ntp中創建永久的日誌。

source: Leap seconds
fr: Seconde intercalaire
it: Secondi per il salto
ko: 리프(Leap) 초
nl: Schrikkelseconden
tr_tr: Artık saniye
uk: Секунди координації
zh_cn: 闰秒
zh_tw: 閏秒

source: Leap seconds may be added or subtracted at the end of June or December. Leap seconds are administered by the %1$sIERS%2$s, who publish them in their Bulletin C approximately 6 - 12 months in advance. Normally this correction should only be needed if the server is a stratum 1 NTP server, but many NTP servers do not advertise an upcoming leap second when other NTP servers synchronise to them.%3$s%4$sIf the leap second is important to your network services, it is %6$sgood practice%2$s to download and add the leap second file at least a day in advance of any time correction%5$s.%3$s More information and files for downloading can be found on their %1$swebsite%2$s, and also on the %7$NIST%2$s and %8$sNTP%2$s websites.
fr: Les secondes de saut peuvent être ajoutées ou soustraites fin juin ou fin décembre. Les secondes de saut sont administrées par %1$s IERS %2$s, qui les publient dans leur Bulletin C environ 6 à 12 mois à l'avance. Normalement, cette correction ne devrait être nécessaire que si le serveur est un serveur NTP de strate 1, mais de nombreux serveurs NTP ne font pas d'annonce pour un prochain bond de seconde lorsque d'autres serveurs NTP se synchronisent avec eux.%3$s%4$s Si le deuxième pas est important pour vos services de réseau, c'est %6$s une bonne pratique %2$s de télécharger et ajouter le deuxième fichier au moins un jour avant toute correction de temps %5$s.%3$s Plus d'informations et les fichiers à télécharger peuvent être trouvés sur leur %1$s site internet %2$s, et également sur les sites %7$ NIST %2$s et %8$s NTP %2$s.
it: Una correzione temporale può verificarsi alla fine di giugno o dicembre. Le correzioni sono amministrate da %1$sIERS%2$s, che li pubblicano nel loro Bollettino C circa 6 - 12 mesi prima. Normalmente questa correzione dovrebbe essere necessaria solo se il server è un server NTP stratum 1, ma molti server NTP non pubblicizzano la correzione quando altri server NTP si sincronizzano con loro.%3$s%4$sSe il secondo intercalare è importante per i tuoi servizi di rete, è %6$sbuona pratica%2$s scaricare e aggiungere il file almeno un giorno prima di qualsiasi correzione temporale%5$s.%3$s Altre informazioni e file per il download possono essere trovato sul loro %1$swebsite%2$s, e anche sui siti Web%7$NIST%2$s e %8$sNTP%2$s.
ko: 리프(Leap) 초(seconds)는 6월이나 12월 말에 추가되거나 감산될 수 있다. 리핑 초는 약 6개월 - 12개월 전에 게시판 C에 게시하는 %1$sIERS%2$s에 의해 관리됩니다. 일반적으로 서버가 계층 1 NTP 서버인 경우에만 이 수정이 필요하지만, 많은 NTP 서버는 다른 NTP 서버와 동기화할 때 다가오는 리프(Leap)을 알리지 않습니다. %3$s%4$s리프 초가 네트워크 서비스에 중요한 경우, 최소한 시간 수정 전에 하루에 한번 리프(Leap) 초 파일을 다운로드하고 추가해보는 것이 %6$sgood practice%2$s 입니다%5$s. %3$s 다운로드에 필요한 추가 정보와 파일은 %1$swebsite%2$s, %7$NIST%2$s 와 %8$sNTP%2$s 웹 사이트에서 찾을 수 있습니다.
nl: Schrikkel seconden kunnen worden opgeteld of afgetrokken aan het eind van Juni of December. Schrikkel seconden worden bijgehouden door de %1$sIERS%2$s, die deze ongeveer 6-12 maanden vooruit bekendmaakt in hun Nieuwsbrief C. Gewoonlijk is deze correctie alleen noodzakelijk indien de server een Stratum 1 NTP server is, maar veel NTP servers maken een aankomende schrikkel seconde niet bekend als andere NTP server met ze synchroniseren.%3$s%4$sAls de schrikkel seconde belangrijk is voor jouw netwerk services, is het een %6$sgoede gewoonte%2$s om minstens één dag van tevoren een schrikkel seconde bestand te downloaden en toe te voegen%5$s.%3$s Meer informatie en bestanden om te downloaden kunnen worden gevonden op hun %1$swebsite%2$s, en ook op de websites van de %7$NIST%2$s en %8$sNTP%2$s.
tr_tr: Artık saniye sayısı Haziran veya Aralık sonunda eklenebilir veya çıkarılabilir. Artık saniye sayısı, yaklaşık 6 - 12 ay önceden Bülten C'de yayımlayan %1$s IERS %2$s tarafından yönetilir. Normalde bu düzeltme yalnızca sunucu bir katman 1 NTP sunucusuysa gereklidir, ancak birçok NTP sunucusu diğer NTP sunucuları kendileriyle eşitlendiğinde bir sonraki saniyenin reklamını yapmaz. %3$s %4$s Artık saniye ağ hizmetleriniz için önemliyse, %6$s iyi bir uygulamadır
uk: Високосні секунди можуть бути додані або відняті наприкінці червня або грудня. Високосні секунди адмініструються %1$sIERS%2$s, які публікують їх у своєму бюлетені C приблизно за 6-12 місяців наперед. Зазвичай ця корекція потрібна лише, якщо сервер є NTP-сервером першого рівня, але багато NTP-серверів не анонсують майбутню високосну секунду, коли інші NTP-сервери синхронізуються з ними.%3$s%4$sЯкщо високосна секунда важлива для ваших мережевих служб, %6$sрекомендується%2$s завантажити та додати файл високосної секунди принаймні за день до будь-якої корекції часу%5$s.%3$s Додаткову інформацію та файли для завантаження можна знайти на їхньому %1$sвебсайті%2$s, а також на вебсайтах %7$NIST%2$s та %8$sNTP%2$s.
zh_cn: 可能在 6 月或 12 月底对闰秒进行增加或删减操作。闰秒由 %1$sIERS%2$s（国际地球自转服务组织）管理，该机构通常提前 6 至 12 个月通过公告 C 发布闰秒信息。通常只有层级 1 的 NTP 服务器需要此校正，但许多 NTP 服务器在其他服务器与其同步时并不会广播即将实施的闰秒调整。%3$s%4$s若闰秒对您的网络服务至关重要，%6$s最佳实践%2$s是至少在校正日前一天下载并添加闰秒文件%5$s。%3$s更多信息及下载文件可在其%1$s官方网站%2$s查看，也可访问%7$sNIST%2$s（美国国家标准与技术研究院）和%8$sNTP%2$s（网络时间协议）官方网站获取。
zh_tw: 6月或12月底可能會增加或減少閏秒。 閏秒由%1$sIERS%2$s管理，IERS在大約6-12個月提前公佈。 通常情況下，如果伺服器是層級1的NTP伺服器，則只需要進行此更正，但是當其他NTP伺服器與其同步時，許多NTP伺服器不會通告即將到來的閏秒。%3$s%4$s如果閏秒對您的網絡服務很重要， %6$s良好的做法%2$s是在任何時候更正之前至少提前一天下載並添加閏秒文件%5$s。%3$s 更多的信息和文件可以在他們的%1$s網站%2$s上找到, 也可以在%7$NIST%2$s和%8$sNTP%2$s網站上查詢。

source: Enter Leap second configuration as text OR select a file to upload.
fr: Entrez la deuxième configuration de saut en tant que texte OU sélectionnez un fichier à télécharger.
it: Inserisci la configurazione della correzione temporale come testo o seleziona il file da caricare
ko: 텍스트로 리프(Leap) 초(seconds) 구성을 입력하거나 업로드할 파일을 선택합니다.
nl: Voer een Schrikkelseconde configuratie in als tekst OF selecteer een bestand om te uploaden.
tr_tr: Artık saniye yapılandırmasını metin olarak girin VEYA yüklenecek dosyayı seçin.
uk: Введіть конфігурацію високосної секунди як текст АБО виберіть файл для завантаження.
zh_cn: 以文本形式输入闰秒配置，或选择要上传的文件。
zh_tw: 將閏秒配置作為文本輸入，或上傳閏秒文件。

source: DNS Resolution
uk: Роздільна здатність DNS
zh_cn: DNS 解析
zh_tw: DNS解析

source: Force NTP peers DNS resolution IP protocol. Do not affect pools.
uk: Примусовий IP-протокол роздільної здатності DNS для NTP-партнерів. Не впливає на пули.
zh_cn: 强制 NTP 对等点的 DNS 解析使用指定的 IP 协议。不影响池。
zh_tw: 強制NTP對等體DNS解析IP協議。 不影響池。

source: Enable NTP Server Authentication
uk: Увімкнути автентифікацію NTP-сервера
zh_cn: 启用 NTP 服务器认证
zh_tw: 啟用NTP伺服器身份驗證
