Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: The system will attempt to calculate the bandwidth delay product for each connection and limit the amount of data queued to the network to just the amount required to maintain optimum throughput.
fr: Le système va tenter de calculer le produit de la bande passante et de la latence pour chaque connexion et limitera la quantité de données en file d'attente à la juste quantité permettant de maintenir un débit optimal.
it: Il sistema tenterà di calcolare il ritardo della larghezza di banda per ciascuna connessione e limiterà la quantità di dati accodati alla rete alla quantità necessaria per mantenere un throughput ottimale.
ko: 시스템은 각 연결에 대한 대역폭 지연 제품을 계산하려고 시도하고 최적의 처리량을 유지하는 데 필요한 양만큼 네트워크에 대기중인 데이터의 양을 제한하려고 시도합니다.
nl: Het systeem zal pogen de bandbreedtevertraging voor elke verbinding te berekenen, de hoeveelheid data in de wachtrij naar het netwerk begrenzen tot de precieze hoeveelheid om een optimale doorvoer te garanderen.
tr_tr: Sistem, her bağlantı için bant genişliği geciktirme ürününü hesaplamaya çalışacak ve ağda kuyruğa alınan veri miktarını yalnızca optimum verimi korumak için gereken miktarla sınırlayacaktır.
uk: Система спробує обчислити добуток пропускної здатності на затримку для кожного з'єднання та обмежить обсяг даних, поставлених у чергу в мережу, лише до кількості, необхідної для підтримки оптимальної пропускної здатності.
zh_cn: 系统将尝试计算每个连接的带宽延迟积，并将排队到网络的数据量限制为维持最佳吞吐量所需的数量。
zh_tw: 系統將嘗試計算每個連接的帶寬延遲乘積，並將排隊到網絡的數據量限制為維持最佳吞吐量所需的數量。

source: Set ICMP Limits
fr: Définir les limites ICMP
it: Imposta limiti ICMP
ko: ICMP 한계 설정
nl: Zet ICMP begrenzing
tr_tr: ICMP Sınırlarını Belirleme
uk: Встановити ліміти ICMP
zh_cn: 设置 ICMP 限制
zh_tw: 設置ICMP限制

source: TCP Offload engine
fr: Moteur d'accélération TCP
ko: TCP 오프로드 엔진
tr_tr: TCP Boşaltma motoru
uk: Механізм розвантаження TCP
zh_cn: TCP 卸载引擎
zh_tw: TCP卸載引擎

source: Interface %s Static Gateway
fr: Interface %s Passerelle Statique
it: Gateway Statico Interfaccia %s
ko: 인터페이스 %s 정적 게이트웨이
nl: Interface %s Statische Gateway
tr_tr: Arayüz %s Statik Ağ Geçidi
uk: Статичний шлюз інтерфейсу %s
zh_cn: 接口 %s 静态网关
zh_tw: 接口%s靜態網關

source: Interface %s Dynamic Gateway
fr: Interface %s Passerelle Dynamique
it: Gateway Dinamico Interfaccia %s
ko: 인터페이스 %s 다이나믹 게이트웨이
nl: Interface %s Dynamische Gateway
tr_tr: Arabirim %s Dinamik Ağ Geçidi
uk: Динамічний шлюз інтерфейсу %s
zh_cn: 接口 %s动 态网关
zh_tw: 接口%s動態網關

source: Upgraded static route for %s
fr: Route statique mise à jour pour %s
it: Aggiorna la route statica per %s
ko: %s에 대한 정적 루트 업그레이드
nl: Geupgrade statische route voor %s
tr_tr: %s için yükseltilmiş statik yol
uk: Оновлений статичний маршрут для %s
zh_cn: %s 的静态路由已更新
zh_tw: 已更新%s靜態路由

source: Sitedown pool for VS: %s
fr: Site éteint pour le VS: %s
ko: VS에 대한 Sitedown 풀: %s
nl: Sitedown pool voor VS: %s
tr_tr: VS için toplama havuzu: %s
uk: Пул відмови сайту для VS: %s
zh_cn: VS 站点下线资源池：%s
zh_tw: : %s

source: phase2 for %s
fr: phase2 pour %s
it: fase2 per %s
ko: %s에 대한 2 단계
nl: phase2 voor %s
tr_tr: %s için phase2
uk: Фаза 2 для %s
zh_cn: %s 的阶段 2
zh_tw: %s的階段2

source: Upgraded Dyndns %s
fr: Dyndns %s mis à jour
it: Aggiorna Dyndns %s
ko: 업그레이드된 Dyndns %s
nl: DynDNS %s is geupgrade
tr_tr: Yükseltilmiş Dyndns %s
uk: Оновлений Dyndns %s
zh_cn: DDNS %s 已更新
zh_tw: %sDDNS已更新

source: All Users
fr: Tous les Utilisateurs
it: Tutti gli utenti
ko: 모든 사용자
nl: Alle gebruikers
tr_tr: Tüm kullanıcılar
uk: Усі користувачі
zh_cn: 全部用户
zh_tw: 全部用戶

source: Converted bridged %s
fr: Pont converti %s
it: Bridge convertito %s
ko: 변환된 브리지 %s
nl: Bridge %s geconverteerd
tr_tr: Dönüştürülmüş köprülü %s
uk: Перетворено об'єднаний %s
zh_cn: 已转换的桥接 %s
zh_tw: %s已轉換為橋接

source: Auto added OpenVPN rule from config upgrade.
fr: Règle OpenVPN auto-générée par une mise à jour de configuration
it: Regole auto aggiunte dall'aggiornamento della configurazione.
ko: 구성 업그레이드에서 OpenVPN 규칙을 자동으로 추가했습니다.
nl: Automatisch toegevoegde OpenVPN regel vanuit de configuratie upgrade.
tr_tr: Yapılandırma yükseltmesinden otomatik olarak OpenVPN kuralı eklendi.
uk: Автоматично додано правило OpenVPN з оновлення конфігурації.
zh_cn: 从配置升级自动添加的 OpenVPN 规则。
zh_tw: 從配置更新自動添加OpenVPN規則。

source: WEP is no longer supported. It will be disabled on the %s interface and the interface will be disabled. Please reconfigure the interface.
fr: WEP n'est plus supporté. Il sera désactivé sur l'interface %s et l'interface sera désactivé. Merci de reconfigurer l'interface
it: WEP non è più supportato. Sarà disabilitato sull'interfaccia %s e l'interfaccia sarà disabilitata. Prego riconfigurare l'interfaccia.
ko: WEP는 더 이상 지원되지 않습니다. %s 인터페이스에서 이 기능이 비활성화되고 인터페이스도 비활성화됩니다. 인터페이스를 다시 구성하십시오.
nl: WEP wordt niet langer ondersteund. Het zal worden uitgeschakeld op de %s interface en de interface zal worden uitgeschakeld. Configureer de interface opnieuw.
tr_tr: WEP artık desteklenmemektedir. %s arabiriminde devre dışı bırakılacak ve arabirim devre dışı bırakılacak. Lütfen arayüzü yeniden yapılandırın.
uk: WEP більше не підтримується. Він буде вимкнений на інтерфейсі %s, і інтерфейс буде вимкнений. Будь ласка, переналаштуйте інтерфейс.
zh_cn: WEP 不再受支持。它将在 %s 接口上被禁用，并且该接口将被禁用。请重新配置该接口。
zh_tw: 不再支持WEP。 它將在 %s接口上禁用，並且接口將被禁用。 請重新配置接口。

source: DES is no longer supported, IPsec phase 1 item '%s' is being disabled.
fr: DES n'est plus supporté, l'objet '%s' de la configuration IPsec phase 1 a été désactivé.
it: DES non è più supportato, l'elemento '%s' della fase 1 IPsec è stato disabilitato
ko: DES가 더 이상 지원되지 않습니다. IPsec 1 단계 항목 '%s'이(가) 비활성화되었습니다.
nl: DES wordt niet langer ondersteund. IPsec phase 1 item '%s' zal worden uitgeschakeld.
tr_tr: DES artık desteklenmiyor, IPsec aşama 1 öğesi ' %s ' devre dışı bırakılıyor.
uk: DES більше не підтримується, елемент IPsec фази 1 '%s' вимикається.
zh_cn: DES 不再受支持，IPsec 阶段 1 项 '%s' 已被禁用。
zh_tw: 不再支持DES，IPsec 階段 1'%s' 已禁用。

source: DES is no longer supported, IPsec phase 2 item '%s' is being disabled.
fr: DES n'est plus supporté, l'objet '%s' de la configuration IPsec phase 2 a été désactivé.
it: DES non è più supportato, l'elemento '%s' della fase 2 IPsec è stato disabilitato
ko: DES가 더 이상 지원되지 않습니다. IPsec 단계 2 항목 '%s'이(가) 사용하지 않도록 설정되어 있습니다.
nl: DES wordt niet langer ondersteund. IPsec phase 2 item '%s' zal worden uitgeschakeld.
tr_tr: DES artık desteklenmiyor, IPsec aşama 2 öğesi ' %s ' devre dışı bırakılıyor.
uk: DES більше не підтримується, елемент IPsec фази 2 '%s' вимикається.
zh_cn: DES 不再受支持，IPsec 阶段 2 项 '%s' 已被禁用。
zh_tw: 不再支持DES，IPsec 階段 2 '%s'已禁用。

source: Layer 7 shaping is no longer supported. Its configuration has been removed.
fr: La mise en forme de la couche 7 n'est plus prise en charge. Sa configuration a été supprimée.
it: Layer 7 shaping non è più supportata. La sua configurazione è stata rimossa.
ko: 레이어 7 쉐이핑은 더 이상 지원되지 않습니다. 구성이 제거되었습니다.
nl: Layer 7 shaping wordt niet langer ondersteund. De configuratie is verwijderd.
tr_tr: Katman 7 şekillendirmesi artık desteklenmemektedir. Yapılandırması kaldırıldı.
uk: Формування трафіку на рівні 7 більше не підтримується. Його конфігурацію видалено.
zh_cn: 第七层流量整形已不再受支持，相关配置已被清除。
zh_tw: 不再支持7層流量控制。 其配置已刪除。

source: RRD restore failed exited with %1$s, the error is: %2$s
fr: Échec de restoration RDD, a retourné %1$s, l'erreur est: %2$s
it: Il ripristino RRD non è terminato con %1$s, l'errore è: %2$s
ko: %1$s를 사용하여 RRD 복원을 종료하지 못했습니다. 오류: %2$s
nl: RRD herstel mislukt. Afgesloten met %1$s, the fout is: %2$s
tr_tr: %1$s ile Döngüsel planlama veritabanı (RRD) geri yükleme başarısız oldu, hata: %2$s
uk: Відновлення RRD не вдалося, завершено з %1$s, помилка: %2$s
zh_cn: RRD 恢复失败，退出代码为 %1$s，错误为：%2$s
zh_tw: RRD恢復失敗，退出%1$s, 錯誤: %2$s

source: Could not extract %s RRD xml file from archive!
fr: Impossible d'extraire le fichier RDD xml %s de l'archive!
it: Impossibile estrarre %s RRD xml file dall'archivio!
ko: 아카이브에서 %s RRD xml 파일을 추출할 수 없습니다!
nl: Kon het RRD xml bestand %s niet uitpakken uit het archief!
tr_tr: %s Döngüsel planlama veritabanı (RRD) xml dosyası arşivden çıkartılamadı!
uk: Не вдалося витягти %s RRD XML-файл з архіву!
zh_cn: 无法从归档中提取 %s RRD XML 文件！
zh_tw: 無法從存檔提取 %s RRD xml文件！

source: rrdtool restore -f '%1$s' '%2$s' failed returning %3$s.
fr: rrdtool restore -f '%1$s' '%2$s' a échoué en retournant %3$s.
it: rrdtool restore -f '%1$s' '%2$s' fallito restituendo %3$s.
ko: rrdtool 복원-f '%1$s' '%2$s'이(가) %3$s을(를) 반환하지 못했습니다.
nl: rrdtool herstellen -f '%1$s' '%2$s' is mislukt, de uitvoer was%3$s.
tr_tr: rrdtool geri yükleme -f ' %1$s ' ' %2$s ' %3$s döndürülemedi.
uk: `rrdtool restore -f '%1$s' '%2$s'` не вдалося, повернуто %3$s.
zh_cn: rrdtool restore -f '%1$s' '%2$s' 失败，返回 %3$s。
zh_tw: rrdtool 恢復 -f '%1$s' '%2$s' 失敗，返回 %3$s.

source: The FEC LAGG protocol is deprecated. The %s LAGG interface has been set to failover.
it: Il protocollo FEC LAGG è obsoleto. L'interfaccia LAGG %s è stata impostata su failover.
ko: FEC LAGG 프로토콜이 더 이상 사용되지 않습니다. %s LAGG 인터페이스가 페일오버로 설정되었습니다.
tr_tr: Hızlı ethernet kanalı (FEC) Bağlantı birleştirme ve bağlantı yükü devretme arayüzü (Lagg) iletişim kuralı kullanımdan kaldırıldı. %s Bağlantı birleştirme ve bağlantı yükü devretme arayüzü (Lagg) yük devretme olarak ayarlandı.
uk: Протокол FEC LAGG застарів. Інтерфейс LAGG %s налаштовано на відмовостійкість.
zh_cn: FEC LAGG 协议已弃用。%s LAGG 接口已设置为故障转移模式。
zh_tw: FEC LAGG協議已棄用。 %sLAGG接口已設置為故障轉移。

source: The built-in Load Balancer service has been deprecated. The active Load Balancer configuration has been stored in %s. Consider migrating to the HAProxy package.
it: Il servizio Load Balancer integrato è stato deprecato. La configurazione di Load Balancer attiva è stata memorizzata in %s. Prendi in considerazione la migrazione al pacchetto HAProxy.
uk: Вбудована служба балансування навантаження застаріла. Активна конфігурація балансувальника навантаження збережена в %s. Розгляньте можливість міграції на пакет HAProxy.
zh_cn: 内置的负载均衡服务已弃用。当前的负载均衡配置已存储在 %s 中。建议迁移至软件包 HAProxy。
zh_tw: 內置的負載均衡服務已被棄用。可用的負載均衡配置已存儲在%s中。應該考慮遷移到HAProxy插件。

source: No page assigned to this user! Click here to logout.
fr: Aucune page associée à cet utilisateur! Cliquez ici pour se déconnecter.
it: Nessuna pagina assegnata per questo utente! Clicca qui per disconneterti.
ko: 이 사용자에게 할당된 페이지가 없습니다. 로그아웃하려면 여기를 클릭하십시오.
nl: Geen pagina toegewezen aan deze gebruiker! Klik hier om uit te loggen.
tr_tr: Bu kullanıcıya hiçbir sayfa atanmadı! Çıkış yapmak için buraya tıklayın.
uk: Цьому користувачу не призначено жодної сторінки! Натисніть тут, щоб вийти.
zh_cn: 没有为此用户分配页面！点击此处注销。
zh_tw: 沒有為此用戶分配頁面！點擊這裏退出。

source: Error: %1$s Description: %2$s
fr: Erreur: %1$s Description: %2$s
it: Errore: %1$s Descrizione: %2$s
ko: 오류: %1$s 설명: %2$s
nl: Fout: %1$s Omschrijving: %2$s
tr_tr: Hata: %1$s Açıklama: %2$s
uk: Помилка: %1$s Опис: %2$s
zh_cn: 错误：%1$s 说明：%2$s
zh_tw: 錯誤：%1$s 說明: %2$s

source: Error
fr: Erreur
it: Errore
ko: 오류
nl: Fout
tr_tr: Hata
uk: Помилка
zh_cn: 错误
zh_tw: 錯誤

source: unknown reason
fr: raison inconnue
it: motivo sconosciuto
ko: 알수 없는 이유
nl: onbekende reden
tr_tr: bilinmeyen sebep
uk: невідома причина
zh_cn: 未知原因
zh_tw: 未知原因

source: Invalid login (%s).
fr: Identifiant invalide (%s).
it: Accesso non valido (%s).
ko: 인식 불가능한 로그인 (%s).
nl: Incorrecte login (%s).
tr_tr: Geçersiz giriş (%s).
uk: Невірний логін (%s).
zh_cn: 登录无效（%s）。
zh_tw: 登錄無效 (%s)

source: This device is currently being maintained by: %s.
fr: Cet appareil est actuellement géré par: %s.
it: Questo dispositivo è attualmente gestito da: %s.
ko: 이 장치는 현재 %s에 의해 유지 관리되고 있습니다.
nl: Dit apparaat wordt op dit moment beheerd door: %s.
tr_tr: Bu cihaz şu anda %s tarafından tutuluyor.
uk: Цей пристрій наразі обслуговується: %s.
zh_cn: 此设备当前的维护者是：%s。
zh_tw: 該設備目前由以下帳號維護: %s。

source: Login to %1$s
fr: Se connecter à %1$s
it: Accesso a %1$s
ko: %1$s에 로그인
nl: Inloggen op %1$s
tr_tr: %1$s giriş yap
uk: Увійти до %1$s
zh_cn: 登录到 %1$s
zh_tw: 登錄到%1$s

source: %s - Login
uk: %s - Вхід
zh_cn: %s - 登录
zh_tw: %s - 登錄

source: The IP address being used to access this router is not configured locally, which may be forwarded by NAT or other means.If this forwarding is unexpected, it should be verified that a man-in-the-middle attack is not taking place.
zh_tw: 用於訪問此路由器的IP位址未在本地配置，可能是通過NAT或其他方式轉發的。如果此轉發是意外的，則應驗證沒有發生中間人攻擊。

source: The browser must support cookies to login.
fr: Le navigateur doit prendre en charge les cookies pour se connecter.
it: Per accedere attivare i cookies nel browser.
ko: 로그인하려면 브라우저에서 쿠키를 지원해야 합니다.
nl: De browser moet cookies ondersteunen om in te loggen.
tr_tr: Tarayıcı giriş yapmak için çerezleri desteklemelidir.
uk: Для входу до системи браузер повинен підтримувати файли cookie.
zh_cn: 浏览器须支持 Cookies 方可登录。
zh_tw: 您的瀏覽器必須支持cookies才能登錄。

source: Easy Rule: Blocked from Firewall Log View
fr: Règle rapide : Bloqué depuis le journal du pare-feu
it: Regola semplificata: Bloccato dalla visualizzazione Log Firewall
ko: 쉬운 규칙: 방화벽 로그 보기에서 차단됨
nl: Makkelijke Regel: Geblokkeerd vanuit de Firewall Log View
tr_tr: Kolay Kural: Güvenlik Duvarı Günlük Görünümünden Engellendi
uk: Просте правило: Заблоковано з перегляду журналу брандмауера
zh_cn: 简易规则：禁止访问防火墙日志查看界面
zh_tw: 簡易規則：從防火牆日誌視圖中阻止

source: Entry added
fr: Entrée ajoutée
it: Voce aggiunta
ko: 항목 추가
nl: Item toegevoegd
tr_tr: Giriş eklendi
uk: Запис додано
zh_cn: 已添加条目
zh_tw: 已添加條目

source: Hosts blocked from Firewall Log view
fr: Hôtes bloqués depuis le journal du pare-feu
it: Hosts bloccati dalla visualizzazione Log Firewall
ko: 방화벽 로그 보기에서 차단된 호스트
nl: Host is geblokkeerd vanuit de Firewall Log View
tr_tr: Güvenlik Duvarı Günlüğü görünümünden engellenen ana makineler
uk: Хости заблоковано з перегляду журналу брандмауера
zh_cn: 禁止访问防火墙日志的主机列表
zh_tw: 在防火牆日誌視圖阻止的主機

source: Blocked host %s via easy rule
fr: Hôte bloqué %s avec une règle rapide
it: Host bloccato tramite Regola Facile %s
ko: 쉬운 규칙을 통해 %s 호스트가 차단됨
nl: Host %s geblokkeerd door eenvoudige regel
tr_tr: Kolay kural aracılığıyla %s engellendi.
uk: Заблоковано хост %s за допомогою простого правила
zh_cn: 已通过简易规则阻断主机 %s
zh_tw: 通過簡易規則阻止的主機%s

source: Easy Rule: Passed from Firewall Log View
fr: Règle rapide : autorisé depuis le journal du pare-feu
it: Regola semplificata: Transitato dalla visualizzazione Log Firewall
ko: 쉬운 룰: 방화벽 로그 보기에서 전달됨
nl: Makkelijke Regel: Doorgelaten vanuit Firewall Log View
tr_tr: Kolay Kural: Güvenlik Duvarı Günlük Görünümünden Geçildi
uk: Просте правило: Пропущено з перегляду журналу брандмауера
zh_cn: 简易规则：已从防火墙日志视图放行
zh_tw: 簡易規則：從防火牆日誌視圖通過

source: Tried to block invalid IP:
fr: Tentative de bloquer une adresse IP invalide :
it: Tentativo di blocco dell'IP invalido:
ko: 잘못된 IP를 차단하려고 시도했습니다.
nl: Poging tot blokkeren van ongeldig IP:
tr_tr: Geçersiz IP'yi engellemeye çalıştı:
uk: Спроба заблокувати недійсну IP-адресу:
zh_cn: 尝试阻止无效 IP：
zh_tw: 試圖阻止無效的IP：

source: Invalid interface for block rule:
fr: Interface non valide pour la règle de blocage :
it: Interfaccia non valida per la regola di blocco:
ko: 블록 규칙에 대한 잘못된 인터페이스:
nl: Ongeldige interface voor blokkeer regel:
tr_tr: Engelleme kuralı için geçersiz arayüz:
uk: Недійсний інтерфейс для правила блокування:
zh_cn: 阻止规则的接口无效：
zh_tw: 阻止規則的接口無效：

source: Host added successfully
fr: L'hôte a été ajouté avec succès
it: Host aggiunto con successo
ko: 호스트가 성공적으로 추가되었습니다.
nl: Host succesvol toegevoegd
tr_tr: Ana makine başarıyla eklendi
uk: Хост успішно додано
zh_cn: 主机添加成功
zh_tw: 主機已成功添加

source: Failed to create block rule, alias, or add host.
fr: Échec de création de la règle de blocage, de l'alias ou de l'ajout de l'hôte.
it: Fallimento creazione regola di blocco, alias, o aggiunta host.
ko: 블록 규칙, 별칭 또는 호스트를 생성하지 못했습니다.
nl: Blokkeer-regel of alias aanmaken of een host toevoegen is mislukt.
tr_tr: Engelleme kuralı, takma ad oluşturulamadı veya ana bilgisayar eklenemedi.
uk: Не вдалося створити правило блокування, псевдонім або додати хост.
zh_cn: 创建阻止规则、别名或添加主机失败。
zh_tw: 無法創建阻止規則，使用別名，或添加主機。

source: Tried to block but had no host IP or interface
fr: Tentative de blocage, mais ne disposait pas de l'adresse IP ou de l'interface
it: Tentativo di blocco ma non è disponibile IP host o interfaccia
ko: 차단하려고 시도했지만 호스트 IP 또는 인터페이스가 없습니다
nl: Geprobeerd te blokkeren maar er was geen host IP of interface beschikbaar
tr_tr: Engellemeye çalıştı ancak ana bilgisayar IP'si veya arayüzü yoktu
uk: Спроба блокування, але немає IP хоста або інтерфейсу
zh_cn: 尝试阻止但未提供主机 IP 或接口
zh_tw: 試圖阻止，但沒有主機IP或接口

source: Unknown block error.
fr: Erreur inconnue lors du blocage.
it: Errore di blocco sconosciuto.
ko: 알 수 없는 블록 오류입니다.
nl: Onbekende blok fout.
tr_tr: Bilinmeyen blok hatası.
uk: Невідома помилка блокування.
zh_cn: 未知阻止错误。
zh_tw: 未知阻止錯誤。

source: Tried to unblock invalid IP:
fr: Tentative de déblocage d'une IP invalide :
it: Tentativo di blocco dell'IP invalido:
ko: 잘못된 IP 차단 해제 시도:
nl: Poging tot deblokkeren van ongeldig IP:
tr_tr: Geçersiz IP'nin engellemesini kaldırmaya çalıştım:
uk: Спроба розблокувати недійсний IP:
zh_cn: 试图阻止无效 IP：
zh_tw: 試圖取消阻止無效的IP：

source: No block rules set on interface:
fr: Pas de règles de blocage activées sur cette interface :
it: Nessuna regola di blocco impostata sull'interfaccia:
ko: 인터페이스에 설정된 블록 규칙이 없습니다.
nl: Geen blokkeer regels zijn ingesteld op deze interface:
tr_tr: Arayüzde blok kuralları ayarlanmamış:
uk: Немає правил блокування, встановлених на інтерфейсі:
zh_cn: 接口未设置阻止规则：
zh_tw: 在接口上未設置阻止規則：

source: Unblocked host %s via easy rule
fr: Hôte débloqué %s avec une règle rapide
it: Host sbloccato tramite Regola Facile %s
ko: 쉬운 규칙을 통해 %s 호스트 차단 해제
nl: Host %s gedeblokkeerd via makkelijke regel
tr_tr: Kolay kural aracılığıyla engellenmemiş ana bilgisayar %s
uk: Розблоковано хост %s за допомогою простого правила
zh_cn: 已通过简易规则解除对主机 %s 的阻止
zh_tw: 通過簡易規則取消阻止主機%s

source: Host unblocked successfully
fr: L'hôte a été débloqué avec succès
it: Host sbloccato con successo
ko: 호스트가 성공적으로 차단 해제되었습니다.
nl: Host succesvol gedeblokkeerd
tr_tr: Ana bilgisayarın engellemesi başarıyla kaldırıldı
uk: Хост успішно розблоковано
zh_cn: 主机已成功解除阻止
zh_tw: 主機已成功解除阻止

source: Host is not on block list:
fr: L'hôte n'est pas sur une liste de blocage :
it: L'host non è nella lista bloccati:
ko: 호스트가 블록 목록에 없습니다:
nl: Host staat niet op een blokkadelijst:
tr_tr: Ana makine engelleme listesinde değil:
uk: Хост не в списку блокування:
zh_cn: 主机不在阻止列表中：
zh_tw: 主機不在阻止列表中：

source: Tried to unblock but had no host IP or interface
fr: Tentative de déblocage, mais ne disposait pas de l'adresse IP ou de l'interface
it: Tentativo di sblocco ma non è disponibile IP host o interfaccia
ko: 차단을 해제하려고 시도했지만 호스트 IP 또는 인터페이스가 없습니다.
nl: Geprobeerd te deblokkeren maar er was geen host IP of interface beschikbaar
tr_tr: Engellemeyi kaldırmaya çalıştı ancak ana bilgisayar IP'si veya arayüzü yoktu
uk: Спроба розблокування, але немає IP хоста або інтерфейсу
zh_cn: 尝试解除阻止但未提供主机 IP 或接口
zh_tw: 試圖解除阻止，但沒有主機IP或接口

source: Invalid interface for pass rule:
fr: Interface non valide pour la règle AUTORISER :
it: Interfaccia non valida per la regola di passaggio:
ko: 통과 규칙에 대한 잘못된 인터페이스:
nl: Ongeldige interface voor doorlaatregel:
tr_tr: Geçiş kuralı için geçersiz arayüz:
uk: Недійсний інтерфейс для правила пропуску:
zh_cn: 放行规则的接口无效：
zh_tw: 通過規則的接口無效：

source: Invalid protocol for pass rule:
fr: Protocole non valide pour la règle AUTORISER :
it: Protocollo non valido per la regola di passaggio:
ko: 잘못된 통과 규칙 프로토콜:
nl: Ongeldig protocol voor doorlaatregel:
tr_tr: Geçiş kuralı için geçersiz protokol:
uk: Недійсний протокол для правила пропуску:
zh_cn: 放行规则的协议无效：
zh_tw: 通過規則的協議無效：

source: Tried to pass invalid source IP:
fr: Tentative d'AUTORISER une IP source non valide :
it: Tentativo di passare un indirizzo IP sorgente non valido:
ko: 잘못된 소스 IP를 전달하려고 했습니다.
nl: Poging een ongeldig bron IP door te laten:
tr_tr: Geçersiz kaynak IP'sini geçmeye çalıştı:
uk: Спроба пропустити недійсний вихідний IP:
zh_cn: 尝试放行无效的源 IP：
zh_tw: 試圖通過的源IP無效：

source: Tried to pass invalid destination IP:
fr: Tentative d'AUTORISER une IP de destination non valide :
it: Tentativo di passare un indirizzo IP di destinazione non valido:
ko: 잘못된 대상 IP를 전달하려고 했습니다.
nl: Poging een ongeldig doel IP door te laten:
tr_tr: Geçersiz hedef IP'yi geçmeye çalıştı:
uk: Спроба пропустити недійсний цільовий IP:
zh_cn: 尝试放行无效的目标 IP：
zh_tw: 試圖通過的目標IP無效：

source: Missing destination port:
fr: Port de destination manquant :
it: Porta destinazione mancante:
ko: 대상 포트 누락:
nl: Doel poort ontbreekt:
tr_tr: Eksik hedef bağlantı noktası:
uk: Відсутній цільовий порт:
zh_cn: 缺少目标端口：
zh_tw: 缺少目標埠：

source: Tried to pass invalid destination port:
fr: Tentative d'AUTORISER un port de destination non valide :
it: Tentativo di passare una porta di destinazione non valida:
ko: 잘못된 대상 포트를 전달하려고 했습니다.
nl: Poging een ongeldige doel poort door te laten:
tr_tr: Geçersiz hedef bağlantı noktasını geçmeye çalıştı:
uk: Спроба пропустити недійсний цільовий порт:
zh_cn: 尝试放行无效的目标端口：
zh_tw: 試圖通過目標埠無效：

source: Successfully added pass rule!
fr: Ajout d'une règle AUTORISER réussi !
it: Regola di passaggio aggiunta con successo!
ko: 통과 규칙을 성공적으로 추가했습니다!
nl: Doorlaatregel succesvol toegevoegd!
tr_tr: Başarılı geçiş kuralı eklendi!
uk: Правило пропуску успішно додано!
zh_cn: 已成功添加放行规则！
zh_tw: 已成功添加通過規則！

source: Failed to add pass rule.
fr: Erreur lors de l'ajout d'une règle AUTORISER.
it: Impossibile aggiungere la regola di passaggio.
ko: 통과 규칙을 추가하지 못했습니다.
nl: Toevoegen van doorlaatregel is mislukt.
tr_tr: Geçiş kuralı eklenemedi.
uk: Не вдалося додати правило пропуску.
zh_cn: 添加放行规则失败。
zh_tw: 無法添加通過規則。

source: Missing parameters for pass rule.
fr: Paramètre manquant pour la règle AUTORISER.
it: Mancano parametri per la regola di passaggio.
ko: 통과 규칙에 대한 매개 변수가 없습니다.
nl: Parameters voor doorlaat regel ontbreken.
tr_tr: Geçiş kuralı için eksik parametreler.
uk: Відсутні параметри для правила пропуску.
zh_cn: 放行规则参数缺失。
zh_tw: 缺少通過規則的參數。

source: Unknown pass error.
fr: Erreur AUTORISER inconnue.
it: Errore di passaggio sconosciuto.
ko: 알 수 없는 통과 오류입니다.
nl: Onbekende doorlaatfout.
tr_tr: Bilinmeyen geçiş hatası.
uk: Невідома помилка пропуску.
zh_cn: 未知放行错误。
zh_tw: 未知密碼錯誤。

source: Failed to encrypt/decrypt data!
fr: Impossible de chiffrer/déchiffrer les données!
it: Fallimento di cifratura/decifratura dati!
ko: 데이터를 암호화/암호 해독하지 못했습니다!
nl: Data versleutelen/ontsleutelen mislukt!
tr_tr: Veriler şifrelenemedi / şifresi çözülemedi!
uk: Не вдалося зашифрувати/розшифрувати дані!
zh_cn: 无法加密/解密数据！
zh_tw: 無法加密/解密數據！

source: interfaces_bring_up() was called but no variable defined.
fr: interfaces_bring_up() appelée mais aucune variable défini.
it: è stata invocata interfaces_bring_up() senza definire alcuna variabile.
ko: interface_bring_up()이 호출되었지만 변수가 정의되지 않았습니다.
nl: interfaces_bring_up() was aangeroepen maar er waren geen variabelen gedefineerd.
tr_tr: interfaces_bring_up () çağrıldı ancak tanımlanmış değişken yok.
uk: Викликано interfaces_bring_up(), але не визначено змінну.
zh_cn: interfaces_bring_up() 已被调用但未定义变量。
zh_tw: interfaces_bring_up()被調用，但沒有定義變量。

source: Configuring loopback interface...
fr: Configuration de l'interface loopback...
it: Configuro interfaccia di loopback...
ko: loopback 인터페이스 구성중...
nl: Configureren loopback interface...
tr_tr: Geri döngü arabirimi yapılandırılıyor ...
uk: Налаштування інтерфейсу зворотного зв'язку...
zh_cn: 正在配置环回接口...
zh_tw: 配置環回接口...

source: Configuring VLAN interfaces...
fr: Configuration des interfaces VLAN...
it: Configuro interfacce VLAN...
ko: VLAN 인터페이스 구성중...
nl: Configureren VLAN interfaces...
tr_tr: VLAN arabirimlerini yapılandırma ...
uk: Налаштування VLAN інтерфейсів...
zh_cn: 正在配置 VLAN 接口...
zh_tw: 配置VLAN接口...
