Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: rd6 %1$s with ipv6 address %2$s based on %3$s ipv4 %4$s
fr: rd6 %1$s avec l'adresses ipv6 %2$s basée sur %3$s ipv4 %4$s
it: 6RD %1$s con indirizzo IPv6 %2$s basato su %3$s IPv4 %4$s
ko: %3$s ipv4 %4$s에 기반을 둔 ipv6 주소 %2$s가 있는 rd6 %1$s
nl: rd6 %1$s met ipv6 adres %2$s gebaseerd op %3$s ipv4 %4$s
tr_tr: %3$s ipv4 %4$s tabanlı %2$s ipv6 adresiyle rd6 %1$s
uk: rd6 %1$s з IPv6-адресою %2$s на основі %3$s IPv4 %4$s
zh_cn: 基于 IPv4 地址 %4$s 的 %3$s，建立了使用 IPv6 地址 %2$s 的 6RD 隧道 %1$s
zh_tw: rd6 %1$s 與ipv6地址 %2$s基於 %3$s ipv4 %4$s

source: The interface IPv4 '%1$s' address on interface '%2$s' is not public, not configuring 6RD tunnel
fr: L'adresse IPv4 '%1$s' sur l'interface '%2$s' n'est pas une adresse IP publique. Le tunnel 6RD n'a pas été configuré
it: L'indirizzo IPv4 '%1$s' dell'interfaccia '%2$s' non è pubblico, non verrà configurato il tunnel 6RD
ko: '%2$s' 인터페이스의 IPv4 '%1$s' 인터페이스 주소가 공개적이지 않습니다. 6RD 터널을 구성하지 않습니다.
nl: Het interface IPv4 '%1$s' adres op interface '%2$s' is niet publiek, 6RD tunnel niet geconfigureerd
tr_tr: ' %2$s ' arabirimindeki IPv4 ' %1$s ' adresi ortak değil, 6RD tünelini yapılandırmıyor
uk: IPv4-адреса інтерфейсу '%1$s' на інтерфейсі '%2$s' не є публічною, тунель 6RD не налаштовується
zh_cn: 接口 '%2$s' 上的 IPv4 地址 '%1$s' 非公网地址，无法配置 6RD 隧道
zh_tw: 接口'%2$s' 上的接口IPv4 '%1$s' 地址不是公共的，不能配置6RD隧道

source: sixto4 %1$s with ipv6 address %2$s based on %3$s ipv4 %4$s
fr: sixto4 %1$s avec l'adresse ipv6 %2$s basée sur %3$s ipv4 %4$s
it: 6to4 %1$s con indirizzo IPv6 %2$s basato su %3$s IPv4 %4$s
ko: %3$s ipv4 %4$s에 기반을 둔 ipv6 주소 %2$s가 있는 sixto4 %1$s
nl: sixto4 %1$s met ipv6 adres %2$s gebaseerd op %3$s ipv4 %4$s
tr_tr: %3$s ipv4 %4$s tabanlı %2$s ipv6 adresiyle sixto4 %1$s
uk: sixto4 %1$s з IPv6-адресою %2$s на основі %3$s IPv4 %4$s
zh_cn: 基于 IPv4 地址 %4$s 的 %3$s，建立了使用 IPv6 地址 %2$s 的 6to4 隧道 %1$s
zh_tw: sixto4 %1$s ipv6地址 %2$s 基於 %3$s ipv4 %4$s

source: Failed to write user DUID file!
fr: Échec de l’écriture du fichier DUID utilisateur !
it: Impossibile scrivere il file del DUID utente!
ko: 사용자 DUID 파일을 쓰지 못했습니다!
nl: Gebruiker DUID bestand te schrijven mislukt!
tr_tr: Kullanıcı DUID dosyası yazılamadı!
uk: Не вдалося записати файл DUID користувача!
zh_cn: 用户 DUID 文件写入失败！
zh_tw: 無法寫入用戶DUID文件！

source: Error: cannot open %s in DHCP6_Config_File_Override() for reading.
fr: Erreur: Impossible d'ouvrir %s en lecture dans DHCP6_Config_File_Override()
it: Errore: impossibile aprire %s in DHCP6_Config_File_Override() per la lettura.
ko: 오류: %s을 읽기위해 DHCP6_Config_File_Override()에서 열 수 없습니다.
nl: Fout: kan %s niet openen voor lezen in DHCP6_Config_File_Override()
tr_tr: Hata: %s okumak için DHCP6_Config_File_Override () içinde açılamıyor.
uk: Помилка: неможливо відкрити %s у DHCP6_Config_File_Override() для читання.
zh_cn: 错误：无法在 DHCP6_Config_File_Override() 中打开 %s 进行读取。
zh_tw: 錯誤: 不能打開 %s 在 DHCP6_Config_File_Override() for reading.

source: Error: cannot open dhclient_%s.conf in interface_dhcp_configure() for writing.
fr: Erreur : impossible d'ouvrir dhclient_%s.conf sur interface_dhcp_configure() pour écriture.
it: Errore: impossibile aprire dhclient_%s.conf in interface_dhcp_configure() per la scrittura.
ko: 오류: dhclient_%s.conf를 쓰기위 interface_dhcp_configure()에서 열 수 없습니다.
nl: Fout: kan dhclient_%s.conf in interface_dhcp_configure() niet openen om te schrijven.
tr_tr: Hata: dhclient_ %s .conf arabirimi_dhcp_configure () 'da yazmak için açılamıyor.
uk: Помилка: неможливо відкрити dhclient_%s.conf у interface_dhcp_configure() для запису.
zh_cn: 错误：无法在 interface_dhcp_configure() 中打开 dhclient_%s.conf 进行写入。
zh_tw: 錯誤: 不能打開dhclient_%s.conf 在 interface_dhcp_configure() for writing.

source: Invalid interface "%s" in interface_dhcp_configure()
fr: Interface "%s" non valide dans interface_dhcp_configure()
it: Interfaccia "%s" non valida in interface_dhcp_configure()
ko: interface_dhcp_configure()에서 잘못된 인터페이스 "%s"
nl: Ongeldige interface "%s" in interface_dhcp_configure()
tr_tr: İnterface_dhcp_configure () içinde geçersiz arayüz " %s "
uk: Недійсний інтерфейс "%s" у interface_dhcp_configure()
zh_cn: 在 interface_dhcp_configure() 中检测到无效接口 "%s"
zh_tw: 無接接口 "%s" 在interface_dhcp_configure()

source: Error: cannot open %s in DHCP_Config_File_Override() for reading.
fr: Erreur: impossible d'ouvrir en écriture %s dans DHCP_Config_File_Override().
it: Errore: impossibile aprire %s in DHCP_Config_File_Override() per la lettura.
ko: 오류: %s을 읽기위해 DHCP_Config_File_Override() 에서 열 수 없습니다.
nl: Fout: kan %s niet openen voor lezen in DHCP_Config_File_Override()
tr_tr: Hata: %s okumak için DHCP_Config_File_Override () içinde açılamıyor.
uk: Помилка: неможливо відкрити %s у DHCP_Config_File_Override() для читання.
zh_cn: 错误：无法在 DHCP_Config_File_Override() 中打开 %s 进行读取。
zh_tw: 錯誤：無法在 DHCP_Config_File_Override() 中打開%s進行讀取。

source: XML error: %1$s at line %2$d in %3$s
fr: Erreur XML : %1$s en ligne %2$d dans %3$s
it: Errore XML: %1$s nella riga %2$d in %3$s
ko: XML 오류: %3$s의 라인 %2$d에서 %1$s
nl: XML fout: %1$s op regel %2$d in %3$s
tr_tr: XML hatası: %3$s satırındaki% 2 $ d satırında %1$s
uk: Помилка XML: %1$s у рядку %2$d у %3$s
zh_cn: XML 错误：%3$s 中第 %2$d 行的 %1$s
zh_tw: XML 錯誤: %1$s at line %2$d in %3$s

source: BSD (RFC 3164, default)
uk: BSD (RFC 3164, типово)
zh_cn: BSD（RFC 3164，默认）
zh_tw: BSD (RFC 3164, 默認)

source: syslog (RFC 5424, with RFC 3339 microsecond-precision timestamps)
uk: syslog (RFC 5424, з мітками часу з мікросекундною точністю RFC 3339)
zh_cn: 系统日志（符合 RFC 5424，带 RFC 3339 微秒级时间戳）
zh_tw: syslog（RFC 5424，帶有RFC 3339微秒級時間戳）

source: Starting syslog...
fr: Démarrage de syslog...
it: Avvio di syslog in corso...
ko: syslog를 시작하는 중...
nl: Bezig met het starten van syslog...
tr_tr: Sistem günlüğü başlatılıyor ...
uk: Запуск syslog...
zh_cn: 正在启动 syslog……
zh_tw: 正在啟動syslog ...

source: Error: cannot open syslog.conf in system_syslogd_start().%s
fr: Erreur: impossible d'ouvrir syslog.conf dans system_syslogd_start().%s
it: Errore: non posso aprire syslog.conf in system_syslogd_start().%s
ko: 오류: system_syslogd_start()에서 syslog.conf를 열 수 없습니다.%s
nl: Fout: kon het bestand syslog.conf niet openen in system_syslogd_start().%s
tr_tr: Hata: system_syslogd_start () içinde syslog.conf açılamıyor. %s
uk: Помилка: неможливо відкрити syslog.conf у system_syslogd_start().%s
zh_cn: 错误：无法在 system_syslogd_start().%s 中打开文件 syslog.conf
zh_tw: 錯誤：無法打開system_syslogd_start().%s中的syslog.conf

source: Error: cannot open syslog config file in system_syslogd_start().%s
uk: Помилка: неможливо відкрити файл конфігурації syslog у system_syslogd_start().%s
zh_cn: 错误：无法在 system_syslogd_start().%s 中打开系统日志配置文件
zh_tw: 錯誤：無法在system_syslogd_start()中打開syslog配置文件。%s

source: Error: cannot open syslog config file in system_log_rotation_setup().%s
uk: Помилка: неможливо відкрити файл конфігурації syslog у system_log_rotation_setup().%s
zh_cn: 错误：无法在 system_log_rotation_setup().%s 中打开系统日志配置文件
zh_tw: 錯誤：無法在system_log_rotation_setup()中打開syslog配置文件。%s

source: File %s is a directory.
fr: Le fichier %s est un répertoire.
it: Il file %s è una directory.
ko: %s 파일은 디렉터리입니다.
nl: Bestand %s is een folder.
tr_tr: %s dosyası bir dizindir.
uk: Файл %s є директорією.
zh_cn: 文件 %s 是目录.
zh_tw: 文件%s是一個目錄。

source: Log file started.
fr: La journalisation a commencé.
it: Log file partito.
ko: 로그 파일이 시작되었습니다.
nl: Logbestand gestart.
tr_tr: Günlük dosyası başlatıldı.
uk: Розпочато файл журналу.
zh_cn: 日志文件已启动。
zh_tw: 日誌文件已啟動。

source: There was a error parsing log entry: %s. Please report to mailing list or forum.
fr: Une erreur s'est produite lors de l'analyse des entrées du journal de log : %s. Merci de bien vouloir le rapporter à la mailing-list ou sur le forum.
it: Si è verificato un errore nella lettura della riga di log: %s. Si raccomanda di segnalarlo nella mailing list o nel forum.
ko: 로그 항목을 구문 분석하는 중 오류가 발생했습니다:%s. 메일링 목록 또는 포럼에 보고하십시오.
nl: Er was een fout bij het inlezen van de log melding: %s. Rapporteer dit a.u.b. aan de mailinglist of op het forum.
tr_tr: Günlük girişi ayrıştırılırken bir hata oluştu: %s . Lütfen posta listesine veya foruma rapor verin.
uk: Виникла помилка при розборі запису логу: %s. Будь ласка, повідомте про це у список розсилки або на форум.
zh_cn: 解析日志条目时出现错误：%s。请报告至邮件列表或论坛。
zh_tw: 解析日誌條目時出錯：%s。請報告到郵寄名單或論壇。

source: There was a error parsing rule number: %s. Please report to mailing list or forum.
fr: Une erreur s'est produite lors de l'analyse de la règle numéro : %s. Merci de bien vouloir le rapporter à la mailing-list ou sur le forum.
it: Si è verificato un errore nella lettura della regola numero: %s. Si raccomanda di segnalarlo nella mailing list o nel forum.
ko: 규칙 번호(%s )를 구문 분석하는 중 오류가 발생했습니다. 메일링 목록 또는 포럼에 보고하십시오.
nl: Er was een fout bij het inlezen van regelnummer: %s. Rapporteer dit a.u.b. aan de mailinglist of op het forum.
tr_tr: Kural numarası ayrıştırılırken bir hata oluştu: %s . Lütfen posta listesine veya foruma rapor verin.
uk: Виникла помилка при розборі номера правила: %s. Будь ласка, повідомте про це у список розсилки або на форум.
zh_cn: 解析规则编号时出现错误：%s。请报告至邮件列表或论坛。
zh_tw: 解析規則編號時出錯: %s。請報告到郵寄名單或論壇。

source: There was a error parsing rule: %s. Please report to mailing list or forum.
fr: Une erreur s'est produite lors de l'analyse de la règle : %s. Merci de bien vouloir le rapporter à la mailing-list ou sur le forum.
it: Si è verificato un errore nella lettura della regola: %s. Si raccomanda di segnalarlo nella mailing list o nel forum.
ko: 규칙(%s )를 구문 분석하는 중 오류가 발생했습니다. 메일링 목록 또는 포럼에 보고하십시오.
nl: Er was een fout bij het inlezen van regel: %s Rapporteer dit a.u.b. aan de mailinglist of op het forum.
tr_tr: Kural ayrıştırma hatası oluştu: %s . Lütfen posta listesine veya foruma rapor verin.
uk: Виникла помилка при розборі правила: %s. Будь ласка, повідомте про це у список розсилки або на форум.
zh_cn: 解析规则时出现错误：%s。请报告至邮件列表或论坛。
zh_tw: 解析規則時出錯: %s。請報告到郵寄名單或論壇。

source: Service %1$s/%2$s: %3$s
it: Servizio %1$s/%2$s: %3$s
ko: 서비스 %1$s/%2$s: %3$s
tr_tr: Hizmet %1$s / %2$s : %3$s
uk: Служба %1$s/%2$s: %3$s
zh_cn: 服务 %1$s/%2$s：%3$s
zh_tw: 服務%1$s/%2$s: %3$s

source: WebCfg - All pages
fr: WebCfg - Toutes les pages
it: WebCfg - Tutte le pagine
ko: WebCfg - 모든 페이지
nl: WebCfg - Alle pagina's
tr_tr: WebCfg - Tüm sayfalar
uk: ВебКонфіг - Усі сторінки
zh_cn: Web 管理界面 - 所有页面
zh_tw: WebCfg - 所有頁面

source: Allow access to all pages
fr: Autoriser l'accès à toutes les pages
it: Permetti l'accesso a tutte le pagine
ko: 모든 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot alle pagina's
tr_tr: Tüm sayfalara erişime izin ver
uk: Дозволити доступ до всіх сторінок
zh_cn: 允许访问所有页面
zh_tw: 允許訪問所有頁面

source: WebCfg - Crash reporter
fr: WebCfg - Rapporteur de Crash
it: WebCfg - segnalazione crash
ko: WebCfg - 충돌 리포터
tr_tr: WebCfg - Çökme habercisi
uk: ВебКонфіг - Звіт про збої
zh_cn: Web 管理界面 - 崩溃报告工具
zh_tw: WebCfg - 崩潰報告

source: Uploads crash reports to %s and or deletes crash reports.
uk: Завантажує звіти про збої на %s та/або видаляє звіти про збої.
zh_cn: 将崩溃报告上传到 %s，或删除崩溃报告。
zh_tw: 將崩潰報告上傳到%s，或刪除崩潰報告。

source: WebCfg - Diagnostics: ARP Table
fr: WebCfg - Diagnostics: Table ARP
it: WebCfg - Diagnostica: Tabella ARP
ko: WebCfg - 진단: ARP 테이블
nl: WebCfg - Diagnose: ARP Table
tr_tr: WebCfg - Teşhis: ARP Tablosu
uk: ВебКонфіг - Діагностика: Таблиця ARP
zh_cn: Web 管理界面 - 诊断：ARP 表
zh_tw: WebCfg - 診斷: ARP表

source: Allow access to the 'Diagnostics: ARP Table' page.
fr: Autoriser l'accès à la page 'Diagnostics: ARP Table'.
it: Permetti l'accesso alla pagina 'Diagnostica: Tabella ARP'.
ko: '진단: ARP 테이블' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Diagnose: ARP Table' pagina.
tr_tr: 'Teşhis: ARP Tablosu' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки "Діагностика: Таблиця ARP".
zh_cn: 允许访问“诊断：ARP表”页面。
zh_tw: 允許訪問 '診斷: ARP表' 頁面。

source: WebCfg - Diagnostics: Authentication
fr: WebCfg - Diagnostics: Authentification
it: WebCfg - Diagnostica: Autenticazione
ko: WebCfg - 진단: 인증
nl: WebCfg - Diagnose: Authenticatie
tr_tr: WebCfg - Teşhis: Kimlik Doğrulama
uk: ВебКонфіг - Діагностика: Автентифікація
zh_cn: Web 管理界面 - 诊断：认证
zh_tw: WebCfg - 診斷: 認證測試

source: Allow access to the 'Diagnostics: Authentication' page.
fr: Autoriser l'accès à la page 'Diagnostics: Authentication'.
it: Permetti l'accesso alla pagina 'Diagnostica: Autenticazione'.
ko: '진단: 인증' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Diagnose: Authenticatie' pagina.
tr_tr: 'Teşhis: Kimlik Doğrulama' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки "Діагностика: Автентифікація".
zh_cn: 允许访问“诊断：认证”页面。
zh_tw: 允許訪問 '診斷: 認證測試'頁面。

source: WebCfg - Diagnostics: Backup & Restore
fr: WebCfg - Diagnostics: Sauvegarde & Restoration
it: WebCfg - Diagnostica: Backup & Ripristino
ko: WebCfg - 진단: 백업 & 복원
nl: WebCfg - Diagnose: Backup & Herstel
tr_tr: WebCfg - Tanı: Yedek & Geri Yükleme
uk: ВебКонфіг - Діагностика: Резервне копіювання та відновлення
zh_cn: Web 管理界面 - 诊断：备份与恢复
zh_tw: WebCfg - 診斷: 備份恢復

source: Allow access to the 'Diagnostics: Backup & Restore' page.
fr: Autoriser l'accès à la page 'Diagnostics: Backup & Restore'.
it: Permetti l'accesso alla pagina 'Diagnostica: Backup & Ripristino'.
ko: '진단: 백업 & 복원' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Diagnose: Backup en Herstel' pagina.
tr_tr: 'Diagnostics: Backup & Restore' sayfasına erişim izni verin.
uk: Дозволити доступ до сторінки "Діагностика: Резервне копіювання та відновлення".
zh_cn: 允许访问 '系统诊断: 备份恢复' 页面。
zh_tw: 允許訪問 '診斷: 備份恢復' 頁面。

source: WebCfg - Diagnostics: Command
fr: WebCfg - Diagnostics: Commandes
it: WebCfg - Diagnostica: Comandi
ko: WebCfg - 진단: 코맨드
nl: WebCfg - Diagnose: Command
tr_tr: WebCfg - Teşhis: Komut
uk: ВебКонфіг - Діагностика: Команда
zh_cn: Web配置- 系统诊断: 命令行
zh_tw: WebCfg - 診斷: 命令工具

source: Allow access to the 'Diagnostics: Command' page.
fr: Autoriser l'accès à la page 'Diagnostics: Command'.
it: Permetti l'accesso alla pagina 'Diagnostica: Comandi'.
ko: '진단: 코맨드' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Diagnose: Command' pagina.
tr_tr: 'Tanı: Komut' sayfasına erişime izin ver.
uk: Дозволити доступ до сторінки "Діагностика: Команда".
zh_cn: 允许访问“诊断：命令”页面。
zh_tw: 允許訪問 '診斷: 命令工具' 頁面。

source: WebCfg - Diagnostics: Configuration History
fr: WebCfg - Diagnostics: Historique des Configurations
it: WebCfg - Diagnostica: Cronologia Configurazione
ko: WebCfg - 진단: 구성 히스토리
nl: WebCfg - Diagnose: Configuratie Geschiedenis
tr_tr: WebCfg - Tanılama: Yapılandırma Geçmişi
uk: ВебКонфіг - Діагностика: Історія конфігурації
zh_cn: Web 管理界面 - 诊断：配置历史
zh_tw: WebCfg - 診斷: 配置歷史

source: Allow access to the 'Diagnostics: Configuration History' page.
fr: Autoriser l'accès à la page 'Diagnostics: Configuration History'.
it: Permetti l'accesso alla pagina 'Diagnostica: Cronologia Configurazione'.
ko: '진단: 구성 히스토리' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Diagnose: Configuratie Geschiedenis' pagina.
tr_tr: 'Teşhis: Yapılandırma Geçmişi' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки "Діагностика: Історія конфігурації".
zh_cn: 允许访问“诊断：配置历史”页面。
zh_tw: 允許訪問 '診斷: 配置歷史' 頁面。

source: WebCfg - Diagnostics: Factory defaults
fr: WebCfg - Diagnostics: Paramètres d'usine
it: WebCfg - Diagnostica: Impostazioni di fabbrica
ko: WebCfg - 진단: 공장 기본값
nl: WebCfg - Diagnose: Fabrieksinstellingen
tr_tr: WebCfg - Teşhis: Fabrika varsayılanları
uk: ВебКонфіг - Діагностика: Заводські налаштування
zh_cn: Web配置- 系统诊断: 出厂设置
zh_tw: WebCfg - 診斷: 出廠設置

source: Allow access to the 'Diagnostics: Factory defaults' page.
fr: Autoriser l'accès à la page 'Diagnostics: Factory defaults'.
it: Permetti l'accesso alla pagina 'Diagnostica: Impostazioni di fabbrica'.
ko: '진단: 공장 기본값' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Diagnose: Fabrieksinstellingen' pagina.
tr_tr: 'Tanı: Fabrika varsayılanları' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки "Діагностика: Заводські налаштування".
zh_cn: 允许访问“诊断：出厂默认设置”页面。
zh_tw: 允許訪問 '診斷: 出廠設置' 頁面。

source: WebCfg - Diagnostics: DNS Lookup
it: WebCfg - Diagnostica: DNS Lookup
ko: WebCfg - 진단: DNS 찾아보기
nl: WebCfg - Diagnose: DNS Opzoeken
tr_tr: WebCfg - Teşhis: DNS Araması
uk: ВебКонфіг - Діагностика: Пошук DNS
zh_cn: Web 管理界面 - 诊断：DNS 查找
zh_tw: WebCfg - 診斷: 域名查詢

source: Allow access to the 'Diagnostics: DNS Lookup' page.
fr: Autoriser l'accès à la page 'Diagnostics: DNS Lookup'.
it: Permetti l'accesso alla pagina 'Diagnostica: DNS Lookup'.
ko: '진단: DNS 찾아보기' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Diagnose: DNS Opzoeken' pagina.
tr_tr: 'Teşhis: DNS Arama' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки "Діагностика: Пошук DNS".
zh_cn: 允许访问“诊断：DNS 查找”页面。
zh_tw: 允許訪問 '診斷:域名查詢' 頁面。

source: WebCfg - Diagnostics: Show States
fr: WebCfg - Diagnostics: Montrer les états
it: WebCfg - Diagnostica: Mostra Stati
ko: WebCfg - 진단: 상태 표시
nl: WebCfg - Diagnose: States Weergeven
tr_tr: WebCfg - Teşhis: Durumları Göster
uk: ВебКонфіг - Діагностика: Показати стани
zh_cn: Web 管理界面 - 诊断：显示状态
zh_tw: WebCfg - 診斷: 顯示狀態

source: Allow access to the 'Diagnostics: Show States' page.
fr: Autoriser l'accès à la page 'Diagnostics: Show States'.
it: Permetti l'accesso alla pagina 'Diagnostica: Mostra Stati'.
ko: '진단: 상태 표시' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Diagnose: States Weergeven' pagina.
tr_tr: 'Teşhis: Durumları Göster' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки "Діагностика: Показати стани".
zh_cn: 允许访问“诊断：显示状态”页面。
zh_tw: 允許訪問 '診斷: 顯示狀態' 頁面。

source: WebCfg - Diagnostics: Show Source Tracking
fr: WebCfg - Diagnostics: Afficher le Source Tracking
it: WebCfg - Diagnostica: mostra tracciamento sorgente
ko: WebCfg - 진단: 원본 추적 표시
nl: WebCfg - Diagnose: Toon Gevolgde Bronnen
tr_tr: WebCfg - Teşhis: Kaynak İzlemeyi Göster
uk: ВебКонфіг - Діагностика: Показати відстеження джерел
zh_cn: Web 管理界面 - 诊断：显示源追踪
zh_tw: WebCfg - 診斷: 顯示源跟蹤

source: Allow access to the 'Diagnostics: Show Source Tracking' page.
fr: Autoriser l'accès à la page 'Diagnostics: Show Source Tracking'.
it: Permetti l'accesso alla pagina 'Diagnostica: mostra tracciamento sorgente'
ko: '진단: 원본 추적 표시' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Diagnose: Toon Gevolgde Bronnen ' pagina.
tr_tr: 'Teşhis: Kaynak İzlemeyi Göster' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки "Діагностика: Показати відстеження джерел".
zh_cn: 允许访问“诊断：显示源追踪”页面。
zh_tw: 允許訪問 '診斷:顯示源跟蹤' 頁面。

source: WebCfg - Diagnostics: Edit File
fr: WebCfg - Diagnostics: Modification de fichier
it: WebCfg - Diagnostica: Modifica file
ko: WebCfg - 진단: 파일 편집
nl: WebCfg - Diagnose: Bestand Bewerken
tr_tr: WebCfg - Teşhis: Dosyayı Düzenle
uk: ВебКонфіг - Діагностика: Редагувати файл
zh_cn: Web 管理界面 - 诊断：编辑文件
zh_tw: WebCfg - 診斷: 編輯文件

source: Allow access to the 'Diagnostics: Edit File' page.
fr: Autoriser l'accès à la page 'Diagnostics: Edit File'.
it: Permetti l'accesso alla pagina 'Diagnostica: Modifica file'.
ko: '진단: 파일 편집' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Diagnose: Bestand Bewerken' pagina.
tr_tr: 'Teşhis: Dosyayı Düzenle' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки "Діагностика: Редагувати файл".
zh_cn: 允许访问“诊断：编辑文件”页面。
zh_tw: 允許訪問 '診斷: 編輯文件' 頁面。

source: WebCfg - Diagnostics: GEOM Mirrors
fr: WebCfg - Diagnostics: Miroirs GEOM
it: WebCfg - Diagnostica: Mirror GEOM
ko: WebCfg - 진단: GEOM 미러
nl: WebCfg - Diagnose: GEOM Mirrors
tr_tr: WebCfg - Teşhis: GEOM Aynaları
uk: ВебКонфіг - Діагностика: Дзеркала GEOM
zh_cn: Web 管理界面 - 诊断：GEOM 镜像
zh_tw: WebCfg - 診斷: GEOM鏡像

source: Allow access to the 'Diagnostics: GEOM Mirrors' page.
fr: Autoriser l'accès à la page 'Diagnostics: GEOM Mirrors'.
it: Permetti l'accesso alla pagina 'Diagnostica: Mirror GEOM'
ko: '진단: GEOM 미러' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Diagnose: GEOM Mirrors' pagina.
tr_tr: 'Diagnostics: GEOM Mirrors' sayfasına erişim izni verin.
uk: Дозволити доступ до сторінки "Діагностика: Дзеркала GEOM".
zh_cn: 允许访问“诊断：GEOM 镜像”页面。
zh_tw: 允許訪問 '診斷: GEOM鏡像' 頁面。

source: WebCfg - Diagnostics: Halt system
fr: WebCfg - Diagnostics: Arrêter le système
it: WebCfg - Diagnostica: Spegni Sistema
ko: WebCfg - 진단: 홀트 시스템
nl: WebCfg - Diagnose: Systeem Afsluiten
tr_tr: WebCfg - Teşhis: Durdurma sistemi
uk: ВебКонфіг - Діагностика: Зупинити систему
zh_cn: Web 管理界面 - 诊断：关闭系统
zh_tw: WebCfg - 診斷: 關閉系統

source: Allow access to the 'Diagnostics: Halt system' page.
fr: Autoriser l'accès à la page 'Diagnostics: Halt system'.
it: Permetti l'accesso alla pagina 'Diagnostica: Spegni Sistema'.
ko: '진단: 홀트 시스템' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Diagnose: Systeem Afsluiten' pagina.
tr_tr: 'Teşhis: Sistemi durdur' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки "Діагностика: Зупинити систему".
zh_cn: 允许访问“诊断：停止系统”页面。
zh_tw: 允許訪問 '診斷:關閉系統' 頁面。

source: WebCfg - Diagnostics: Limiter Info
it: WebCfg - Diagnostica: Info Limitatori
ko: WebCfg - 진단: 리미터 정보
nl: WebCfg - Diagnose: Begrenzer Info
tr_tr: WebCfg - Teşhis: Sınırlayıcı Bilgisi
uk: ВебКонфіг - Діагностика: Інформація про обмежувач
zh_cn: Web 管理界面 - 诊断：限制器信息
zh_tw: WebCfg - 管道: 管道信息

source: Allows access to the 'Diagnostics: Limiter Info' page
fr: Autoriser l'accès à la page 'Diagnostics: Limiter Info'.
it: Permetti l'accesso alla pagina 'Diagnostica: Info Limitatori'.
ko: '진단: 리미터 정보' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Diagnose: Begrenzer Info' pagina
tr_tr: 'Teşhis: Sınırlayıcı Bilgisi' sayfasına erişim sağlar
uk: Дозволяє доступ до сторінки "Діагностика: Інформація про обмежувач"
zh_cn: 允许访问“诊断：限制器信息”页面
zh_tw: 允許訪問「診斷：管道信息」頁面

source: WebCfg - Diagnostics: NDP Table
fr: WebCfg - Diagnostics: Table NDP
it: WebCfg - Diagnostica: Tabella NDP
ko: WebCfg - 진단: NDP 테이블
nl: WebCfg - Diagnose: NDP Tabel
tr_tr: WebCfg - Teşhis: NDP Tablosu
uk: ВебКонфіг - Діагностика: Таблиця NDP
zh_cn: Web 管理界面 - 诊断：NDP 表
zh_tw: WebCfg - 診斷: NDP 表

source: Allow access to the 'Diagnostics: NDP Table' page.
fr: Autoriser l'accès à la page 'Diagnostics: NDP Table'.
it: Permetti l'accesso alla pagina 'Diagnostica: Tabella NDP'.
ko: '진단: NDP 테이블' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Diagnose: NDP Tabel' pagina.
tr_tr: 'Teşhis: NDP Tablosu' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки "Діагностика: Таблиця NDP".
zh_cn: 允许访问“诊断：NDP 表”页面。
zh_tw: 允許訪問 '診斷: NDP 表'頁面。

source: WebCfg - Diagnostics: Packet Capture
fr: WebCfg - Diagnostics: Captures des Packets
it: WebCfg - Diagnostica: Cattura Pacchetti
ko: WebCfg - 진단: 패킷 캡처
nl: WebCfg - Diagnose: Packet Capture
tr_tr: WebCfg - Teşhis: Paket Yakalama
uk: ВебКонфіг - Діагностика: Захоплення пакетів
zh_cn: Web 管理界面 - 诊断：数据包捕获
zh_tw: WebCfg - 診斷: 數據捕獲

source: Allow access to the 'Diagnostics: Packet Capture' page.
fr: Autoriser l'accès à la page 'Diagnostics: Packet Capture'.
it: Permetti l'accesso alla pagina 'Diagnostica: Cattura Pacchetti'.
ko: '진단: 패킷 캡쳐' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Diagnose: Packet Capture' pagina.
tr_tr: 'Diagnostics: Packet Capture' sayfasına erişim izni verin.
uk: Дозволити доступ до сторінки "Діагностика: Захоплення пакетів".
zh_cn: 允许访问“诊断：数据包捕获”页面。
zh_tw: 允許訪問 '診斷: 數據捕獲' 頁面。

source: WebCfg - Diagnostics: pfInfo
it: WebCfg - Diagnostica: pfInfo
ko: WebCfg - 진단: pfInfo
nl: WebCfg - Diagnose: pfInfo
tr_tr: WebCfg - Teşhis: pfInfo
uk: ВебКонфіг - Діагностика: pfInfo
zh_cn: Web 管理界面 - 诊断：pf 信息
zh_tw: WebCfg - 診斷: pf信息

source: Allows access to the 'Diagnostics: pfInfo' page
fr: Autoriser l'accès à la page 'Diagnostics: pfInfo'.
it: Permetti l'accesso alla pagina 'Diagnostica: pfInfo'.
ko: '진단: pfInfo' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Diagnose: pfInfo' pagina
tr_tr: 'Diagnostics: pfInfo' sayfasına erişime izin verir
uk: Дозволяє доступ до сторінки "Діагностика: pfInfo"
zh_cn: 允许访问“诊断：pf 信息”页面
zh_tw: 允許訪問「診斷：pf信息」頁面
