Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Edit
fr: Modifier
it: Modifica
ko: 편집
nl: Wijzigen
tr_tr: Düzenle
uk: Редагувати
zh_cn: 编辑
zh_tw: 編輯

source: Interface has been added.
fr: L'interface a été ajoutée.
it: Interfaccia aggiunta.
ko: 인터페이스가 추가되었습니다.
nl: Interface is toegevoegd.
tr_tr: Arayüz eklendi.
uk: Інтерфейс було додано.
zh_cn: 接口已添加。
zh_tw: 接口已添加。

source: Cannot set port %1$s because the submitted interface does not exist.
it: Impossibile impostare la porta %1$s perche' l'interfaccia indicata e' inesistente
tr_tr: Gönderilen arayüz mevcut olmadığından %1$s bağlantı noktası (port) ayarlanamıyor.
uk: Неможливо встановити порт %1$s, оскільки наданий інтерфейс не існує.
zh_cn: 无法设置端口 %1$s，因为提交的接口不存在。
zh_tw: 不能設置埠%1$s，因為提交的接口不存在。

source: Port %1$s was assigned to %2$s interfaces:
fr: Le port %1$s a été assigné aux interfaces %2$s :
it: La porta %1$s è stata assegnata a %2$s interfacce:
ko: %1$s 포트가 %2$s 인터페이스에 할당되었습니다.
nl: Poort %1$s is toegewezen aan %2$s interfaces:
tr_tr: %2$s arayüzlerine %1$s bağlantı noktası (port) atandı:
uk: Порт %1$s було призначено для інтерфейсів %2$s:
zh_cn: 端口 %1$s 已分配给 %2$s 个接口：
zh_tw: 埠%1$s已分配給%2$s接口：

source: Cannot set port %1$s to interface %2$s because this interface is a member of %3$s.
fr: Impossible d'associer le port %1$s à l'interface %2$s car cette interface est membre de %3$s.
it: Impossibile impostare la porta %1$s per interfacciare %2$s perchè quest'ultima è membro di %3$s
ko: %1$s 포트를 %2$s 인터페이스에 설정할 수 없습니다. 이 인터페이스가 %3$s의 멤버입니다.
nl: Kan poort %1$s niet instellen op de interface %2$s omdat de interface geen lid is van %3$s.
tr_tr: %1$s bağlantı noktası (port) %2$s arayüzüne ayarlanamıyor çünkü bu arayüz %3$s üyesi.
uk: Не бачу порт %1$s до інтерфейсу %2$s тому що цей інтерфейс є членом %3$s.
zh_cn: 无法将端口 %1$s 分配给接口 %2$s，因为该接口是 %3$s 的成员。
zh_tw: 無法將埠%1$s設置為接口%2$s，因為此接口是%3$s的成員。

source: Vlan parent interface %1$s does not exist anymore so vlan id %2$s cannot be created please fix the issue before continuing.
fr: L'interface %1$s parente du VLAN n'existe plus donc le VLAN avec l'id %2$s ne peut pas être créé. Veuillez corriger ce problème avant de continuer.
it: L'interfaccia madre %1$s non esiste più perciò la vlan id %2$s non può essere creata. Risolvere il problema prima di continuare
ko: Vlan 상위 인터페이스 %1$s가 더 이상 없으므로 VLAN ID %2$s을(를) 생성할 수 없습니다. 계속하기 전에 문제를 해결하십시오.
nl: Vlan parent interface %1$s bestaat niet meer dus vlan ID %2$s kan niet aangemaakt worden, hersteld dit eerst voordat je doorgaat.
tr_tr: %1$s Sanal yerel alan ağı (Vlan) üst arayüzü artık mevcut değil, bu yüzden %2$s sanal yerel alan ağı (Vlan) kimliği oluşturulamıyor, lütfen devam etmeden önce sorunu giderin.
uk: Батьківський інтерфейс vlan %1$s більше не існує, тому vlan id %2$s не може бути створено, будь ласка виправте помилку перед тим, як продовжити.
zh_cn: VLAN 父接口 %1$s 已不存在，因此无法创建 VLAN ID %2$s，请修复此问题后再继续。
zh_tw: Vlan父接口%1$s不存在，因此無法創建vlan id%2$s，請在解決問題後再繼續。

source: The interface is part of a group. Please remove it from the group to continue
fr: Cette interface fait partie d'un groupe. Veuillez la retirer du groupe pour continuer
it: L'interfaccia appartiene ad un gruppo. Rimuovere l'interfaccia dal gruppo per continuare
ko: 인터페이스는 그룹의 일부입니다. 계속하려면 그룹에서 제거하십시오.
nl: De interface maakt deel uit van een groep. Verwijder de interface eerst uit de groep.
tr_tr: Arayüz bir grubun parçasıdır. Lütfen devam etmek için gruptan çıkarın
uk: Інтерфейс є частиною групи. Будь ласка видаліть його з групи щоб продовжити
zh_cn: 该接口属于某个组。请先将其从组中移除后再继续
zh_tw: 接口是組的一部分，請從組中刪除它

source: The interface is part of a bridge. Please remove it from the bridge to continue
fr: Cette interface fait partie d'un pont. Veuillez la retirer du pont pour continuer
it: L'interfaccia è parte di un bridge. Rimuovere l'interfaccia dal bridge per continuare
ko: 인터페이스는 브리지의 일부입니다. 계속하려면 브리지에서 제거하십시오.
nl: De interface maakt deel uit van een brug. Verwijder de interface eerst van de brug.
tr_tr: Arayüz bir köprünün parçasıdır. Devam etmek için lütfen köprüden kaldırın
uk: Інтерфейс є частиною мосту. Будь ласка видаліть його з мосту щоб продовжити
zh_cn: 该接口属于某个桥接。请先将其从桥接中移除后再继续
zh_tw: 接口是網橋的一部分，請先從網橋上刪除它

source: The interface is part of a gre tunnel. Please delete the tunnel to continue
fr: Cette interface fait partie d'un tunnel gre. Veuillez supprimer le tunnel pour continuer
it: L'interfaccia è parte di un tunnel gre. Rimuovere l'interfaccia dal tunnel gre per continuare
ko: 인터페이스는 gre 터널의 일부입니다. 계속하려면 터널을 삭제하십시오.
nl: De interface maakt deel uit van een GRE tunnel. Verwijder de tunnel om door te kunnen gaan
tr_tr: Arayüz genel yönlendirme kapsülleme (gre) tünelinin bir parçasıdır. Devam etmek için lütfen tüneli silin
uk: Інтерфейс є частиною тунелю gre. Будь ласка видаліть тунель щоб продовжити
zh_cn: 该接口属于某个 GRE 隧道。请先删除该隧道后再继续
zh_tw: 接口是GRE隧道的一部分，請先從GRE隧道上刪除它

source: The interface is part of a gif tunnel. Please delete the tunnel to continue
fr: Cette interface fait partie d'un tunnel gif. Veuillez supprimer le tunnel pour continuer
it: L'interfaccia è parte di un tunnel gif. Rimuovere l'interfaccia dal tunnel gif per continuare
ko: 인터페이스는 Gif 터널의 일부입니다. 계속하려면 터널을 삭제하십시오.
nl: De interface maakt deel uit van een gif tunnel. Verwijder de tunnel om door te kunnen gaan
tr_tr: Arayüz genel tünel arayüzü (gif) tünelinin bir parçasıdır. Devam etmek için lütfen tüneli silin
uk: Інтерфейс є частиною тунелю gif. Будь ласка видаліть тунель щоб продовжити
zh_cn: 该接口属于某个 GIF 隧道。请先删除该隧道后再继续
zh_tw: 接口是GIF隧道的一部分，請先從GIF隧道上刪除它

source: The interface has a traffic shaper queue configured. Please remove all queues on the interface to continue.
fr: L'interface a une file de priorisation de trafic configurée. Merci de supprimer toutes les files pour continuer.
it: L'interfaccia ha una coda di traffic shaper configurata. Per continuare si prega di rimuovere tutte le code sull'interfaccia.
ko: 인터페이스에는 트래픽 셰이퍼 대기열이 구성되어 있습니다. 계속하려면 인터페이스의 모든 대기열을 제거하십시오.
nl: De interface heeft een verkeer shaper wachtrij geconfigureerd. Verwijder eerst alle wachtrijen op de interface om door te gaan.
tr_tr: Arayüzde yapılandırılmış bir trafik şekillendirici kuyruğu var. Devam etmek için lütfen arayüzdeki tüm kuyrukları kaldırın.
uk: Інтерфейс має чергу обмеження трафіку. Будь ласка видаліть усі черги на інтерфейсі щоб продовжити.
zh_cn: 接口配置了流量整形器队列。 请删除接口上的所有队列然后继续。
zh_tw: 接口配置了流量整形隊列。 請刪除接口上的所有隊列然後繼續。

source: Interface has been deleted.
fr: L'interface a été supprimée.
it: L'interfaccia è stata eliminata
ko: 인터페이스가 삭제되었습니다.
nl: De interface is verwijderd.
tr_tr: Arayüz silindi.
uk: Інтерфейс було видалено.
zh_cn: 已删除接口。
zh_tw: 接口已刪除。

source: The system is now rebooting. Please wait.
fr: Le système redémarre. Veuillez patienter.
it: Il sistema si sta riavviando. Prego attendere
ko: 이제 시스템이 재부팅됩니다. 기다려 주세요.
nl: Het systeem is nu aan het herstarten, even geduld alstublieft...
tr_tr: Sistem şimdi yeniden başlatılıyor. Lütfen bekleyin.
uk: Система перезавантажується. Будь ласка зачекайте.
zh_cn: 系统正在重启，请稍候。
zh_tw: 系統正在重新啟動，請稍候。

source: Reboot is needed. Please apply the settings in order to reboot.
fr: Un redémarrage est requis. Veuillez appliquer les paramètres pour redémarrer.
it: Riavvio necessario. Prego applica le impostazioni per riavviare.
ko: 재부팅이 필요합니다. 재부팅하려면 설정을 적용하십시오.
nl: Een herstart is nodig. Pas de instellingen toe om te herstarten.
tr_tr: Yeniden başlatma gerekiyor. Yeniden başlatmak için lütfen ayarları uygulayın.
uk: Потрібне перезавантаження. Будь ласка застосуйте налаштування, щоб перезавантажити.
zh_cn: 需要重启。请先应用设置以便重启。
zh_tw: 需要重啟，請應用更改後進行重啟。

source: Interface mismatch detected. Please resolve the mismatch, save and then click 'Apply Changes'. The firewall will reboot afterwards.
fr: Incohérence d'interface détectée. Veuillez résoudre l'incohérence, enregistrer et cliquer sur 'Appliquer les changements'. Le Pare-feu redémarrera alors.
it: Le interfacce non coincidono. Prego risolvere il problema e premere "Applica cambiamenti". Il firewall si riavvierà a seguire.
ko: 인터페이스 불일치가 감지되었습니다. 불일치를 해결하고, 저장한 다음 '변경 사항 적용'을 클릭하십시오. 나중에 방화벽이 재부팅됩니다.
nl: Interfaces komen niet overeen. Zorg ervoor dat de interfaces overeenkomen, sla de instellingen op en klik dan op 'Wijzigingen Toepassen'. De firewall zal daarna herstarten.
tr_tr: Arayüz uyuşmazlığı algılandı. Lütfen uyuşmazlığı giderin, kaydedin ve ardından 'Değişiklikleri Uygula'yı tıklayın. Güvenlik duvarı daha sonra yeniden başlatılacak.
uk: Виявлено невідповідність інтерфейсу. Будь ласка вирішіть невідповідність, збережіть, а потім натисніть "Застосувати зміни". Після цього брандмауер перезавантажиться.
zh_cn: 检测到接口不匹配。 请解决不匹配后保存，然后点击“应用更改”， 防火墙将重新启动。
zh_tw: 檢測到接口不匹配。 請解決不匹配問題後保存，然後點擊「應用更改」， 防火牆將重新啟動。

source: The interface configuration has been changed.
fr: La configuration de l'interface a été modifiée.
it: La configurazione dell'interfaccia è cambiata.
ko: 인터페이스 구성이 변경되었습니다.
nl: De interfaceconfiguratie is gewijzigd.
tr_tr: Arayüz yapılandırması değiştirildi.
uk: Конфігурацію інтерфейсу було змінено.
zh_cn: 接口配置修改成功。
zh_tw: 接口配置修改成功。

source: Interface Groups
fr: Groupes d'interface
it: Gruppi interfacce
ko: 인터페이스 그룹
nl: Interfacegroepen
tr_tr: Arayüz Grupları
uk: Групи інтерфейсу
zh_cn: 接口组
zh_tw: 接口組

source: Wireless
fr: Sans-fil
ko: 무선
nl: Draadloos
tr_tr: Kablosuz
uk: Бездротовий
zh_cn: 无线
zh_tw: 無線

source: Network port
fr: Port réseau
it: Porta di rete
ko: 네트워크 포트
nl: Netwerkpoort
tr_tr: Ağ bağlantı noktası (port)
uk: Мережевий порт
zh_cn: 网络端口
zh_tw: 網絡埠

source: Available network ports:
fr: Ports réseau disponibles
it: Porte di rete disponibili:
ko: 사용가능한 네트워크 포트
nl: Beschikbare netwerkpoorten:
tr_tr: Kullanılabilir ağ bağlantı noktaları (port):
uk: Доступні мережеві порти:
zh_cn: 可用的网络端口：
zh_tw: 可用網絡埠：

source: Add selected interface
fr: Ajouter l'interface sélectionnée
it: Aggiungi l'interfaccia selezionata
ko: 선택된 인터페이스 추가
nl: Voeg de geselecteerde interface toe
tr_tr: Seçilen arayüzü ekle
uk: Додати обраний інтерфейс
zh_cn: 添加所选接口
zh_tw: 添加選擇的接口

source: Interfaces that are configured as members of a lagg(4) interface will not be shown.
fr: Les interfaces configurées comme membres d'une interface lagg(4) ne sont pas affichées.
it: Le interfacce configurate come membri di interfacce lagg(4) non saranno mostrate.
ko: lagg(4) 인터페이스의 구성원으로 구성된 인터페이스는 표시되지 않습니다.
nl: Interfaces geconfigureerd als lid van een lagg(4) interface zullen niet getoond worden.
tr_tr: Bir bağlantı toplama ve yük devretme arayüzünün (lagg) (4) üyesi olarak yapılandırılan arayüzler gösterilmez.
uk: Інтерфейси, що сконфігуровані як члени інтерфейсу lagg(4), не буде відображено.
zh_cn: 配置为 lagg(4) 接口成员的接口将不会显示。
zh_tw: 配置為lagg(4)接口成員的接口將不會顯示。

source: Wireless interfaces must be created on the Wireless tab before they can be assigned.
fr: Les interfaces sans-fil doivent être créées dans l'onglet Sans-fil avant de pouvoir être assignées.
it: Le interfacce Wireless devono essere create nel pannello Wireless prima di essere assegnate.
ko: 무선 인터페이스를 할당하려면 먼저 무선 탭에 무선 인터페이스를 생성해야 합니다.
nl: Draadloze interfaces moeten eerst op het tabblad "Draadloos" worden aangemaakt voordat ze toegewezen kunnen worden.
tr_tr: Kablosuz arayüzler atanabilmeleri için Kablosuz sekmesinde oluşturulmalıdır.
uk: Бездротові інтерфейси повинні бути створені на вкладці Бездротові перед тим, як бути призначеними.
zh_cn: 必须先于“无线”选项卡中创建无线接口，方可进行分配。
zh_tw: 無線接口必須在無線選項卡上創建，然後才能分配。

source: Diagnostics
it: Diagnostica
ko: 진단
nl: Diagnostiek
tr_tr: Teşhis
uk: Діагностика
zh_cn: 诊断
zh_tw: 診斷

source: Limiter Info
fr: Informations sur le limiteur
it: Informazioni relative al limiter
ko: 제한자 정보
nl: Begrenzer Info
tr_tr: Sınırlayıcı bilgisi
uk: Інформація про обмежувач
zh_cn: 限制器信息
zh_tw: 管道信息

source: No limiters were found on this system.
fr: Aucun limiteur n'a été trouvé sur ce système
it: Nessun limitatore trovato nel sistema
ko: 이 시스템에서는 제한자를 찾을 수 없습니다.
nl: Geen begrenzers gevonden op dit systeem.
tr_tr: Bu sistemde sınırlayıcı bulunamadı.
uk: Обмежувачів у системі не виявлено.
zh_cn: 在此系统上找不到限制器。
zh_tw: 在系統上找不到管道。

source: Limiters:
fr: Limiteurs :
it: Limitatori:
nl: Begrenzers:
tr_tr: Sınırlayıcılar:
uk: Обмежувачі:
zh_cn: 限制器：
zh_tw: 管道：

source: Schedulers
it: Schedulatore
tr_tr: Zamanlayıcılar
uk: Планувальники
zh_cn: 调度器
zh_tw: 調度程序

source: Queues
fr: Files d'attente
it: Code
nl: Wachtrijen
tr_tr: Kuyruklar
uk: Черги
zh_cn: 队列状态
zh_tw: 隊列狀態

source: Limiter Information
fr: Informations sur le limiteur
it: Informazioni sui limitatori
ko: 제한자 정보
nl: Begrenzer Informatie
tr_tr: Sınırlayıcı bilgisi
uk: Інформація про Обмежувач
zh_cn: 流量整形信息
zh_tw: 管道信息

source: Gathering Limiter information, please wait...
fr: Collecte des informations de limiteur, veuillez patienter...
it: Recupero informazioni relative ai limitatri, prego attendere...
ko: 제한자 정보를 수집하는 중입니다. 잠시 기다려 주십시오.
nl: Bezig met verzamelen van Begrenzer informatie, even geduld alstublieft...
tr_tr: Sınırlayıcı bilgisi toplanıyor, lütfen bekleyin ...
uk: Отримання інформації про Обмежувач, зачекайте будь ласка...
zh_cn: 正在收集限制器信息，请稍候...
zh_tw: 收集管道信息，請稍候...

source: Pool
it: Gruppo
tr_tr: Havuz
uk: Пул
zh_cn: 地址池
zh_tw: 池

source: Base
ko: 베이스(Base)
nl: Basis
tr_tr: baz
uk: База
zh_cn: 基本
zh_tw: 基本值

source: Online
fr: En ligne
it: Connesso
tr_tr: İnternet üzerinden
uk: У мережі
zh_cn: 在线
zh_tw: 在線

source: Total Usage
it: Utilizzo Totale
tr_tr: Toplam Kullanım
uk: Загальне використання
zh_cn: 总使用量
zh_tw: 總量

source: Host
fr: Hôte
tr_tr: Ana Bilgisayar
uk: Хост
zh_cn: 主机
zh_tw: 主機名

source: No leases from this pool yet.
fr: Il n'y a pas encore de bail dans ce pool.
it: Attualmente nessun lease nel pool
ko: 이 pool은 아직 임대하지 않았다.
nl: Nog geen reserveringen vanuit deze pool.
tr_tr: Bu havuzdan henüz kiralama yok.
uk: Поки що жодної оренди з цього пулу.
zh_cn: 此池中还没有租约。
zh_tw: 尚未從該池中租約。

source: No IPsec pools.
fr: Aucun pool IPsec.
it: Nessun pool IPsec
ko: IPsec 풀이 없습니다.
nl: Geen IPsec pools.
tr_tr: İnternet iletişim kuralı güvenliği (IPsec) havuzu yok.
uk: Жодного пулу IPsec.
zh_cn: 无 IPsec 池。
zh_tw: 無IPsec池。

source: Captive Portal
fr: Portail Captif
ko: Captive Portal(강제이동 페이지)
nl: Toegangsportaal
tr_tr: Zorunlu Kapı (Captive Portal)
zh_cn: 强制门户
zh_tw: 強制門戶

source: Expire Vouchers
fr: Coupons expirés
it: Scadenza dei Voucher
ko: Vouchers 소멸
nl: Verlopen Coupons
tr_tr: Fişleri Sona Erdir
uk: Завершити Ваучери
zh_cn: 到期凭证
zh_tw: 到期優惠卷

source: Voucher(s) successfully marked.
fr: Coupon(s) marqué(s) avec succès.
it: Voucher(s) contrassegnati con successo.
ko: Voucher가 성공적으로 표시되었습니다.
nl: Coupon(s) succesvol gemarkeerd.
tr_tr: Fiş(ler) başarıyla işaretlendi.
uk: Ваучер(и) помічено вдало.
zh_cn: 凭证已成功标记。
zh_tw: 已成功標記優惠卷。

source: Voucher(s) could not be processed.
fr: Le(s) coupon(s) n'a(ont) pas pu être traité(s).
it: I Vouchers(s) non possono essere processati
ko: Voucher를 처리할 수 없습니다.
nl: Coupon(s) kan niet worden verwerkt.
tr_tr: Fiş(ler) işlenemedi.
uk: Ваучер(и) не може бути оброблено.
zh_cn: 无法处理凭证。
zh_tw: 無法處理優惠卷。

source: Active Users
fr: Utilisateurs actifs
it: Utenti Attivi
ko: 활성 사용자
nl: Actieve gebruikers
tr_tr: Etkin Kullanıcılar
uk: Активні Користувачі
zh_cn: 活动用户
zh_tw: 活動用戶

source: Active Vouchers
fr: Coupons activés
it: Voucher Attivi
ko: 활성 Vouchers
nl: Actieve Coupons
tr_tr: Etkin Fişler
uk: Активні Ваучери
zh_cn: 活动凭证
zh_tw: 活動優惠卷

source: Voucher Rolls
fr: Rouleaux de coupons
it: Ciclo Voucher
ko: Voucher 롤스
nl: Voucherrollen
tr_tr: Fiş Ruloları
uk: Набори Ваучерів
zh_cn: 凭证卷
zh_tw: 優惠卷

source: Test Vouchers
fr: Coupons de test
it: Verifica Voucher
ko: 테스트 Vouchers
nl: Test Coupons
tr_tr: Sınama Fişleri
uk: Тестові Ваучери
zh_cn: 测试凭证
zh_tw: 測試優惠卷

source: *Vouchers
fr: *Coupons
nl: *Coupons
tr_tr: * Fişler
uk: *Ваучери
zh_cn: *凭证
zh_tw: *優惠卷

source: Enter multiple vouchers separated by space or newline. All valid vouchers will be marked as expired.
fr: Saisissez plusieurs coupons séparés par un espace ou une nouvelle ligne. Tous les coupons valides seront marqués comme expirés.
it: Inserire voucher multipli separati da spazio o nuova linea. Tutti i voucher validi saranno marcati come scaduti
ko: 공백 또는 새 줄로 구분된 여러 개의 vouchers를 입력합니다. 유효한 모든 vouchers는 만료됨으로 표시됩니다.
nl: Voer meerdere coupons gescheiden door een spatie of nieuwe regel in. Alle geldige coupons zullen als verlopen worden gemarkeerd.
tr_tr: Boşluk veya satır sonu ile ayrılmış birden fazla fiş girin. Tüm geçerli fişlerin süresi dolmuş olarak işaretlenir.
uk: Введіть декілька ваучерів, розділених пробілом або новим рядком. Усі чинні ваучери будуть помічені як прострочені.
zh_cn: 输入多个凭证，可用空格或换行分隔。所有有效凭证将被标记为已过期。
zh_tw: 輸入多個優惠卷，以空格或換行符分隔。所有有效的優惠卷將被標記為已過期。

source: Expire
it: Scade il
ko: 소멸
nl: Verlopen
tr_tr: Sona erdir
uk: Завершити
zh_cn: 到期
zh_tw: 過期

source: They must be either both IPv4 or both IPv6 addresses.
fr: Les adresses doivent toutes être de type IPv4 ou IPv6.
it: Devono essere entrambi indirizzi IPv4 i indirizzi IPv6
ko: IPv4 주소 또는 IPv6 주소여야 합니다.
nl: Beiden moeten een IPv4 of een IPv6 adres zijn.
tr_tr: Her ikisi de internet iletişim kuralı sürüm 4 (IPv4) veya internet iletişim kuralı sürüm 6 (IPv6) adresi olmalıdır.
uk: Обидві адреси мають бути або типу IPv4 або типу IPv6.
zh_cn: 两者必须同为 IPv4 地址或同为 IPv6 地址。
zh_tw: 它們必須是IPv4或IPv6地址。

source: Invalid characters detected (%s). Please remove invalid characters and save again.
fr: Caractères invalides détectés (%s). Veuillez supprimer les caractères invalides et sauvegarder à nouveau.
it: Riscontrati caratteri invalidi (%s). Si prega di rimuovere i caratteri invalidi e salvare nuovamente.
ko: 잘못된 문자가 탐지되었습니다(%s). 잘못된 문자를 제거한 후 다시 저장하십시오.
nl: Ongeldige tekens gevonden (%s). Verwijder de ongeldige tekens en sla opnieuw op.
tr_tr: Geçersiz harf türü algılandı (%s). Lütfen geçersiz harf türlerini kaldırın ve tekrar kaydedin.
uk: Виявлено недійсні символи (%s). Видаліть недійсні символи та збережіть знову.
zh_cn: 检测到无效字符 (%s)， 请删除无效字符，然后重新保存。
zh_tw: 檢測到無效字符(%s)，請刪除無效字符，然後重新保存。

source: External subnet
fr: Sous-réseau externe
it: Subnet esterna
ko: 외부 서브넷
nl: Externe subnet
tr_tr: Dış alt ağ
uk: Зовнішня підмережа
zh_cn: 外部子网
zh_tw: 外部子網

source: Source address
fr: Adresse source
it: Indirizzo sorgente
ko: 원본 주소
nl: Bron adres
tr_tr: Kaynak adresi
uk: Адреса джерела
zh_cn: 源地址
zh_tw: 源地址

source: Destination address
fr: Adresse de destination
it: Indirizzo di destinazione
ko: 대상 주소
nl: Doel adres
tr_tr: Hedef adresi
uk: Адреса призначення
zh_cn: 目标地址
zh_tw: 目標地址

source: The interface do not have address from the specified address family.
uk: Інтерфейс не має адреси із зазначеного сімейства адрес.
zh_cn: 该接口没有来自指定地址族的地址。
zh_tw: 接口不是來自指定地址族的地址。

source: The external subnet IP is not from the specified address family.
uk: IP зовнішньої підмережі не належить до зазначеного сімейства адрес.
zh_cn: 外部子网 IP 不属于指定的地址族。
zh_tw: 外部子網IP不是來自指定的地址族。

source: Alias entries must specify a single host or alias.
fr: Les entrées d'alias ne doivent spécifier qu'un hôte ou alias.
it: L'alias deve essere un singolo host oppure un alias.
ko: 별칭 항목은 단일 호스트 또는 별칭을 지정해야 합니다.
nl: Aliasitems dienen een enkele host of alias op te geven.
tr_tr: Takma ad girişleri tek bir ana bilgisayar veya takma ad belirtmelidir.
uk: У записах мають бути зазначені лише по одному хосту або псевдоніму.
zh_cn: 别名条目必须指定单个主机或别名。
zh_tw: 別名條目必須指定單個主機或別名。

source: A valid internal bit count must be specified.
fr: Un nombre de bits interne valide doit être spécifié.
it: È necessario specificare un conteggio bit interno valido
ko: 올바른 내부 비트 수를 지정해야 합니다.
nl: Er moet een geldig aantal interne bits worden opgegeven.
tr_tr: Geçerli bir iç bit sayısı belirtilmelidir.
uk: Має бути вказана дійсна внутрішня розрядність.
zh_cn: 必须指定有效的内部位计数。
zh_tw: 必須指定有效的內部網絡掩碼。

source: The internal IP is not from the specified address family.
uk: Внутрішній IP не належить до зазначеного сімейства адрес.
zh_cn: 内部 IP 不属于指定的地址族。
zh_tw: 內部IP不是來自指定的地址族。

source: A valid destination bit count must be specified.
fr: Un nombre de bits destination valide doit être spécifié.
it: È necessario specificare un numero di bit di destinazione valido
ko: 올바른 대상 비트 수를 지정해야 합니다.
nl: Er moet een geldig aantal doelbits worden opgegeven.
tr_tr: Geçerli bir hedef bit sayısı belirtilmelidir.
uk: Має бути вказана дійсна розрядність призначення.
zh_cn: 必须指定一个有效的目的位计数。
zh_tw: 必須指定一個有效的目標網絡掩碼。

source: The destination address is not from the specified address family.
uk: Адреса призначення не належить до зазначеного сімейства адрес.
zh_cn: 目标地址不属于指定的地址族。
zh_tw: 目標地址不是來自指定的地址族。

source: Firewall: NAT: 1:1 - saved/edited NAT 1:1 mapping.
fr: Pare-feu: NAT: 1:1 - Mappage NAT 1:1 sauvegardé/modifé.
it: Firewall: NAT: 1: 1: mappatura NAT 1: 1 salvata/modificata.
ko: Firewall: NAT: 1:1 - NAT 1:1 매핑이 저장/편집되었습니다.
nl: Firewall: NAT: 1:1 - opgeslagen/gewijzigd NAT 1:1 mapping.
tr_tr: Güvenlik Duvarı: Ağ Adresi Çevirisi (NAT): 1:1 - ağ adresi çeviri (NAT) 1:1 eşleştirmesi kaydedildi/düzenlendi.
uk: Брандмауер: NAT: 1:1 - збережено/відредаговано NAT 1:1 прив'язок.
zh_cn: 防火墙: NAT: 1:1 - 已保存/编辑NAT 1：1映射。
zh_tw: 防火牆: NAT：1:1 - 已保存/編輯NAT 1:1映射。

source: Single host
fr: Hôte unitaire
it: Host singolo
nl: Enkele host
tr_tr: Tek ana bilgisayar
uk: Окремий хост
zh_cn: 单台主机
zh_tw: 單個主機

source: Network
fr: Réseau
it: Rete
nl: Netwerk
tr_tr: Ağ
uk: Мережа
zh_cn: 网络
zh_tw: 網絡

source: PPPoE clients
fr: Clients PPPoE
it: Client PPPoE
tr_tr: Ethernet Üzerinden Noktadan Noktaya İletişim Kuralı (PPPoE) istemcileri
uk: Клієнти PPPoE
zh_cn: PPPoE 客户端
zh_tw: PPPoE客戶端

source: L2TP clients
fr: Clients L2TP
it: Client L2TP
tr_tr: Katman 2 Tünel İletişim Kuralı (L2TP) istemcileri
uk: Клієнти L2TP
zh_cn: L2TP 客户端
zh_tw: L2TP客戶端

source: Single host or alias
fr: Hôte ou alias unique
it: Host singolo o alias
nl: Enkele host of alias
tr_tr: Tek ana bilgisayar veya takma adlar
uk: Окремий хост або псевдонім
zh_cn: 单台主机或别名
zh_tw: 單個主機或別名

source: Edit NAT 1:1 Entry
fr: Modifier l'entrée NAT 1:1
it: Modifica voce NAT 1:1
ko: NAT 1:1 항목 편집
nl: Wijzig NAT 1:1 Item
tr_tr: Ağ Adresi Çevirisi (NAT) 1:1 Girişini Düzenle
uk: Редагувати запис NAT 1:1
zh_cn: 编辑 NAT 1:1 条目
zh_tw: 編輯NAT1:1條目

source: When disabled, the rule will not have any effect.
fr: Lorsqu'elle est désactivée, la règle n'a aucun effet.
it: Se disabilitata, la regola non avrà alcun effetto.
ko: 비활성화된 경우 규칙은 아무런 영향을 주지 않습니다.
nl: Indien uitgeschakeld heeft deze regel geen effect.
tr_tr: Devre dışı bırakıldığında, kuralın herhangi bir etkisi olmaz.
uk: Коли вимкнено, правило не матиме жодного ефекту.
zh_cn: 在禁用时，此规则将不生效。
zh_tw: 禁用時，該規則將不起作用。

source: Excludes the address from a later, more general, rule.
fr: Exclut l'adresse d'une règle ultérieure, plus générale.
it: Esclude l'indirizzo da una regola successiva, più generale.
ko: 나중에 더 일반적인 규칙에서 주소를 제외합니다.
nl: Sluit het adres uit van een latere, meer generieke, regel.
tr_tr: Adresi daha sonraki, daha genel bir kuraldan hariç tutar.
uk: Виключає адресу з пізнішого, більш загального, правила.
zh_cn: 将地址从后续更常见的规则中排除。
zh_tw: 從稍後更常見的規則中排除地址。

source: *Interface
it: *Interfaccia
tr_tr: *Arayüz
uk: *Інтерфейс
zh_cn: *接口
zh_tw: *接口

source: Choose which interface this rule applies to. In most cases "WAN" is specified.
fr: Choisir l'interface à laquelle cette règle s'applique. Dans la plupart des cas, "WAN" est spécifié.
it: Scegliere a quale interfaccia applicare questa regola. Nella maggior parte dei casi "WAN".
ko: 이 규칙이 적용되는 인터페이스를 선택합니다. 대부분의 경우 "WAN"이 지정됩니다.
nl: Kies op welke interface deze regel van toepassing is. In de meeste gevallen wordt hier "WAN" opgegeven.
tr_tr: Bu kuralın hangi arayüze uygulanacağını seçin. Çoğu durumda "geniş alan ağı (WAN)" belirtilir.
uk: Оберіть інтерфейс, до якого це правило буде застосовано. У більшості випадків зазначено "WAN".
zh_cn: 选择此规则所适用的接口。多数情况下需指定为“WAN”。
zh_tw: 選擇此規則適用於哪個接口。 在大多數情況下，請指定「WAN」。

source: *Address Family
fr: *Famille d'adresse
it: *Indirizzo Famiglia
ko: *주소 패밀리
nl: *Adresfamilie
tr_tr: *Adres Ailesi
uk: *Сімейство адрес
zh_cn: *地址簇
zh_tw: *地址簇
