Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: A valid URL must be provided.
fr: L'URL doit être valide.
it: Un URL valido deve essere fornito.
ko: 올바른 URL을 제공해야 합니다.
nl: Er moet een geldige URL worden opgegeven.
tr_tr: Geçerli bir URL sağlanmalıdır.
uk: Повинна бути надана дійсна URL-адреса.
zh_cn: 必须提供有效的 URL。
zh_tw: 必須提供一個有效的網址。

source: Unable to fetch usable data from URL %s
fr: Impossible de récupérer des données utilisables depuis l'URL %s.
it: Impossibili recuperare dati utilizzabili dall'URL %s
ko: URL %s에서 사용 가능한 데이터를 가져올 수 없습니다.
nl: Kan geen bruikbare data uit URL %s halen
tr_tr: %s URL'sinden kullanılabilir veriler alınamıyor
uk: Неможливо отримати придатні дані з URL %s
zh_cn: 无法从 URL %s 获取可用数据
zh_tw: 無法從網址%s獲取可用數據

source: Entry added %s
fr: Entrée %s ajoutée
it: Valori aggiunto %s
ko: 항목이 추가됨 %s
nl: Item toegevoegd %s
tr_tr: Giriş %s eklendi
uk: Запис додано %s
zh_cn: 已添加条目 %s
zh_tw: 已添加條目%s

source: Could not fetch the URL '%s'.
fr: Impossible de récupérer l'URL %s.
it: Impossibile recuperare l'URL '%s'.
ko: URL '%s'을(를) 가져올 수 없습니다.
nl: Kon de URL '%s' niet ophalen.
tr_tr: ' %s ' URL'si alınamadı.
uk: Не вдалося отримати URL '%s'.
zh_cn: 无法获取 URL '%s'。
zh_tw: 無法提取網址'%s'。

source: A valid URL must be provided. Could not fetch usable data from '%s'.
fr: Une URL valide doit être fournie. Impossible de récupérer des données utilisables depuis l'URL %s.
it: È richiesto un URL valido. Impossibile recuperare dati utilizzabili da '%s'.
ko: 올바른 URL을 제공해야 합니다. '%s'에서 사용 가능한 데이터를 가져올 수 없습니다.
nl: Er moet een geldige URL worden opgegeven. Kon geen bruikbare data ophalen uit '%s'.
tr_tr: Geçerli bir URL sağlanmalıdır. ' %s ' kaynağından kullanılabilir veriler getirilemedi.
uk: Повинна бути надана дійсна URL-адреса. Не вдалося отримати придатні дані з '%s'.
zh_cn: 必须提供有效的 URL。无法从 '%s' 获取可用数据。
zh_tw: 必須提供有效的網址。 無法從'%s'獲取可用數據。

source: URL '%s' is not valid.
fr: L'URL « %s » n'est pas valide.
it: L'URL '%s' non è valido.
ko: URL '%s'이 잘못되었습니다.
nl: De URL '%s' is niet geldig.
tr_tr: ' %s ' URL'si geçerli değil.
uk: URL '%s' недійсний.
zh_cn: URL '%s' 无效。
zh_tw: 網址'%s'無效。

source: Range is too large to expand into individual host IP addresses (%s)
fr: La plage est trop large pour l'étendre en adresses IP individuelles (%s)
it: L'intervallo è troppo grande per espandersi in singoli indirizzi IP host (%s)
ko: 범위가 너무 커서 개별 호스트 IP 주소(%s)로 확장할 수 없습니다.
nl: Het bereik is te groot om uit te breiden naar individuele host IP adressen (%s)
tr_tr: Aralık, ayrı ana bilgisayar IP adreslerine genişletilemeyecek kadar büyük (%s)
uk: Діапазон занадто великий, щоб розширити його до окремих IP-адрес хостів (%s)
zh_cn: 范围太大，无法扩展为单个主机 IP 地址 (%s)。
zh_tw: 範圍太大，無法擴展到單個主機IP位址(%s)

source: The maximum number of entries in an alias is %s
fr: Le nombre maximum d'entrées dans un alias est %s
it: Il numero massimo di valori in un alias è %s
ko: 별칭의 최대 항목 수는 %s입니다.
nl: Het maximum aantal items in een alias is %s
tr_tr: Takma addaki maksimum giriş sayısı %s
uk: Максимальна кількість записів у псевдонімі становить %s
zh_cn: 别名中的最大条目数为 %s
zh_tw: 別名中的最大條目數為%s

source: Subnet is too large to expand into individual host IP addresses (%s)
fr: Le sous-réseau est trop large pour l'étendre en adresses IP individuelles (%s)
it: La sottorete è troppo grande per espandersi in singoli indirizzi IP dell'host (%s)
ko: 서브넷이 너무 커서 개별 호스트 IP 주소(%s)로 확장될 수 없습니다.
nl: Het subnet is te groot om naar individuele host IP adressen uit te breiden (%s)
tr_tr: Alt ağ, ayrı ana bilgisayar IP adreslerine genişletilemeyecek kadar büyük (%s)
uk: Підмережа занадто велика, щоб розширити її до окремих IP-адрес хостів (%s)
zh_cn: 子网太大，无法扩展为单个主机 IP 地址 (%s)。
zh_tw: 子網太大，無法擴展為單個主機IP位址(%s)

source: IPv6 subnets are not supported in host aliases (%s)
fr: Les sous-réseaux IPv6 ne sont pas supportés en tant qu'hôtes d'alias (%s)
it: Le subnet IPv6 non sono supportate negli alias host (%s)
ko: 호스트 별칭 (%s)에서 IPv6 서브넷이 지원되지 않음
nl: IPv6 subnetten worden niet ondersteund in host aliassen (%s)
tr_tr: IPv6 alt ağları ana bilgisayar diğer adlarında (%s) desteklenmez
uk: Підмережі IPv6 не підтримуються в псевдонімах хостів (%s)
zh_cn: 不支持在主机别名中使用 IPv6 子网 (%s)。
zh_tw: 主機別名不支持IPv6子網(%s)

source: The maximum number of entries in an alias has been exceeded (%s)
fr: Le nombre maximum d'entrées d'un alias a été dépassé (%s)
it: È stato superato il numero massimo di valori per un alias (%s)
ko: 별칭의 최대 항목 수가 초과되었습니다(%s).
nl: Het maximum aantal items in een alias is overschreden (%s)
tr_tr: Bir takma addaki maksimum giriş sayısı aşıldı (%s)
uk: Максимальна кількість записів у псевдонімі перевищена (%s)
zh_cn: 已超过别名中的最大条目数 (%s)。
zh_tw: 已超過別名中條目的最大數量(%s)

source: %s is not a valid port or alias.
fr: %s n'est pas un port valide ni un alias.
it: %s non è una porta o un alias valido.
ko: %s은(는) 올바른 포트 또는 별칭이 아닙니다.
nl: %s is geen geldige poort of alias.
tr_tr: %s geçerli bir bağlantı noktası veya takma ad değil.
uk: %s не є дійсним портом або псевдонімом.
zh_cn: %s 不是有效的端口或别名。
zh_tw: %s不是一個有效的埠或別名。

source: %1$s is not a valid %2$s address, FQDN or alias.
fr: %1$s n'est pas une adresse %2$s valide, ni un FQDN ou un alias.
it: %1$s non è un indirizzo %2$s, un FQDN o un alias valido.
ko: %1$s는 올바른 %2$s 주소, FQDN 또는 별칭이 아닙니다.
nl: %1$s is geen geldig %2$s adres, FQDN of alias.
tr_tr: %1$s geçerli bir %2$s adresi, FQDN veya takma ad değil.
uk: %1$s не є дійсною %2$s адресою, FQDN або псевдонімом.
zh_cn: %1$s 是无效的 %2$s 地址, FQDN 或别名.
zh_tw: %1$s是無效的%2$s 地址、 FQDN 或別名。

source: %1$s/%2$s is not a valid subnet.
fr: %1$s/%2$s n'est pas un sous-réseau valide.
it: %1$s/%2$s non è una sottorete valida.
ko: %1$s/%2$s는 올바른 서브넷이 아닙니다.
nl: %1$s/%2$sis geen geldig subnet.
tr_tr: %1$s / %2$s geçerli bir alt ağ değil.
uk: %1$s/%2$s не є дійсною підмережею.
zh_cn: %1$s/%2$s 是无效子网。
zh_tw: %1$s/%2$s不是有效的子網。

source: The alias(es): %s cannot be nested because they are not of the same type.
fr: Les alias(es): %s ne peuvent être imbriqués car ils ne sont pas du même type.
it: L'/Gli alias :%s non può/possono essere nidificato/e perché non sono dello stesso tipo.
ko: 별칭: %s은(는) 동일한 유형이 아니므로 중첩될 수 없습니다.
nl: De alias(sen): %s kunnen niet genest worden omdat ze niet van het zelfde type zijn.
tr_tr: Diğer ad: %s , aynı türden olmadıklarından iç içe olamazlar.
uk: Псевдонім(и): %s не можуть бути вкладеними, оскільки вони не одного типу.
zh_cn: 无法嵌套别名（%s），因为它们不是同一类型。
zh_tw: 別名: %s不能嵌套，因為它們不是相同的類型。

source: Edited a firewall alias.
fr: Un alias de pare-feu a été modifié.
it: Modifica un firewall alias
ko: 방화벽 별칭을 편집했습니다.
nl: Firewall alias aangepast.
tr_tr: Bir güvenlik duvarı takma adı düzenlendi.
uk: Відредаговано псевдонім брандмауера.
zh_cn: 已编辑防火墙别名。
zh_tw: 已編輯防火牆別名。

source: An IP address to NAT IPv6 packets must be specified.
fr: Une adresse IP aux paquets NAT IPv6 doit être spécifiée.
it: È necessario specificare un indirizzo IP per i pacchetti NAT IPv6.
ko: NAT IPv6 패킷에 대한 IP 주소를 지정해야 합니다.
nl: Een IP adres moet worden opgegeven om IPv6 pakketjes te NAT-ten .
tr_tr: NAT IPv6 paketlerine bir IP adresi belirtilmelidir.
uk: Має бути вказана IP-адреса для NAT IPv6 пакетів.
zh_cn: 必须为 NAT IPv6 数据包指定 IP 地址。
zh_tw: 必須指定NAT IPv6數據包的IP位址。

source: In order enable IPv6 and block bogon networks the Firewall Maximum Table Entries value in System / Advanced / Firewall must be increased at least to %s.
it: Per abilitare IPv6 e bloccare le reti bogon, il valore massimo delle voci di tabella del firewall in System / Advanced / Firewall deve essere aumentato almeno a %s.
ko: IPv6 및 블록 보기 네트워크를 사용하려면 시스템 / 고급 / 방화벽의 방화벽 최대 테이블 항목 값을 %s 이상으로 높여야 합니다.
tr_tr: IPv6'yı etkinleştirmek ve bogon ağlarını engellemek için Sistem / Gelişmiş / Güvenlik Duvarı'ndaki Güvenlik Duvarı Maksimum Tablo Girişi değerinin en az %s değerine yükseltilmesi gerekir.
uk: Щоб увімкнути IPv6 та блокувати bogon мережі, значення Максимальна кількість записів таблиці брандмауера в розділі Система / Додатково / Брандмауер має бути збільшено принаймні до %s.
zh_cn: 要启用 IPv6 并阻止 Bogon 网络，系统 / 高级 / 防火墙中的“防火墙最大表项数”值必须至少增加到 %s。
zh_tw: 為了啟用IPv6並阻止bogon網絡，系統/ 高級選項/防火牆中的防火牆最大表條目值必須至少增加到 %s。

source: The interface chosen for the VIP does not support CARP mode.
uk: Інтерфейс, обраний для VIP, не підтримує режим CARP.
zh_cn: 为 VIP 选择的接口不支持 CARP 模式。
zh_tw: 為VIP選擇的接口不支持CARP模式。

source: The interface chosen for the VIP does not support Proxy ARP mode.
uk: Інтерфейс, обраний для VIP, не підтримує режим Proxy ARP.
zh_cn: 为 VIP 选择的接口不支持 Proxy ARP 模式。
zh_tw: 為VIP選擇的接口不支持代理ARP模式。

source: This IP address is being used by another interface or VIP.
fr: Cette adresse IP est en cours d'utilisation par une autre interface ou VIP.
it: Questo indirizzo IP è già utilizzato da un'altra interfaccia o VIP.
ko: 이 IP 주소는 다른 인터페이스 또는 VIP에서 사용되고 있습니다.
nl: Dit IP adres wordt reeds gebruikt door een andere interface of VIP.
tr_tr: Bu IP adresi başka bir arayüz veya VIP tarafından kullanılıyor.
uk: Ця IP-адреса використовується іншим інтерфейсом або VIP.
zh_cn: 此 IP 地址正被其他接口或 VIP 使用。
zh_tw: 此IP位址正由另一個接口或VIP使用。

source: The interface chosen for the VIP has no IPv4 or IPv6 address configured so it cannot be used as a parent for the VIP.
fr: L'interface choisie pour la VIP n'a pas d'adresse IPv4 ou IPv6 configurée, elle ne peut dont pas être utilisée comme parent de la VIP.
it: L'interfaccia scelta per il VIP non ha un indirizzo IPv4 o IPv6 configurato in modo che non possa essere utilizzato come genitore per il VIP.
ko: VIP에 대해 선택한 인터페이스에 IPv4 또는 IPv6 주소가 구성되어 있지 않으므로 VIP의 상위 주소로 사용할 수 없습니다.
nl: De gekozen interface voor de VIP heeft geen geconfigureerd IPv4 of IPv6 adres dus kan niet gebruikt worden als parent voor de VIP.
tr_tr: VIP için seçilen arayüzde VIP için üst öğe olarak kullanılamayacak şekilde yapılandırılmış IPv4 veya IPv6 adresi yoktur.
uk: Інтерфейс, обраний для VIP, не має налаштованої адреси IPv4 або IPv6, тому його не можна використовувати як батьківський для VIP.
zh_cn: 所选的 VIP 接口未配置 IPv4 或 IPv6 地址，因此无法作为 VIP 的父接口使用。
zh_tw: 為VIP選擇的接口沒有配置IPv4或IPv6地址，因此不能用作VIP的父節點。

source: The network address cannot be used for this VIP
fr: L'adresse du réseau ne peut pas être utilisée pour cette adresse IP virtuelle.
it: L'indirizzo di rete non può essere usato per questo VIP
ko: 이 VIP에 대해 네트워크 주소를 사용할 수 없습니다.
nl: Het netwerkadres kan niet gebruikt worden voor deze VIP
tr_tr: Ağ adresi bu VIP için kullanılamaz
uk: Мережеву адресу не можна використовувати для цього VIP
zh_cn: 网络地址无法用于此 VIP
zh_tw: 網絡地址不能用於此VIP

source: The broadcast address cannot be used for this VIP
fr: L'adresse de diffusion (broadcast) ne peut pas être utilisée pour cette adresse IP virtuelle.
it: L'indirizzo di broadcast non può essere usato per questo VIP
ko: 브로드캐스트 주소는 이 VIP에 사용할 수 없습니다.
nl: Het broadcast adres kan niet gebruikt worden voor deze VIP
tr_tr: Yayın adresi bu VIP için kullanılamaz
uk: Широкомовну адресу не можна використовувати для цього VIP
zh_cn: 广播地址无法用于此 VIP
zh_tw: 通告地址不能用於此VIP

source: A CARP password that is shared between the two VHID members must be specified.
fr: Un mot de passe CARP qui est partagé entre deux membres VHID doit être spécifié.
it: Una password CARP condivisa tra i due membri VHID deve essere specificata.
ko: 두 VHID 구성원 간에 공유되는 CARP 암호를 지정해야 합니다.
nl: Een CARP wachtwoord die gedeeld wordt tussen twee VHID members moet worden opgegeven.
tr_tr: İki VHID üyesi arasında paylaşılan bir CARP parolası belirtilmelidir.
uk: Має бути вказано пароль CARP, який є спільним для двох учасників VHID.
zh_cn: 必须为两个 VHID 成员指定一个共享的 CARP 密码。
zh_tw: 必須指定在兩個VHID成員之間共享的CARP密碼。

source: Password and confirm password must match
fr: Le mot de passe et sa confirmation doivent correspondre.
it: Password e conferma password devono coincidere
ko: 비밀번호와 확인 비밀번호가 일치해야 합니다.
nl: wachtwoord en de wachtwoordbevestiging moeten overeenkomen
tr_tr: Parola ve parolanın onaylanması gerekir
uk: Пароль та підтвердження пароля повинні збігатися
zh_cn: 两次输入的密码必须一致
zh_tw: 兩次輸入的密碼必須相同

source: For this type of vip localhost is not allowed.
fr: Pour ce type d'adresse IP virtuelle « locahost » n'est pas permis.
it: Per questo tipo di vip localhost non è permesso.
ko: 이 vip localhost 유형은 허용되지 않습니다.
nl: Voor dit type vip is localhost niet toegestaan.
tr_tr: Bu tür vip için localhost'a izin verilmez.
uk: Для цього типу VIP localhost не дозволено.
zh_cn: 对于此类型的 VIP，不允许使用 localhost。
zh_tw: 對於這種類型的vip 本地主機是不允許的。

source: A CARP parent interface can only be used with IP Alias type Virtual IPs.
fr: Une interface parent CARP ne peut être utilisée qu'avec une IP Alias ou Virtuelle.
it: Un'interfaccia genitore CARP può essere utilizzata solo con indirizzi IP virtuali di tipo Alias.
ko: CARP 상위 인터페이스는 IP Alias 유형 가상 IP에서만 사용할 수 있습니다.
nl: Een bovenliggende CARP interface kan alleen gebruikt worden met virtuele IP's van het type IP Alias.
tr_tr: CARP üst arabirimi yalnızca IP Takma Adı türü Sanal IP'lerle kullanılabilir.
uk: Батьківський інтерфейс CARP можна використовувати лише з віртуальними IP-адресами типу IP Alias.
zh_cn: CARP 父接口仅可与 IP 别名类型的虚拟 IP 一起使用。
zh_tw: CARP父接口只能與IP別名類型虛擬IP一起使用。

source: An IPv4 Virtual IP cannot have an IPv6 CARP parent.
fr: Une IP virtuelle IPv4 ne peut pas avoir un parent CARP IPv6.
it: Un IP virtuale IPv4 non può avere un genitore IPv6 CARP.
ko: IPv4 가상 IP에는 IPv6 CARP 상위 항목이 포함될 수 없습니다.
nl: Een IPv4 virtueel IP kan niet onder een IPv6 CARP hangen.
tr_tr: IPv4 Sanal IP'sinin IPv6 CARP üst öğesi olamaz.
uk: Віртуальна IP-адреса IPv4 не може мати батьківський CARP IPv6.
zh_cn: IPv4 虚拟 IP 不能使用 IPv6 CARP 父接口。
zh_tw: IPv4虛擬IP不能有IPv6 CARP父節點。

source: An IPv6 Virtual IP cannot have an IPv4 CARP parent.
fr: Une IP virtuelle IPv6 ne peut pas avoir un parent CARP IPv4.
it: Un IP virtuale IPv6 non può avere un genitore IPv4 CARP.
ko: IPv6 가상 IP에는 IPv4 CARP 상위 항목이 포함될 수 없습니다.
nl: Een IPv6 virtueel IP kan niet onder een IPv4 CARP hangen.
tr_tr: IPv6 Sanal IP'sinde IPv4 CARP üst öğesi olamaz.
uk: Віртуальна IP-адреса IPv6 не може мати батьківський CARP IPv4.
zh_cn: IPv6 虚拟 IP 不能使用 IPv4 CARP 父接口。
zh_tw: IPv6虛擬IP不能有IPv4 CARP父節點。

source: Saved/edited a virtual IP.
fr: IP virtuelle sauvegardée/modifiée.
it: IP virtuale salvato/modificato.
ko: 가상 IP를 저장/편집했습니다.
nl: Virtueel IP opgeslagen/bewerkt.
tr_tr: Bir sanal IP kaydedildi / düzenlendi.
uk: Збережено/відредаговано віртуальний IP.
zh_cn: 已保存/编辑虚拟 IP。
zh_tw: 已保存/編輯虛擬IP。

source: This entry cannot be deleted because it is still referenced by at least one NAT mapping.
fr: Cette entrée ne peut pas être effacée car elle fait encore référence à au moins une règle de NAT.
it: Questa voce non può essere cancellata perché è ancora referenziata da almeno una mappatura NAT.
ko: 이 항목은 여전히 하나 이상의 NAT 매핑에서 참조되고 있으므로 삭제할 수 없습니다.
nl: Dit item kan niet worden verwijderd omdat het nog gebruikt word door tenminste één NAT mapping.
tr_tr: Bu giriş, en az bir NAT eşlemesi tarafından hala başvuruda bulunduğundan silinemez.
uk: Цей запис не можна видалити, оскільки на нього все ще посилається принаймні одне відображення NAT.
zh_cn: 无法删除此条目，因为它至少被一个 NAT 映射引用。
zh_tw: 該項目不能被刪除，因為它仍然是由至少一個NAT映射引用。

source: server
fr: serveur
ko: 서버
tr_tr: sunucu
uk: сервер
zh_cn: 服务器
zh_tw: 伺服器

source: client
ko: 클라이언트
tr_tr: müşteri
uk: клієнт
zh_cn: 客户端
zh_tw: 客戶端

source: This entry cannot be deleted because it is still referenced by OpenVPN %1$s %2$s.
fr: Cette entrée ne peut pas être supprimée car elle est encore référencée par OpenVPN %1$s %2$s.
it: Questa voce non può essere eliminata perché è ancora referenziata da OpenVPN %1$s%2$s.
ko: 이 항목은 아직 OpenVPN에서 참조되고 있으므로 삭제할 수 없습니다 %1$s %2$s.
nl: Dit item kan niet worden verwijderd omdat het nog in gebruik is door OpenVPN %1$s %2$s.
tr_tr: Bu giriş, hala OpenVPN %1$s %2$s tarafından başvuruda bulunduğundan silinemiyor.
uk: Цей запис не можна видалити, оскільки на нього все ще посилається OpenVPN %1$s %2$s.
zh_cn: 无法删除此条目，因为它仍被 OpenVPN %1$s %2$s 引用。
zh_tw: 此條目不能被刪除，因為它仍被OpenVPN %1$s %2$s引用。

source: This entry cannot be deleted because it is required to reach Gateway: %s.
fr: Cette entrée ne peut pas être supprimée car elle est nécessaire pour atteindre la passerelle : %s.
it: Questa voce non può essere cancellata perché è richiesta per raggiungere il Gateway: %s.
ko: 이 항목은 게이트웨이 %s에 도달해야 하므로 삭제할 수 없습니다.
tr_tr: Bu giriş, %s Ağ Geçidine ulaşmak gerektiğinden silinemiyor.
uk: Цей запис не можна видалити, оскільки він необхідний для досягнення шлюзу: %s.
zh_cn: 无法删除此条目，因为它是访问网关 %s 所必需的。
zh_tw: 無法刪除此條目，因為需要訪問網關: %s.

source: This entry cannot be deleted because it is still referenced by a CARP IP with the description %s.
fr: Cette entrée ne peut pas être supprimée car elle est encore utilisée par une IP CARP avec cette description %s.
it: Questa voce non può essere cancellata perché è ancora referenziata da un IP CARP con la descrizione %s.
ko: 이 항목은 여전히 설명과(와) 함께 CARP IP에 의해 참조되기 때문에 삭제할 수 없습니다%s.
nl: Dit item kan niet worden verwijderd omdat het nog gebruikt word door een CARP ip met de omschrijving %s.
tr_tr: Bu girdi, %s tanımına sahip bir CARP IP'si tarafından hala başvuruda bulunduğundan silinemiyor.
uk: Цей запис не можна видалити, оскільки на нього все ще посилається CARP IP з описом %s.
zh_cn: 无法删除此条目，因为它仍被描述为 %s 的 CARP IP 引用。
zh_tw: 此條目不能被刪除，因為它被描述為%s的CARP IP引用。

source: This entry cannot be deleted because it is still referenced by an IP alias entry with the description %s.
fr: Cettre entrée ne peut pas être supprimée car elle est toujours référencée par une entrée d'alias IP avec la description %s.
it: Questa voce non può essere cancellata perché è ancora referenziata da una voce alias IP con la descrizione %s.
ko: 설명이 있는 IP 별칭 항목이 여전히 참조하고 있으므로 이 항목을 삭제할 수 없습니다%s.
nl: Dit item kan niet worden verwijderd omdat het nog gebruikt word door een IP alias met de omschrijving %s.
tr_tr: Bu girdi, %s açıklamalı bir IP diğer adı girdisi tarafından hala başvuruda bulunduğundan silinemiyor.
uk: Цей запис не може бути видалений, оскільки на нього досі посилається запис IP-псевдоніма з описом %s.
zh_cn: 无法删除此条目，因为它仍被描述为 %s 的 IP 别名条目引用。
zh_tw: 無法刪除此條目，因為它被描述為%s的IP別名條目引用。

source: Deleted a virtual IP.
fr: IP virtuelle supprimée.
it: Ip virtuale cancellato.
ko: 가상 IP 삭제
nl: Virtueel IP verwijderd.
tr_tr: Sanal bir IP silindi.
uk: Видалено віртуальну IP-адресу.
zh_cn: 已删除虚拟 IP。
zh_tw: 虛擬IP已刪除。

source: Virtual IP # %s does not exist.
uk: Віртуальна IP-адреса № %s не існує.
zh_cn: 虚拟 IP # %s 不存在。
zh_tw: 虛擬IP # %s 不存在。

source: Incomplete
it: Incompleto
uk: Незавершено
zh_cn: 不完整
zh_tw: 不完整

source: Expires in %d seconds
it: Scade in %d secondi
uk: Закінчується через %d секунд
zh_cn: 将在 %d 秒后过期
zh_tw: 在%d秒後過期

source: Permanent
it: Permanente
uk: Постійний
zh_cn: 永久
zh_tw: 永久

source: A valid webConfigurator protocol must be specified
it: È necessario specificare un protocollo webConfigurator valido
tr_tr: Geçerli bir webConfigurator protokolü belirtilmelidir
uk: Повинен бути вказаний дійсний протокол webConfigurator
zh_cn: 必须指定有效的 Web 配置器协议
zh_tw: 必須指定有效的webConfigurator協議

source: A valid webConfigurator port number must be specified
fr: Un numéro de port valide pour le webConfigurator doit être renseigné
it: È necessario specificare un numero di porta webConfigurator valido
ko: 올바른 webConfigurator 포트 번호를 지정해야 합니다.
nl: Er moet een geldige webConfigurator poort worden opgegeven.
tr_tr: Geçerli bir webConfigurator bağlantı noktası numarası belirtilmelidir
uk: Повинен бути вказаний дійсний номер порту webConfigurator
zh_cn: 必须指定有效的 Web 配置器端口号
zh_tw: 必須指定有效的Web配置器程序埠號

source: Max Processes must be a number 1 or greater
fr: Le nombre maximum de processes doit être un numbre supérieur ou égal à 1
it: I processi massimi devono essere un numero 1 o maggiore
ko: 최대 프로세스는 숫자 1 이상이어야 합니다.
nl: Mxx processen moet een getal van 1 of groter zijn
tr_tr: Maks İşlemler 1 veya daha büyük olmalıdır
uk: Максимальна кількість процесів повинна бути числом 1 або більше
zh_cn: 最大进程数必须是 1 及更大的数字
zh_tw: 並發登錄必須大於等於1

source: Alternate hostname %s is not a valid hostname.
fr: Le nom d'hôte alternatif %s n'est pas un nom d'hôte valide.
it: Il nome host alternativo %s non è un nome host valido.
ko: 대체 호스트 이름 %s은(는) 올바른 호스트 이름이 아닙니다.
nl: Alternatieve hostnaam %s is geen geldige hostnaam.
tr_tr: Alternatif ana bilgisayar adı %s geçerli bir ana bilgisayar adı değil.
uk: Альтернативне ім'я хоста %s не є дійсним ім'ям хоста.
zh_cn: 备用主机名 %s 不是有效的主机名。
zh_tw: 備用的主機名%s不是有效的主機名。

source: A valid port number must be specified
fr: Un numéro de port valide doit être spécifié.
it: È necessario specificare un numero di porta valido
ko: 올바른 포트 번호를 지정해야 합니다.
nl: Er moet een geldig poortnummer worden opgegeven.
tr_tr: Geçerli bir bağlantı noktası numarası belirtilmelidir
uk: Повинен бути вказаний дійсний номер порту
zh_cn: 必须指定有效的端口号
zh_tw: 必須指定一個有效的埠值

source: Invalid subnet '%s' added to Login Protection pass list
uk: Недійсна підмережа '%s' додана до списку дозволених Login Protection
zh_cn: 登录保护放通列表中已添加无效子网“%s”
zh_tw: 無效的子網'%s'已添加到「登錄保護」的通過列表

source: One moment...redirecting to %s in 20 seconds.
fr: Un instant... Redirection vers %s dans 20 secondes.
it: Un momento ... reindirizzamento a %s in 20 secondi.
ko: 잠시 기다려 주십시오...%s(으)로 리디렉션하는 중입니다.
nl: Een ogenblik... U wordt in 20 seconden omgeleid naar %s.
tr_tr: Bir an ... 20 saniye içinde %s 'ye yönlendiriliyor.
uk: Зачекайте... перенаправлення на %s через 20 секунд.
zh_cn: 稍等片刻……将在 20 秒后重定向到 %s。
zh_tw: 請稍等一會兒........將在20秒內重定向到 %s 。

source: secure shell configuration has changed. Stopping sshd.
fr: Configuration SSH changée. Arrêt de sshd
it: la configurazione della shell sicura è cambiata. Sshd verrà terminato.
ko: 보안 셸 구성이 변경되었습니다. sshd를 중지하는 중입니다.
nl: secure shell configuratie is gewijzigd. Sshd aan het stoppen.
tr_tr: güvenli kabuk yapılandırması değişti. SSD durduruluyor.
uk: Конфігурація захищеної оболонки змінилася. Зупинка sshd.
zh_cn: SSH 配置已变更。正在停止 sshd。
zh_tw: 安全shell配置已更改，停止ssh進程。

source: secure shell configuration has changed. Restarting sshd.
fr: Configuration SSH changée.Redémarrage de sshd.
it: la configurazione della shell sicura è cambiata. Sshd verrà riavviato.
ko: 보안 셸 구성이 변경되었습니다. sshd를 다시 시작하는 중입니다.
nl: secure shell configuratie is gewijzigd. Sshd aan het herstarten.
tr_tr: güvenli kabuk yapılandırması değişti. Sshd yeniden başlatılıyor.
uk: Конфігурація захищеної оболонки змінилася. Перезапуск sshd.
zh_cn: SSH 配置已变更。正在重启 sshd。
zh_tw: 安全shell配置已更改，重啟ssh進程。

source: RRD dump failed exited with %1$s, the error is: %2$s
fr: Le dump RRD s'est terminé avec l'état %1$s , l'erreur associée est: %2$s
it: Dump RRD fallito terminato con %1$s, l'errore è: %2$s
ko: RRD 덤프가 %1$s로 종료되지 못했습니다. 오류: %2$s
nl: RRD dump mislukt gestopt met %1$s, de fout is: %2$s
tr_tr: %1$s ile döngüsel planlama veritabanı (RRD) dökümü başarısız oldu, hata: %2$s
uk: Збій дампу RRD завершено з кодом %1$s, помилка: %2$s
zh_cn: RRD 转储失败，退出代码为 %1$s，错误信息是：%2$s
zh_tw: RRD轉儲失敗，退出%1$s，錯誤是：%2$s

source: RRD create failed exited with %1$s, the error is: %2$s
fr: Création RRD échouée avec l'état %1$s, l'erreur associée est: %2$s
it: Creazione RRD fallito terminato con %1$s, l'errore è: %2$s
ko: RRD 생성을 %1$s로 종료하지 못했습니다. 오류: %2$s
nl: RRD aanmaken mislukt gestopt met %1$s, de fout is: %2$s
tr_tr: Döngüsel planlama veritabanı (RRD) oluşturma başarısız %1$s ile çıkıldı, hata: %2$s
uk: Збій створення RRD завершено з кодом %1$s, помилка: %2$s
zh_cn: RRD 创建失败，退出代码为 %1$s，错误信息是：%2$s
zh_tw: RRD創建失敗退出%1$s,，錯誤是：%2$s
