Repository: pfsense/pfsense
Catalog: src/usr/local/share/locale/*/LC_MESSAGES/pfSense.po
Languages: fr, it, ko, nl, tr_tr, uk, zh_cn, zh_tw

source: Allow access to the 'Hidden: Detailed Status' page.
fr: Autoriser l'accès à la page 'Masqué : Statut détaillé'.
it: Permetti l'accesso alla pagina 'Nascosto: Status Dettagliato'.
ko: '숨김: 세부 상태' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Verborgen: Gedetailleerde Status' pagina.
tr_tr: 'Gizli: Ayrıntılı Durum' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Приховані: Детальний статус'.
zh_cn: 允许访问“隐藏：详细状态”页面。
zh_tw: 允許訪問 '隱藏：詳細狀態' 頁面。

source: WebCfg - Status: Captive Portal
fr: CfgWeb - Statut : Portail captif
ko: WebCfg - 상태: 종속 포털
nl: WebCfg - Status: Toegangsportaal
tr_tr: AğYapılandırma (WebCfg) - Durum: Zorunlu Kapı (Captive Portal)
uk: WebCfg - Статус: Captive-портал
zh_cn: Web 管理界面 - 状态：强制门户
zh_tw: WebCfg - 狀態: 強制門戶

source: Allow access to the 'Status: Captive Portal' page.
fr: Autoriser l'accès à la page 'Statut : Portail captif'.
it: Permetti l'accesso alla pagina 'Status: Captive Portal'.
ko: '상태: 종속 포털' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Status: Toegangsportaal' pagina.
tr_tr: 'Durum: Zorunlu Kapı (Captive Portal)' sayfasına erişime izin ver.
uk: Дозволити доступ до сторінки 'Статус: Captive-портал'.
zh_cn: 允许访问“状态：强制门户”页面。
zh_tw: 允許訪問 '狀態: 強制門戶' 頁面。

source: WebCfg - Status: Captive Portal: Expire Vouchers
fr: CfgWeb - Statut : Portail captif : Coupons Expirés
it: WebCfg - Stato: Captive Portal: Voucher Scaduto
ko: WebCfg - 상태: 종속 포털: 바우처 만료
nl: WebCfg - Status: Toegangsportaal: Verlopen Tickets
tr_tr: AğYapılandırma (WebCfg)- Durum: Zorunlu Kapı (Captive Portal): Fişleri Sona Erdir
uk: WebCfg - Статус: Captive-портал: Завершення терміну дії ваучерів
zh_cn: Web 管理界面 - 状态：强制门户：过期凭证
zh_tw: WebCfg - 狀態: 強制門戶: 到期優惠卷

source: Allow access to the 'Status: Captive Portal: Expire Vouchers' page.
fr: Autoriser l'accès à la page 'Statut : Portail captif : Coupons Expirés'.
it: Consentire l'accesso alla pagina 'Stato: Captive Portal: Expire Vouchers'.
ko: '상태: 종속 포털: 바우처 만료' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Status: Toegangsportaal: Verlopen Tickets' pagina.
tr_tr: 'Durum: Zorunlu Kapı (Captive Portal): Fişleri Sona Erdir' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Статус: Captive-портал: Завершення терміну дії ваучерів'.
zh_cn: 允许访问“状态：强制门户：过期凭证”页面。
zh_tw: 允許訪問 '狀態: 強制門戶: 到期優惠卷' 頁面。

source: WebCfg - Status: Captive Portal: Test Vouchers
fr: CfgWeb - Statut : Portail captif : Test de Coupons
ko: WebCfg -상태: 종속 포털: 바우처 테스트
nl: WebCfg - Status: Toegangsportaal: Test Tickets
tr_tr: AğYapılandırma (WebCfg)- Durum: Zorunlu Kapı (Captive Portal): Sınama Fişleri
uk: WebCfg - Статус: Captive-портал: Тестування ваучерів
zh_cn: Web 管理界面 - 状态：强制门户：测试凭证
zh_tw: WebCfg - 狀態: 強制門戶: 測試優惠卷

source: Allow access to the 'Status: Captive Portal: Test Vouchers' page.
fr: Autoriser l'accès à la page 'Statut : Portail captif : Test de Coupons'.
it: Consentire l'accesso alla pagina 'Stato: Captive Portal: Test Vouchers'.
ko: '상태: 캡티브 포탈: 바우처 테스트' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Status: Toegangsportaal: Test Tickets' pagina.
tr_tr: 'Durum: Zorunlu Kapı (Captive Portal): Sınama Fişleri' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Статус: Captive-портал: Тестування ваучерів'.
zh_cn: 允许访问“状态：强制门户：测试凭证”页面。
zh_tw: 允許訪問 '狀態: 強制門戶: 測試優惠卷' 頁面。

source: WebCfg - Status: Captive Portal Voucher Rolls
fr: CfgWeb - Statut : Liste des coupons du portail captif
ko: WebCfg - 상태: 캡티브 포탈 바우처 롤
nl: WebCfg - Status: Toegangsportaal Tickets Lijsten
tr_tr: AğYapılandırma (WebCfg)- Durum: Zorunlu Kapı (Captive Portal) Fiş Ruloları
uk: WebCfg - Статус: Captive-портал: Серії ваучерів
zh_cn: Web 管理界面 - 状态：强制门户凭证卷
zh_tw: WebCfg - 狀態: 強制門戶: 優惠卷

source: Allow access to the 'Status: Captive Portal Voucher Rolls' page.
fr: Autoriser l'accès à la page 'Statut : Liste des coupons du portail captif'.
it: Consentire l'accesso alla pagina "Stato: captive portal Voucher Rolls".
ko: '상태: 캡티브 포탈 바우처 롤' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Status: Toegangsportaal Tickets Lijsten' pagina.
tr_tr: 'Durum: Zorunlu Kapı (Captive Portal) Fiş Ruloları' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Статус: Captive-портал: Серії ваучерів'.
zh_cn: 允许访问“状态：强制门户凭证卷”页面。
zh_tw: 允許訪問 '狀態: 強制門戶: 優惠卷' 頁面。

source: WebCfg - Status: Captive Portal Vouchers
fr: CfgWeb - Statut : Coupons du portail captif
ko: WebCfg - 상태: 캡티브 포탈 바우처
nl: WebCfg - Status: Toegangsportaal Tickets
tr_tr: AğYapılandırma (WebCfg)- Durum: Zorunlu Kapı (Captive Portal) Fişleri
uk: WebCfg - Статус: Captive-портал: Ваучери
zh_cn: Web 管理界面 - 状态：强制门户凭证
zh_tw: WebCfg - 狀態: 強制門戶:優惠卷

source: Allow access to the 'Status: Captive Portal Vouchers' page.
fr: Autoriser l'accès à la page 'Statut : Coupons du portail captif'.
it: Consentire l'accesso alla pagina 'Stato: Voucher portali vincolati'.
ko: '상태: 캡티브 포탈 바우처' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Status: Toegangsportaal Tickets' pagina.
tr_tr: 'Durum: Zorunlu Kapı (Captive Portal) Fişleri' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Статус: Captive-портал: Ваучери'.
zh_cn: 允许访问“状态：强制门户凭证”页面。
zh_tw: 允許訪問 '狀態: 強制門戶:優惠卷' 頁面。

source: WebCfg - Status: CARP
fr: WebCfg - Statut: CARP
ko: WebCfg - 상태: CARP
tr_tr: AğYapılandırma (WebCfg)- Durum: CARP
uk: WebCfg - Статус: CARP
zh_cn: Web 管理界面 - 状态：CARP
zh_tw: WebCfg - 狀態: CARP

source: Allow access to the 'Status: CARP' page.
fr: Autoriser l'accès à la page 'Status: CARP'.
it: Permetti l'accesso alla pagina 'Status: CARP'.
ko: '상태: CARP' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Status: CARP' pagina.
tr_tr: 'Durum: CARP' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Статус: CARP'.
zh_cn: 允许访问“状态：CARP”页面。
zh_tw: 允許訪問 '狀態: CARP' 頁面。

source: WebCfg - Status: DHCP leases
fr: WebCfg - Statut: bails DHCP
it: WebCfg - Status: lease DHCP
ko: WebCfg - 상태: DHCP 리스
nl: WebCfg - Status: DHCP reserveringen
tr_tr: AğYapılandırma (WebCfg)- Durum: DHCP kiralamaları
uk: WebCfg - Статус: DHCP-оренди
zh_cn: Web 管理界面 - 状态：DHCP 租约
zh_tw: WebCfg - 狀態: DHCP租約

source: Allow access to the 'Status: DHCP leases' page.
fr: Autoriser l'accès à la page 'Status: DHCP leases'.
it: Permetti l'accesso alla pagina 'Status: lease DHCP'.
ko: '상태: DHCP 리스' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Status: DHCP reserveringen' pagina.
tr_tr: 'Durum: DHCP kiralamaları' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Статус: DHCP-оренди'.
zh_cn: 允许访问“状态：DHCP 租约”页面。
zh_tw: 允許訪問 '狀態: DHCP租約' 頁面。

source: WebCfg - Status: DHCPv6 leases
fr: WebCfg - Statut: bails DHCPv6
it: WebCfg - Status: lease DHCPv6
ko: WebCfg - 상태: DHCPv6 리스
nl: WebCfg - Status: DHCPv6 reserveringen
tr_tr: AğYapılandırma (WebCfg)- Durum: DHCPv6 kiralama
uk: WebCfg - Статус: DHCPv6-оренди
zh_cn: Web 管理界面 - 状态：DHCPv6 租约
zh_tw: WebCfg - 狀態: DHCPv6租約

source: Allow access to the 'Status: DHCPv6 leases' page.
fr: Autoriser l'accès à la page 'Statut: bails DHCPv6'.
it: Permetti l'accesso alla pagina 'Status: lease DHCPv6'.
ko: '상태: DHCPv6 리스' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Status: DHCPv6 reserveringen' pagina.
tr_tr: 'Durum: DHCPv6 kiralamaları' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Статус: DHCPv6-оренди'.
zh_cn: 允许访问“状态：DHCPv6 租约”页面。
zh_tw: 允許訪問 '狀態: DHCPv6 租約' 頁面。

source: WebCfg - Status: Filter Reload Status
fr: WebCfg - Statut: Statut de rechargement du filtre
ko: WebCfg - 상태: 필터 재로드 상태
nl: WebCfg - Status: Filter Herladen Status
tr_tr: AğYapılandırma (WebCfg)- Durum: Filtre Yeniden Yükleme Durumu
uk: WebCfg - Статус: Статус перезавантаження фільтра
zh_cn: Web 管理界面 - 状态：过滤器重新加载状态
zh_tw: WebCfg - 狀態: 過濾重載狀態

source: Allow access to the 'Status: Filter Reload Status' page.
fr: Autoriser l'accès à la page 'Statut: Statut Rafraîchissement Filtre'.
it: Consentire l'accesso alla pagina Stato: Stato di ricarica del filtro.
ko: '상태: 필터 재로드 상태' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Status: Filter Herladen Status' pagina.
tr_tr: 'Durum: Yeniden Yükleme Durumunu Filtrele' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Статус: Статус перезавантаження фільтра'.
zh_cn: 允许访问“状态：过滤器重新加载状态”页面。
zh_tw: 允許訪問 '狀態: 過濾重載狀態' 頁面。

source: WebCfg - Status: Gateway Groups
fr: WebCfg - Statut: Groupes de Passerelle
it: WebCfg - Status: Gruppi Gateway
ko: WebCfg - 상태: 게이트웨이 그룹
nl: WebCfg - Status: Gateway Groepen
tr_tr: AğYapılandırma (WebCfg)- Durum: Ağ Geçidi Grupları
uk: WebCfg - Статус: Групи шлюзів
zh_cn: Web 管理界面 - 状态：网关组
zh_tw: WebCfg - 狀態: 網關組

source: Allow access to the 'Status: Gateway Groups' page.
fr: Autoriser l'accès à la page 'Statut: Groupes Passerelles'.
it: Permetti l'accesso alla pagina 'Status: Gruppi Gateway'.
ko: '상태: 게이트웨이 그룹' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Status: Gateway Groepen' pagina.
tr_tr: 'Durum: Ağ Geçidi Grupları' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Статус: Групи шлюзів'.
zh_cn: 允许访问“状态：网关组”页面。
zh_tw: 允許訪問 '狀態: 網關組' 頁面。

source: WebCfg - Status: Gateways
fr: WebCfg - Statut: Passerelles
ko: WebCfg - 상태: 게이트웨이
tr_tr: AğYapılandırma (WebCfg)- Durum: Ağ Geçitleri
uk: WebCfg - Статус: Шлюзи
zh_cn: Web 管理界面 - 状态：网关
zh_tw: WebCfg - 狀態: 網關

source: Allow access to the 'Status: Gateways' page.
fr: Autoriser l'accès à la page 'Statut: Passerelles'.
it: Permetti l'accesso alla pagina 'Status: Gateway'.
ko: '상태: 게이트웨이' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Status: Gateways' pagina.
tr_tr: 'Durum: Ağ Geçitleri' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Статус: Шлюзи'.
zh_cn: 允许访问“状态：网关”页面。
zh_tw: 允許訪問 '狀態: 網關' 頁面。

source: WebCfg - Status: Traffic Graph
fr: WebCfg - Statut: Graph de Trafic
it: WebCfg - Status: Grafici traffico
ko: WebCfg - 상태: 트래픽 그래프
nl: WebCfg - Status: Verkeers Grafiek
tr_tr: AğYapılandırma (WebCfg)- Durum: Trafik Grafiği
uk: WebCfg - Статус: Графік трафіку
zh_cn: Web 管理界面 - 状态：流量图
zh_tw: WebCfg - 狀態: 流量圖表

source: Allow access to the 'Status: Traffic Graph' page.
fr: Autoriser l'accès à la page 'Statut: Graph de Trafic'.
it: Permetti l'accesso alla pagina 'Status: Grafici traffico'.
ko: '상태: 트래픽 그래프' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Status: Verkeers Grafiek' pagina.
tr_tr: 'Durum: Trafik Grafiği' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Статус: Графік трафіку'.
zh_cn: 允许访问“状态：流量图”页面。
zh_tw: 允許訪問 '狀態: 流量圖表' 頁面。

source: WebCfg - Status: CPU load
fr: WebCfg - Statut: Charge CPU
it: WebCfg - Status: carico CPU
ko: WebCfg - 상태: CPU 로드
nl: WebCfg - Status: CPU gebruik
tr_tr: AğYapılandırma (WebCfg)- Durum: CPU yükü
uk: WebCfg - Статус: Завантаження ЦП
zh_cn: Web 管理界面 - 状态：CPU 负载
zh_tw: WebCfg - 狀態: CPU負載

source: Allow access to the 'Status: CPU load' page.
fr: Autoriser l'accès à la page 'Statut: Charge CPU'.
it: Permetti l'accesso alla pagina 'Status: carico CPU'.
ko: '상태: CPU 로드' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Status: CPU gebruik' pagina.
tr_tr: 'Durum: CPU yükü' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Статус: Завантаження ЦП'.
zh_cn: 允许访问“状态：CPU 负载”页面。
zh_tw: 允許訪問 '狀態: CPU負載' 頁面。

source: WebCfg - Status: Interfaces
fr: WebCfg - Statut: Interfaces
it: WebCfg - Status: Interfacce
ko: WebCfg - 상태: 인터페이스
tr_tr: AğYapılandırma (WebCfg)- Durum: Arayüzler
uk: WebCfg - Статус: Інтерфейси
zh_cn: Web 管理界面 - 状态：接口
zh_tw: WebCfg - 狀態: 接口狀態

source: Allow access to the 'Status: Interfaces' page.
fr: Autoriser l'accès à la page 'Statut: Interfaces'.
it: Permetti l'accesso alla pagina 'Status: Interfacce'.
ko: '상태: 인터페이스' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Status: Interfaces' pagina.
tr_tr: 'Durum: Arayüzler' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Статус: Інтерфейси'.
zh_cn: 允许访问“状态：接口”页面。
zh_tw: 允許訪問 '狀態: 接口狀態' 頁面。

source: WebCfg - Status: IPsec
fr: WebCfg - Statut: IPsec
ko: WebCfg - 상태: IPsec
tr_tr: AğYapılandırma (WebCfg)- Durum: IPsec
uk: WebCfg - Статус: IPsec
zh_cn: Web 管理界面 - 状态：IPsec
zh_tw: WebCfg - 狀態: IPsec

source: Allow access to the 'Status: IPsec' page.
fr: Autoriser l'accès à la page 'Statut: IPsec'.
it: Permetti l'accesso alla pagina 'Status: IPsec'.
ko: '상태: IPsec' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Status: IPsec' pagina.
tr_tr: 'Durum: IPsec' sayfasına erişime izin ver.
uk: Дозволити доступ до сторінки 'Статус: IPsec'.
zh_cn: 允许访问“状态：IPsec”页面。
zh_tw: 允許訪問 '狀態: IPsec' 頁面。

source: WebCfg - Status: IPsec: Leases
fr: WebCfg - Statut: IPsec: Bails
it: WebCfg - Status: IPsec: lease
ko: WebCfg - 상태: IPsec: 임대
nl: WebCfg - Status: IPsec: Reserveringen
tr_tr: AğYapılandırma (WebCfg)- Durum: IPsec: Kiralamalar
uk: WebCfg - Статус: IPsec: Оренди
zh_cn: Web 管理界面 - 状态：IPsec：租约
zh_tw: WebCfg - 狀態: IPsec: 租約

source: Allow access to the 'Status: IPsec: Leases' page.
fr: Autoriser l'accès à la page 'Statut: IPsec: Bails'
it: Permetti l'accesso alla pagina 'Status: IPsec: lease'.
ko: '상태: IPsec: 임대' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Status: IPsec: Reserveringen' pagina.
tr_tr: 'Durum: IPsec: Kiralamalar' sayfasına erişime izin ver.
uk: Дозволити доступ до сторінки 'Статус: IPsec: Оренди'.
zh_cn: 允许访问“状态：IPsec：租约”页面。
zh_tw: 允許訪問 '狀態: IPsec: 租約' 頁面。

source: WebCfg - Status: IPsec: SADs
fr: WebCfg - Statut: IPsec: SADs
ko: WebCfg - 상태: IPsec: SADs
tr_tr: AğYapılandırma (WebCfg)- Durum: IPsec: SAD'ler
uk: WebCfg - Статус: IPsec: SADs
zh_cn: Web 管理界面 - 状态：IPsec：SAD
zh_tw: WebCfg - 狀態: IPsec: SADs

source: Allow access to the 'Status: IPsec: SADs' page.
fr: Autoriser l'accès à la page 'Statut: IPsec: SADs'
it: Permetti l'accesso alla pagina 'Status: IPsec: SADs'.
ko: '상태: IPsec: SADs' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Status: IPsec: SADs' pagina.
tr_tr: 'Durum: IPsec: SAD'ler' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Статус: IPsec: SADs'.
zh_cn: 允许访问“状态：IPsec：SAD”页面。
zh_tw: 允許訪問 '狀態: IPsec: SADs' 頁面。

source: WebCfg - Status: IPsec: SPD
fr: WebCfg - Statut: IPsec: SPD
ko: WebCfg - 상태: IPsec: SPD
tr_tr: AğYapılandırma (WebCfg)- Durum: IPsec: SPD
uk: WebCfg - Статус: IPsec: SPD
zh_cn: Web 管理界面 - 状态：IPsec：SPD
zh_tw: WebCfg - 狀態: IPsec: SPD

source: Allow access to the 'Status: IPsec: SPD' page.
fr: Autoriser l'accès à la page 'Statut: IPsec: SPD'
it: Permetti l'accesso alla pagina 'Status: IPsec: SPD'.
ko: '상태: IPsec: SPD' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Status: IPsec: SPD' pagina.
tr_tr: 'Durum: IPsec: SPD' sayfasına erişime izin ver.
uk: Дозволити доступ до сторінки 'Статус: IPsec: SPD'.
zh_cn: 允许访问“状态：IPsec：SPD”页面。
zh_tw: 允許訪問 '狀態: IPsec: SPD' 頁面。

source: WebCfg - Status: Logs: System
fr: WebCfg - Statut: Journaux: Système
it: WebCfg - Status: Log: Sistema
ko: WebCfg - 상태: 로그: 시스템
nl: WebCfg - Status: Logs: Systeem
tr_tr: AğYapılandırma (WebCfg)- Durum: Günlükler: Sistem
uk: WebCfg - Статус: Журнали: Система
zh_cn: Web 管理界面 - 状态：日志：系统
zh_tw: WebCfg - 狀態: 系統日誌

source: Allow access to the 'Status: System Logs: General' page.
fr: Autoriser l'accès à la page 'Statut: System Logs: Généraux'.
it: Permetti l'accesso alla pagina 'Status: Log di sistema: Generale'.
ko: '상태: 로그: 시스템' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Status: System Logs: Algemeen' pagina.
tr_tr: 'Durum: Sistem Günlükleri: Genel' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Статус: Системні журнали: Загальний'.
zh_cn: 允许访问“状态：系统日志：常规”页面。
zh_tw: 允許訪問 '狀態: 系統日誌: 常規設置' 頁面。

source: WebCfg - Status: Logs: Firewall
fr: WebCfg - Statut: Journaux: Pare-feu
it: WebCfg - Status: Log: Firewall
ko: WebCfg - 상태: 로그: 방화벽
tr_tr: AğYapılandırma (WebCfg)- Durum: Günlükler: Güvenlik Duvarı
uk: WebCfg - Статус: Журнали: Брандмауер
zh_cn: Web 管理界面 - 状态：日志：防火墙
zh_tw: WebCfg - 狀態: 系統日誌: 防火牆

source: Allow access to the 'Status: Logs: Firewall' page.
fr: Autoriser l'accès à la page 'Statut: Journaux: Pare-feu'.
it: Permetti l'accesso alla pagina 'Status: Log: Firewall'.
ko: '상태: 로그: 방화벽' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Status: Logs: Firewall' pagina.
tr_tr: 'Durum: Günlükler: Güvenlik Duvarı' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Статус: Журнали: Брандмауер'.
zh_cn: 允许访问“状态：日志：防火墙”页面。
zh_tw: 允許訪問 '狀態: 系統日誌: 防火牆' 頁面。

source: WebCfg - Status: System Logs: Firewall (Dynamic View)
fr: WebCfg - Statut: System Logs: Pare-feu (Vue Dynamique)
it: WebCfg - Status: Log di sistema: Firewall (visualizzazione dinamica)
ko: WebCfg - 상태: 시스템 로그: 방화벽 (다이나믹 뷰)
nl: WebCfg - Status: Systeem Logs: Firewall (Dynamische Weergave)
tr_tr: AğYapılandırma (WebCfg)- Durum: Sistem Günlükleri: Güvenlik Duvarı (Dinamik Görünüm)
uk: WebCfg - Статус: Системні журнали: Брандмауер (Динамічний перегляд)
zh_cn: Web 管理界面 - 状态：系统日志：防火墙（动态视图）
zh_tw: WebCfg - 狀態: 系統日誌: 防火牆 (動態視圖)

source: Allow access to the 'Status: System Logs: Firewall (Dynamic View)' page
fr: Autoriser l'accès à la page 'Statut: System Logs: Pare-feu (Vue Dynamique)'.
it: Permetti l'accesso alla pagina 'Status: Log di sistema: Firewall (visualizzazione dinamica)'.
ko: '상태: 시스템 로그: 방화벽 (다이나믹 뷰)' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Status: Systeem Logs: Firewall (Dynamische Weergave)' pagina
tr_tr: 'Durum: Sistem Günlükleri: Güvenlik Duvarı (Dinamik Görünüm)' sayfasına erişime izin ver
uk: Дозволити доступ до сторінки 'Статус: Системні журнали: Брандмауер (Динамічний перегляд)'.
zh_cn: 允许访问“状态：系统日志：防火墙（动态视图）”页面
zh_tw: 允許訪問 '狀態: 系統日誌: 防火牆 (動態視圖)' 頁面

source: WebCfg - Status: System Logs: Firewall Log Summary
fr: WebCfg - Statut: System Logs: Résumé Journaux Pare-feu
ko: WebCfg - 상태: 시스템 로그: 방화벽 로그 요약
nl: WebCfg - Status: Systeem Logs: Firewall Log Samenvatting
tr_tr: AğYapılandırma (WebCfg)- Durum: Sistem Günlükleri: Güvenlik Duvarı Günlüğü Özeti
uk: WebCfg - Статус: Системні журнали: Зведення журналів брандмауера
zh_cn: Web 管理界面 - 状态：系统日志：防火墙日志摘要
zh_tw: WebCfg - 狀態: 系統日誌: 防火牆日誌摘要

source: Allow access to the 'Status: System Logs: Firewall Log Summary' page
fr: Autoriser l'accès à la page 'Statut: System Logs: Résumé Journaux Pare-feu'.
it: Consentire l'accesso alla pagina 'Stato: Log di sistema: Riepilogo log firewall'
ko: '상태: 시스템 로그: 방화벽 로그 요약' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Status: Systeem Logs: Firewall Log Samenvatting' pagina
tr_tr: 'Durum: Sistem Günlükleri: Güvenlik Duvarı Günlüğü Özeti' sayfasına erişime izin ver
uk: Дозволити доступ до сторінки 'Статус: Системні журнали: Зведення журналів брандмауера'.
zh_cn: 允许访问“状态：系统日志：防火墙日志摘要”页面
zh_tw: 允許訪問 '狀態: 系統日誌: 防火牆日誌摘要'頁面

source: WebCfg - Status: Package logs
fr: WebCfg - Statut: Journaux des modules
it: WebCfg - Status: Log Pacchetti
ko: WebCfg - 상태: 패키지 로그
nl: WebCfg - Status: Pakket logs
tr_tr: WebCfg - Durum: Paket günlükleri
uk: WebCfg - Статус: Журнали пакетів
zh_cn: Web 管理界面 - 状态：软件包日志
zh_tw: WebCfg - 狀態: 插件日誌

source: Allow access to the 'Status: Package logs' page.
fr: Autoriser l'accès à la page 'Statut: Journaux des modules'.
it: Permetti l'accesso alla pagina 'Status: Log Pacchetti'
ko: '상태: 패키지 로그' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Status: Pakket logs' pagina.
tr_tr: 'Durum: Paket günlükleri' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Статус: Журнали пакетів'.
zh_cn: 允许访问“状态：软件包日志”页面。
zh_tw: 允許訪問 '狀態: 插件日誌' 頁面。

source: WebCfg - Status: Logs: Settings
fr: WebCfg - Statut: Journaux: Configuration
it: WebCfg - Status: Log: Impostazioni
ko: WebCfg - 상태: 로그: 설정
nl: WebCfg - Status: Logs: Instellingen
tr_tr: WebCfg - Durum: Günlükler: Ayarlar
uk: WebCfg - Статус: Журнали: Налаштування
zh_cn: Web 管理界面 - 状态：日志：设置
zh_tw: WebCfg - 狀態: 系統日誌: 設置

source: Allow access to the 'Status: Logs: Settings' page.
fr: Autoriser l'accès à la page 'Statut: Journaux: Paramètres'.
it: Permetti l'accesso alla pagina 'Status: Log: Impostazioni'.
ko: '상태: 로그: 설정' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Status: Logs: Instellingen' pagina.
tr_tr: 'Durum: Günlükler: Ayarlar' sayfasına erişime izin ver.
uk: Дозволити доступ до сторінки 'Статус: Журнали: Налаштування'.
zh_cn: 允许访问“状态：日志：设置”页面。
zh_tw: 允許訪問 '狀態:系統日誌: 設置' 頁面。

source: WebCfg - Status: Logs: VPN
fr: WebCfg - Statut: Journaux: VPN
it: WebCfg - Status: Log: VPN
ko: WebCfg - 상태: 로그: VPN
tr_tr: WebCfg - Durum: Günlükler: VPN
uk: WebCfg - Статус: Журнали: VPN
zh_cn: Web 管理界面 - 状态：日志：VPN
zh_tw: WebCfg - 狀態: 系統日誌: VPN

source: Allow access to the 'Status: Logs: VPN' page.
fr: Autoriser l'accès à la page 'Statut: Journaux: VPN'.
it: Permetti l'accesso alla pagina 'Status: Log: VPN'.
ko: '상태: 로그: VPN' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Status: Logs: VPN' pagina.
tr_tr: 'Durum: Günlükler: VPN' sayfasına erişime izin ver.
uk: Дозволити доступ до сторінки 'Статус: Журнали: VPN'.
zh_cn: 允许访问“状态：日志：VPN”页面。
zh_tw: 允許訪問 '狀態:系統日誌: VPN' 頁面。

source: WebCfg - Status: NTP
fr: WebCfg - Statut: NTP
ko: WebCfg - 상태: NTP
tr_tr: WebCfg - Durum: NTP
uk: WebCfg - Статус: NTP
zh_cn: Web 管理界面 - 状态：NTP
zh_tw: WebCfg - 狀態: NTP

source: Allow access to the 'Status: NTP' page.
fr: Autoriser l'accès à la page 'Statut: NTP'.
it: Permetti l'accesso alla pagina 'Status: NTP'.
ko: '상태: NTP' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Status: NTP' pagina.
tr_tr: 'Durum: NTP' sayfasına erişime izin ver.
uk: Дозволити доступ до сторінки 'Статус: NTP'.
zh_cn: 允许访问“状态：NTP”页面。
zh_tw: 允許訪問 '狀態: NTP' 頁面。

source: WebCfg - Status: OpenVPN
fr: WebCfg - Statut: OpenVPN
ko: WebCfg - 상태: OpenVPN
tr_tr: WebCfg - Durum: OpenVPN
uk: WebCfg - Статус: OpenVPN
zh_cn: Web 管理界面 - 状态：OpenVPN
zh_tw: WebCfg - 狀態: OpenVPN

source: Allow access to the 'Status: OpenVPN' page.
fr: Autoriser l'accès à la page 'Statut: OpenVPN'.
it: Permetti l'accesso alla pagina 'Status: OpenVPN'.
ko: '상태: OpenVPN' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Status: OpenVPN' pagina.
tr_tr: 'Durum: OpenVPN' sayfasına erişime izin ver.
uk: Дозволити доступ до сторінки 'Статус: OpenVPN'.
zh_cn: 允许访问“状态：OpenVPN”页面。
zh_tw: 允許訪問 '狀態: OpenVPN' 頁面。

source: WebCfg - Status: Traffic Shaper: Queues
fr: WebCfg - Statut: Régulateur de trafic: Files
ko: WebCfg - 상태: 트래픽 셰이퍼: 큐
nl: WebCfg - Status: Traffic Shaper: Wachtrijen
tr_tr: WebCfg - Durum: Trafik Şekillendirici: Kuyruklar
uk: WebCfg - Статус: Формувач трафіку: Черги
zh_cn: Web 管理界面 - 状态：流量整形：队列
zh_tw: WebCfg - 狀態: 流量整形: 隊列

source: Allow access to the 'Status: Traffic Shaper: Queues' page.
fr: Autorise l'accès à la page "Status: Régulation de flux: Files d'attente"
it: Consentire l'accesso alla pagina 'Stato: Traffic Shaper: Code'.
ko: '상태: 패키지 로그' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Status: Traffic Shaper: Wachtrijen' pagina.
tr_tr: 'Durum: Trafik Şekillendirici: Kuyruklar' sayfasına erişime izin verin.
uk: Дозволити доступ до сторінки 'Статус: Формувач трафіку: Черги'.
zh_cn: 允许访问“状态：流量整形：队列”页面。
zh_tw: 允許訪問 '狀態: 流量整形: 隊列' 頁面。

source: WebCfg - Status: Services
fr: WebCfg - Statut: Services
it: WebCfg - Status: Servizi
ko: WebCfg - 상태: 서비스
tr_tr: WebCfg - Durum: Hizmetler
uk: WebCfg - Статус: Служби
zh_cn: Web 管理界面 - 状态：服务
zh_tw: WebCfg - 狀態: 服務

source: Allow access to the 'Status: Services' page.
fr: Autoriser l'accès à la page 'Statut: Services'.
it: Permetti l'accesso alla pagina 'Status: Servizi'.
ko: '상태: 서비스' 페이지에 액세스하는 것을 허용합니다.
nl: Sta toegang toe tot de 'Status: Services' pagina.
tr_tr: 'Durum: Hizmetler' sayfasına erişime izin ver.
uk: Дозволити доступ до сторінки 'Статус: Служби'.
zh_cn: 允许访问“状态：服务”页面。
zh_tw: 允許訪問 '狀態: 服務' 頁面。

source: WebCfg - Status: DNS Resolver
tr_tr: WebCfg - Durum: DNS Çözücü
uk: WebCfg - Статус: DNS-розв'язувач
zh_cn: Web 管理界面 - 状态：DNS 解析器
zh_tw: WebCfg - 狀態: DNS解析器

source: Allow access to the 'Status: DNS Resolver' page.
it: Consentire l'accesso alla pagina 'Stato: DNS Resolver'.
tr_tr: 'Durum: DNS Çözücü' sayfasına erişime izin ver.
uk: Дозволити доступ до сторінки 'Статус: DNS-розв'язувач'.
zh_cn: 允许访问“状态：DNS 解析器”页面。
zh_tw: 允許訪問 '狀態：DNS解析器'頁面。
